[
  {
    "title": "Ủy viên Quân ủy Trung ương Trung Quốc bị điều tra",
    "link": "https://vnexpress.net/uy-vien-quan-uy-trung-uong-trung-quoc-bi-dieu-tra-4821516.html",
    "description": "Trung Quốc thông báo đô đốc Miêu Hoa, ủy viên Quân ủy Trung ương, bị đình chỉ công tác và điều tra với cáo buộc \"vi phạm kỷ luật nghiêm trọng\".",
    "timeAgo": "Thứ năm, 28/11/2024, 16:07 (GMT+7)",
    "keywords": "Trung Quốc, Tin nóng",
    "content": "Phát ngôn viên Bộ Quốc phòng Trung Quốc Ngô Khiêm hôm nay cho biết ông Miêu Hoa đã bị đình chỉ công tác trong lúc chờ điều tra vì \"vi phạm kỷ luật nghiêm trọng\", cụm từ thường được Bắc Kinh sử dụng để chỉ hành vi tham nhũng.\n\nPhát ngôn viên Ngô Khiêm không nêu cụ thể các cáo buộc nhằm vào ông Miêu, 69 tuổi, người giữ quân hàm đô đốc và hiện là ủy viên Quân ủy Trung ương, cơ quan lãnh đạo cao nhất của quân đội Trung Quốc. Quân ủy Trung ương Trung Quốc gồm 6 ủy viên, trong đó ông Tập Cận Bình là chủ tịch.\n\nÔng Miêu gia nhập quân đội Trung Quốc từ năm 14 tuổi, công tác nhiều năm tại đơn vị ở tỉnh Phúc Kiến, trước khi được chuyển đến quân khu Lan Châu năm 2010 làm chính trị viên. Tháng 12/2014, ông được bổ nhiệm làm chính ủy hải quân Trung Quốc và một năm sau trở thành đô đốc trẻ nhất của quân đội nước này.\n\nNăm 2017, đô đốc Miêu được bổ nhiệm làm chủ nhiệm Bộ Công tác chính trị và ủy viên Quân ủy Trung ương.\n\nTrong cuộc họp báo hôm nay, người phát ngôn Ngô Khiêm cũng phủ nhận thông tin rằng Bộ trưởng Quốc phòng Đổng Quân đang bị điều tra vì tham nhũng.\n\n\"Các thông tin đó hoàn toàn bịa đặt. Những kẻ tung tin đồn có ý đồ xấu. Trung Quốc phản đối kịch liệt hành động vu khống như vậy\", ông Ngô Khiêm nói.\n\nÔng Đổng được bổ nhiệm làm Bộ trưởng Quốc phòng Trung Quốc hồi tháng 12 năm ngoái, sau khi người tiền nhiệm Lý Thượng Phúc bị cách chức sau 7 tháng tại vị. Ông Lý không xuất hiện trước công chúng kể từ đó.\n\nNgọc Ánh (Theo AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AFP-20191014-1LE4UW-v1-HighRes-1531-3450-1732783519.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Mm2fOMtRBlY-zEZxnBOwIQ"
  },
  {
    "title": "Thầy giáo gây sốt vì trượt tuyết đi làm giữa đường phố Hàn Quốc",
    "link": "https://vnexpress.net/thay-giao-gay-sot-vi-truot-tuyet-di-lam-giua-duong-pho-han-quoc-4821498.html",
    "description": "Hình ảnh một thầy giáo thể dục Hàn Quốc trượt tuyết giữa đường phố để tới trường giữa đợt tuyết kỷ lục đang gây sốt trên mạng xã hội.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:57 (GMT+7)",
    "keywords": "Hàn Quốc, Tin nóng",
    "content": "Hàn Quốc ngày 27/11 ghi nhận tuyết rơi dày khắp cả nước, một số khu vực chứng kiến lượng tuyết đến 40 cm, trong đó có thành phố Yongin, tỉnh Gyeonggi. Đây là mức tuyết chưa từng thấy trong tháng 11 suốt một thế kỷ qua ở Hàn Quốc.\n\nTuyết rơi và đóng băng trên đường gây trơn trượt, khiến giao thông bị gián đoạn và trở nên nguy hiểm. Tại Yongin, nhiều người phải ở nhà do các phương tiện giao thông công cộng không thể hoạt động.\n\nNhưng video đang lan truyền trên xã hội Hàn Quốc hôm nay cho thấy một người đàn ông trẻ vẫn chống gậy trượt tuyết lao đi trên đường để đến chỗ làm. \"Đất nước này thật điên rồ. Bất kể chuyện gì xảy ra, người Hàn Quốc vẫn sẽ đi làm\", một người dùng X bình luận dưới video đã thu hút hàng triệu lượt xem.\n\nTruyền thông Hàn Quốc sau đó cho biết người đàn ông trong video là Kim Jung-min, cựu vận động viên trượt tuyết, từng đại diện cho đội tuyển quốc gia thi đấu Olympic.\n\nKim, hiện là giáo viên thể dục tại một trường trung học ở Yongin, cho hay anh định đi xe buýt đến trường vào sáng 27/11, nhưng thấy tuyết rơi dày nên anh nảy ra ý tưởng \"trượt tuyết sẽ nhanh hơn\".\n\n\"Tôi vẫn mất một tiếng rưỡi để đến trường. Nhưng sau khi vượt quãng đường 12 km đến trường, tôi mới biết rằng học sinh hôm đấy được nghỉ do tuyết rơi dày\", Kim nói, đùa rằng anh \"mỏi gãy cả tay vì lâu lắm rồi không trượt tuyết\".\n\nKim sau đó đi phương tiện công cộng để quay về nhà.\n\nVideo về Kim lan truyền khiến nhiều người nhớ lại về hình ảnh nổi tiếng từ năm 1990. Trong trận mưa lịch sử vào mùa hè năm đó, người Hàn khiến thế giới chú ý với hình ảnh hàng dài người mặc đồ công sở, xách cặp cầm ô đi làm, bất chấp nước lũ dâng cao ngang bụng.\n\nĐức Trung (Theo SBS News, KBS, Yonhap)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/1732769815-01-jpeg-3342-1732780905.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oVHmlFfRcDow3iBy0uhyDg"
  },
  {
    "title": "Mỹ thu hồi 'kho báu' một triệu USD bị đánh cắp",
    "link": "https://vnexpress.net/my-thu-hoi-kho-bau-mot-trieu-usd-bi-danh-cap-4821415.html",
    "description": "Giới chức Florida thu hồi 37 đồng tiền vàng trị giá hơn một triệu USD, đã bị đánh cắp sau cuộc khôi phục hiện vật từ xác tàu cổ.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:56 (GMT+7)",
    "keywords": "Mỹ",
    "content": "Ủy ban Bảo tồn Cá và Động vật Hoang dã Florida (FWC) ngày 26/11 thông báo thu hồi thành công 37 đồng tiền vàng. Chúng bị đánh cắp 9 năm trước, từ xác tàu cổ thuộc Hạm đội 1715.\n\nHạm đội tàu Tây Ban Nha này khởi hành từ Havana, Cuba, hướng đến Seville ngày 24/7/1715 thì bị bão đánh chìm sau 7 ngày ở ngoài khơi phía đông Florida.\n\nKể từ khi con tàu đầu tiên được phát hiện năm 1928 ở phía bắc Fort Pierce, Florida, giới chức Mỹ đã nỗ lực thu hồi các hiện vật bằng vàng, bạc trong nhiều thập kỷ sau đó.\n\nNăm 2015, một nhóm được giới chức Mỹ thuê để tìm kiếm hiện vật từ tàu đắm đã phát hiện \"kho báu\" 101 đồng tiền vàng, nhưng họ chỉ bàn giao khoảng 1/2 số này. Họ không báo cáo về 50 đồng còn lại và chúng sau đó bị đánh cắp.\n\nFWC phối hợp với FBI mở điều tra kéo dài nhiều năm. Vụ án gây chú ý khi giới chức công bố các bằng chứng mới hồi tháng 6, xác định gia đình Eric Schmitt là chủ mưu. Schmitt từng ký hợp đồng với công ty thuộc tòa Mỹ để khôi phục hiện vật từ Hạm đội 1715 và chính họ là những người đã phát hiện 101 đồng tiền vàng năm 2015.\n\nGiới điều tra đã sử dụng công nghệ kỹ thuật số tiên tiến để xác định Schmitt đã chụp ảnh với những đồng tiền vàng bị đánh cắp ở chung cư của gia đình tại Fort Pierce, Florida. Đây là phương pháp khôi phục dữ liệu được lưu trữ điện tử trên các thiết bị như điện thoại di động, hệ thống máy tính hoặc mô-đun bộ nhớ.\n\nTrong quá trình truy vết, các điều tra viên đã thực hiện nhiều đợt khám xét, thu hồi tiền từ nhà riêng, két, các cuộc đấu giá. 5 đồng đã được thu hồi từ một nhà đấu giá ở Florida, bên vô tình mua từ Schmitt. Schmitt thậm chí còn giấu 3 đồng vàng dưới đáy biển vào năm 2016 và chúng đã được tìm thấy.\n\nCác hiện vật sẽ được giao cho các bên giám hộ hợp pháp. Nhưng cuộc điều tra chưa kết thúc, khi 13 đồng vẫn mất tích.\n\nĐức Trung (Theo CNN, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/gdu33-rxeaakgpw-4694-1732768805.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TVnoQ7OLkLRvFfmgKzhmcg"
  },
  {
    "title": "Nga khóa không phận quanh 'bãi phóng tên lửa Oreshnik'",
    "link": "https://vnexpress.net/nga-khoa-khong-phan-quanh-bai-phong-ten-lua-oreshnik-4821475.html",
    "description": "Nga thông báo phong tỏa vùng trời trên thao trường Kapustin Yar, nơi được cho là địa điểm khai hỏa tên lửa Oreshnik, trong vòng ba ngày.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:30 (GMT+7)",
    "keywords": "Nga, chiến sự Nga - Ukraine, tên lửa Oreshnik, Tin nóng",
    "content": "Giới chức Nga hôm 27/11 ban hành Điện văn thông báo hàng không (NOTAM) áp dụng cho vùng thông báo bay Rostov-na-donu, trong đó cấm mọi chuyến bay qua không phận trên thao trường tên lửa Kapustin Yar và sân bay cùng tên cho đến 20h ngày 30/11.\n\nNguyên nhân phong tỏa vùng trời không được công bố.\n\nMột số chuyên gia quân sự cho rằng Nga đang chuẩn bị tiến hành cuộc tấn công bằng tên lửa Oreshnik hoặc loại vũ khí mới nhằm vào Ukraine.\n\n\"Bộ Quốc phòng Nga đã xác nhận Ukraine tấn công tỉnh Kursk bằng tên lửa ATACMS hôm 23 và 25/11, đồng thời thông báo đang chuẩn bị biện pháp đáp trả. Quyết định khóa không phận ở Kapustin Yar rất có thể liên quan trực tiếp đến diễn biến này\", chuyên trang quân sự TopWar của Nga nhận định.\n\nDù vậy, cũng có ý kiến cho rằng sẽ không có điều gì nghiêm trọng xảy ra và động thái chỉ nhằm uy hiếp Ukraine.\n\nThao trường Kapustin Yar nằm tại tỉnh Astrakhan, miền nam Nga, là cơ sở chuyên tiến hành các đợt thử nghiệm và diễn tập bắn đạn thật với tên lửa đạn đạo xuyên lục địa (ICBM), tên lửa hành trình và vũ khí chống vệ tinh của quân đội nước này.\n\nTrong cuộc tập kích bằng tên lửa đạn đạo mang đầu đạn siêu vượt âm Oreshnik vào thành phố Dnipro hôm 21/11, không quân Ukraine tuyên bố quả đạn được phóng từ vùng Astrakhan. Giới quan sát quân sự nhận định tên lửa Oreshnik nhiều khả năng xuất phát từ thao trường Kapustin Yar.\n\nTổng cục Tình báo Quốc phòng Ukraine (GUR) nhận định tên lửa Oreshnik mang được 6 đầu đạn, mỗi đầu đạn lại chứa 6 đầu đạn con. Thời gian bay của quả đạn từ lúc phóng ở khu vực Astrakhan đến thành phố Dnipro là 15 phút, tốc độ ở pha cuối là trên Mach 11 (khoảng 13.600 km/h).\n\nVụ tập kích đánh trúng Nhà máy Chế tạo máy phương Nam (Yuzhmash), cơ sở chuyên sản xuất tên lửa đẩy, tên lửa đạn đạo và nhiên liệu lỏng cho tên lửa của Ukraine.\n\nHai nguồn tin cấp cao trong chính phủ Ukraine ngày 26/11 cho biết tên lửa Oreshnik nhằm vào thành phố Dnipro mang theo nhiều đầu đạn, song tất cả đều không chứa thuốc nổ và chỉ gây ra \"thiệt hại tương đối nhỏ\".\n\nTờ BBC của Anh trước đó dẫn lời một số nhân chứng nói rằng cuộc tập kích bằng tên lửa Oreshnik nhằm vào Dnipro \"rất bất thường\" và đã gây ra hàng loạt nổ trong vòng ba tiếng sau đó, nhưng không đề cập chi tiết.\n\nThanh Danh (Theo TopWar, Metro)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/NOTAM-2407-1732780108.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4IOZjnWqTXzAkHcU4SMwGw"
  },
  {
    "title": "Tên lửa ATACMS 'không làm tăng nguy cơ chiến tranh hạt nhân'",
    "link": "https://vnexpress.net/ten-lua-atacms-khong-lam-tang-nguy-co-chien-tranh-hat-nhan-4821466.html",
    "description": "Tình báo Mỹ nhận định việc nước này cho phép Ukraine dùng tên lửa ATACMS tập kích lãnh thổ Nga không làm tăng nguy cơ xảy ra chiến tranh hạt nhân.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:03 (GMT+7)",
    "keywords": "Ukraine, Nga, Mỹ, chiến sự Nga - Ukraine",
    "content": "\"Các đánh giá đều nhất quán rằng ATACMS sẽ không thay đổi tính toán hạt nhân của Nga\", một trợ lý nghị sĩ Mỹ được tiếp cận các thông tin tình báo của nước này ngày 27/11 nói với Reuters, đề cập đến tên lửa đạn đạo có tầm bắn lên tới 300 km mà Mỹ cho phép Ukraine sử dụng để tập kích lãnh thổ Nga.\n\nTheo một số nguồn tin, loạt phân tích của tình báo Mỹ trong 7 tháng qua kết luận không có khả năng xảy ra leo thang hạt nhân khi Washington nới lỏng hạn chế đối với vũ khí mà họ viện trợ cho Kiev.\n\nQuan điểm này không thay đổi sau khi chính quyền Tổng thống Joe Biden cho phép Ukraine dùng tên lửa ATACMS tấn công lãnh thổ Nga và việc Moskva đáp trả bằng tên lửa đạn đạo Oreshnik tuần trước, vốn có thể nhằm phát tín hiệu cảnh báo cho Mỹ và các nước châu Âu.\n\nTheo hai quan chức Mỹ cấp cao, một nghị sĩ và hai trợ lý nghị sĩ, Nga thời gian tới có khả năng tăng cường chiến dịch phá hoại ở châu Âu để tăng áp lực lên các quốc gia phương Tây ủng hộ Ukraine, nhưng sẽ không có các động thái về hạt nhân.\n\nMột người trong số này cho biết Mỹ nhận định Nga sẽ không tìm cách sử dụng lực lượng hạt nhân của mình, thay vào đó triển khai hoạt động mà họ coi là phù hợp \"để đáp trả hành động leo thang của Mỹ\". Vụ phóng tên lửa Oreshnik mang đầu đạn phi hạt nhân tuần trước được coi là một phần trong nỗ lực đó.\n\nTheo các quan chức Mỹ, những thông tin tình báo nói trên giúp định hướng cho tranh cãi trong nhiều tháng qua về việc liệu quyết định nới lỏng hạn chế đối với vũ khí Mỹ viện trợ cho Ukraine có khiến Nga tức giận hay không.\n\nNhiều quan chức Mỹ ban đầu phản đối phá rào vũ khí vì lo ngại tình hình sẽ leo thang và không chắc chắn về cách Nga phản ứng. Một số quan chức tại Nhà Trắng, Lầu Năm Góc và Bộ Ngoại giao Mỹ cho rằng hành động trả đũa của Nga sẽ khiến công dân Mỹ thương vong hoặc các nước thành viên NATO trúng đòn tập kích, số khác đặc biệt lo ngại về nguy cơ leo thang hạt nhân.\n\nCác quan chức Mỹ cho rằng lo ngại về việc căng thẳng gia tăng, trong đó có nguy cơ tấn công hạt nhân, đã bị thổi phồng quá mức. Tuy nhiên, họ nhận định tình hình chiến sự Nga - Ukraine vẫn ở mức nguy hiểm, không thể loại trừ nguy cơ leo thang hạt nhân và khả năng Nga tìm những cách thức trả đũa bí mật nhắm vào phương Tây vẫn là mối lo âu.\n\n\"Phản ứng kiểu chiến tranh lai của Nga là điều đáng ngại\", Angela Stent, chuyên gia về Nga và Đông Âu tại Đại học Georgetown, nhận định. \"Nguy cơ leo thang chưa bao giờ biến mất, thậm chí mối lo ngại giờ đây còn lớn hơn\".\n\nNhà Trắng và Văn phòng Giám đốc Tình báo Quốc gia Mỹ từ chối bình luận, Nga chưa phản hồi về thông tin trên.\n\nCác đánh giá của tình báo Mỹ cho rằng dù nhiều lần cảnh báo sử dụng vũ khí hạt nhân, Nga khó làm như vậy vì chúng không mang lại lợi ích quân sự rõ ràng. Các quan chức tình báo Mỹ nhận định vũ khí hạt nhân sẽ là phương sách cuối cùng của Nga.\n\nNguyễn Tiến (Theo Reuters, AP, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/5563187178137268553b-Nga-8239-1732778031.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0kzQ87DTf8yVHds1UHsCnQ"
  },
  {
    "title": "Nghị sĩ Mỹ công kích Elon Musk vì chê tiêm kích F-35",
    "link": "https://vnexpress.net/nghi-si-my-cong-kich-elon-musk-vi-che-tiem-kich-f-35-4821433.html",
    "description": "Nghị sĩ bang Arizona bênh vực chiến đấu cơ F-35 và chỉ trích Elon Musk, sau khi tỷ phú Mỹ chê bai dòng tiêm kích tàng hình này.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:51 (GMT+7)",
    "keywords": "Mỹ, Tiêm kích F-35, Elon Musk",
    "content": "\"Tôi hiểu quan điểm của Elon Musk rằng công nghệ máy bay không người lái (UAV) sẽ ngày càng quan trọng. Tuy nhiên, chỉ người đầu óc không bình thường mới nghĩ đến phương án xóa sổ chương trình F-35 và máy bay có người lái\", Greg Stanton, hạ nghị sĩ bang Arizona, nói trong cuộc phỏng vấn hôm 26/11.\n\nÔng khẳng định tiêm kích F-35 là \"công nghệ tiên tiến giúp quân đội Mỹ luôn dẫn đầu\", đồng thời chỉ trích tỷ phú Elon Musk \"cố tình xem thường\" nhiệm vụ huấn luyện phi công F-35 tại căn cứ không quân Luke thuộc bang Arizona.\n\nCăn cứ Luke chuyên đào tạo phi công tiêm kích cho Mỹ và các nước đồng minh suốt hàng chục năm qua, hiện phụ trách quá trình chuyển loại lên chiến đấu cơ tàng hình F-35A cho không quân Mỹ và nhiều nước.\n\nDanny Seiden, giám đốc điều hành Phòng Thương mại bang Arizona, nói căn cứ này đóng vai trò quan trọng với nền kinh tế địa phương, tạo ra khoảng 20.000 việc làm trên toàn bang và mang về 4 tỷ USD mỗi năm. Ông cho rằng Tổng thống đắc cử Donald từng có những phát biểu tích cực về chương trình F-35 và sẽ duy trì ủng hộ tiêm kích này khi trở lại Nhà Trắng.\n\nCác phát biểu được đưa ra sau khi tỷ phú Elon Musk tuyên bố \"một số kẻ ngốc vẫn chế tạo tiêm kích có người lái như F-35\", cho rằng đây là thiết kế tệ hại và không thể thành công.\n\n\"Nó được yêu cầu làm quá nhiều nhiệm vụ cho quá nhiều lực lượng. Điều này khiến nó trở nên đắt đỏ và phức tạp, làm được nhiều thứ nhưng không vượt trội trong lĩnh vực nào. Tiêm kích có người lái đang dần lạc hậu trong thời đại của drone, chúng chỉ khiến phi công sớm thiệt mạng\", ông Musk cho hay.\n\nF-35 là một trong những tiêm kích hiện đại nhất của Mỹ, nhưng chương trình phát triển đã gặp nhiều vấn đề. Máy bay này bị chậm tiến độ khoảng một thập kỷ và đội chi phí thêm 183 tỷ USD so với dự kiến ban đầu. Văn phòng Kiểm toán Chính phủ Mỹ (GAO) cho biết chương trình F-35 vẫn gặp khó khăn về độ tin cậy, khả năng bảo trì và sẵn sàng vận hành.\n\nElon Musk cam kết cắt giảm chi tiêu không cần thiết và cải tổ các chương trình của chính phủ sau khi được đề cử làm lãnh đạo Ủy ban Hiệu suất Chính phủ (DOGE). Tuy nhiên, những tuyên bố của ông về F-35 và UAV đã gây tranh cãi trong giới chuyên gia.\n\nGreg Williams, giám đốc Trung tâm Thông tin Quốc phòng thuộc Dự án Giám sát Chính phủ, tổ chức phi lợi nhuận ở Washington, nói ý tưởng của Musk về UAV là \"đáng xem xét\", nhưng cảnh báo rằng công nghệ này vẫn còn nhiều hạn chế, đặc biệt trong các môi trường bị chế áp điện tử.\n\nQuy mô và tầm ảnh hưởng kinh tế của chương trình F-35 cũng khiến Mỹ khó lòng kết thúc sản xuất một cách đột ngột, nhất là khi Lầu Năm Góc hồi đầu năm nay đã phê duyệt cho dây chuyền chế tạo F-35 vận hành hết công suất.\n\nKhoảng 3.000 máy bay dự kiến được sản xuất trong toàn bộ chương trình F-35, với 1.000 chiếc đã xuất xưởng và bàn giao cho quân đội Mỹ cùng đồng minh. Các tiêm kích F-35 dự kiến hoạt động tới năm 2088, chương trình sẽ tốn hơn 2.000 tỷ USD để chế tạo và duy trì hoạt động của máy bay.\n\nThanh Danh (Theo AZCentral, ABC15)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Tie-m-ki-ch-F-35-My-5081-1732771847.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3qBP8op-iHOZvaK4eNgBBQ"
  },
  {
    "title": "Chủ tịch nước Lương Cường chủ trì lễ đón Quốc vương Campuchia",
    "link": "https://vnexpress.net/chu-tich-nuoc-luong-cuong-chu-tri-le-don-quoc-vuong-campuchia-4821476.html",
    "description": "Chủ tịch nước Lương Cường chủ trì lễ đón Quốc vương Campuchia Norodom Sihamoni thăm cấp nhà nước Việt Nam ngày 28-29/11.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:41 (GMT+7)",
    "keywords": "Chủ tịch nước Lương Cường, Campuchia, Việt Nam, Tin nóng",
    "content": "Trong lễ đón tại Phủ Chủ tịch chiều nay, Chủ tịch nước Lương Cường và Quốc vương Campuchia Norodom Sihamoni làm lễ chào cờ, duyệt đội danh dự Quân đội Nhân dân Việt Nam.\n\nSau lễ đón, Chủ tịch nước Lương Cường hội kiến với Quốc vương Norodom Sihamoni.\n\nĐây là chuyến thăm lần thứ tư đến Việt Nam của Quốc vương Sihamoni. Quốc vương dự kiến có các cuộc hội kiến, tiếp kiến với tất cả lãnh đạo cấp cao Việt Nam, qua đó góp phần làm sâu sắc hơn mối quan hệ Việt Nam - Campuchia theo phương châm \"Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài\".\n\nViệt Nam - Campuchia thiết lập quan hệ ngoại giao vào năm 1967. Việt Nam là đối tác thương mại lớn thứ ba của Campuchia và là đối tác thương mại lớn nhất trong ASEAN. Năm 2023, kim ngạch thương mại Việt Nam - Campuchia đạt 8,6 tỷ USD. 10 tháng đầu năm nay, kim ngạch thương mại đạt 8,3 tỷ USD, tăng 17,5% so với cùng kỳ năm trước.\n\nViệt Nam có 205 dự án đầu tư ở Campuchia với tổng vốn đăng ký đạt 2,94 tỷ USD, đứng đầu ASEAN và trong top 5 nước có đầu tư trực tiếp lớn nhất tại Campuchia. Campuchia đứng thứ hai trong số 79 quốc gia, vùng lãnh thổ mà Việt Nam có đầu tư ra nước ngoài.\n\nNgọc Ánh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/luong-cuong-2-6987-1732782909.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9PK7vtQbWn0PB9MjMDn2sg"
  },
  {
    "title": "Người Lebanon trở về nhà sau lệnh ngừng bắn Israel - Hezbollah",
    "link": "https://vnexpress.net/nguoi-lebanon-tro-ve-nha-sau-lenh-ngung-ban-israel-hezbollah-4821397.html",
    "description": "Hàng nghìn người Lebanon phải sơ tán vì xung đột Israel - Hezbollah đã dần trở về nhà khi lệnh ngừng bắn giữa hai bên có hiệu lực.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:32 (GMT+7)",
    "keywords": "Lebanon, Israel, Hezbollah, Tin nóng",
    "content": "Sau khi lệnh ngừng bắn Israel - Hezbollah có hiệu lực ngày 27/11, người dân Lebanon phải đi sơ tán trước đó bắt đầu quay về nhà trên những chiếc ôtô chất đầy đồ đạc, dù quân đội Lebanon và Israel cảnh báo họ vẫn nên tránh xa một số khu vực.\n\nNếu lệnh ngừng bắn được duy trì, nó sẽ chấm dứt gần 14 tháng giao tranh giữa Israel và Hezbollah, giúp dân thường dọc biên giới hai bên trở về nhà sau thời gian dài phải sơ tán.\n\n\"Đó là 60 ngày kinh khủng và tồi tệ. Đã có lúc chúng tôi không biết đi đâu ẩn náu\", ông Mohammed Kaafarani, 59 tuổi, người phải rời bỏ nhà cửa ở làng Bidias, Lebanon, cho biết.\n\nDòng người trở về nhà khiến giao thông ùn tắc trên xa lộ nối thủ đô Beirut với khu vực phía nam. Các phương tiện cũng tắc nghẽn ở lối vào phía bắc của thành phố cảng Sidon. Cảnh tượng hiện ra trước mắt những người trở về chủ yếu là các khu phố đổ nát, ngổn ngang.\n\n\"Chúng tôi không quan tâm đống đổ nát hay sự tàn phá. Chúng tôi đã mất kế sinh nhai, gia tài, nhưng không sao hết, chúng tôi sẽ làm lại\", cư dân Fatima Hanifa nói.\n\nNhiều người cũng chỉ trích Hezbollah, cho rằng nhóm này đã kéo Lebanon vào cuộc chiến không cần thiết với Israel.\n\nQuân đội Israel vẫn yêu cầu người dân Lebanon chưa quay lại các ngôi làng gần biên giới, nơi lực lượng này vẫn hiện diện. Các binh sĩ Israel đã nổ súng cảnh cáo ngăn một số phương tiện tiến vào khu vực hạn chế.\n\nGiới chức y tế Lebanon ghi nhận khoảng 3.700 người thiệt mạng, phần lớn là dân thường, trong hơn một năm nổ ra giao tranh giữa Israel và Hamas. Israel cũng cho biết hơn 70 công dân nước này đã thiệt mạng, trong đó hơn nửa là dân thường.\n\nNgọc Ánh (Theo AP, Al Jazeera)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AP24332311071700-8041-1732776275.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IoZWwIWaj4BxTItGHHam0A"
  },
  {
    "title": "'Kình địch của Elon Musk' ăn tối cùng ông Trump",
    "link": "https://vnexpress.net/kinh-dich-cua-elon-musk-an-toi-cung-ong-trump-4821370.html",
    "description": "Mark Zuckerberg, tỷ phú từng hẹn so găng với Elon Musk, đã ăn tối cùng ông Trump tại Mar-a-Lago vì \"muốn hỗ trợ công cuộc đổi mới đất nước\".",
    "timeAgo": "Thứ năm, 28/11/2024, 14:10 (GMT+7)",
    "keywords": "Mark Zuckerberg, Meta, Donald Trump, Elon Musk, Tin nóng",
    "content": "\"Mark rất biết ơn vì lời mời ăn tối cùng Tổng thống Donald Trump và cơ hội gặp gỡ các thành viên trong nhóm của ông để bàn về chính quyền sắp tới\", một phát ngôn viên Meta, tập đoàn của tỷ phú Mark Zuckerberg đang sở hữu mạng xã hội Facebook, Instagram và Whatsapp, hôm 27/11 cho hay.\n\nTheo người phát ngôn Meta, đây là thời điểm quan trọng đối với tương lai về sự đổi mới của nước Mỹ.\n\nStephen Miller, người được ông Trump bổ nhiệm làm phó chánh văn phòng cho nhiệm kỳ thứ hai, hôm 27/11 nói rằng Zuckerberg đã thể hiện khao khát muốn trở thành người hậu thuẫn và tham gia vào công cuộc đổi mới nước Mỹ của Tổng thống đắc cử.\n\nHiện chưa rõ liệu Elon Musk, đồng minh thân cận của ông Trump nhưng là \"kình địch\" của Zuckerberg và từng thách đấu tỷ phú này trên võ đài, có xuất hiện trong bữa ăn tối hay không. Musk thường xuyên có mặt tại Mar-a-Lago từ sau cuộc bầu cử tổng thống và được ông Trump chọn làm đồng lãnh đạo Ban Hiệu suất Chính phủ.\n\nNhiều tỷ phú công nghệ của Mỹ tỏ ra thận trọng trong nhiệm kỳ đầu tiên của ông Trump, song nhanh chóng ca ngợi chiến thắng lần này của ứng viên đảng Cộng hòa. Zuckerberg là một trong số những người đã gửi lời chúc mừng ông Trump đắc cử.\n\nChủ sở hữu Meta từng quyên góp số tiền lớn để tài trợ cho các tổ chức phi lợi nhuận hỗ trợ cơ sở hạ tầng bầu cử của Mỹ trong đại dịch Covid-19. Sau khi thất bại trước Tổng thống Joe Biden năm 2020, ông Trump cáo buộc những khoản quyên góp này là một phần âm mưu can thiệp bầu cử, dù không đưa ra được bằng chứng nào.\n\nFacebook, Instagram đã \"cấm cửa\" ông Trump sau vụ bạo loạn Đồi Capitol năm 2021.\n\nTuy nhiên, Zuckerberg được cho là đang tìm cách cải thiện mối quan hệ với ông Trump. Trước cuộc bầu cử, Zuckerberg ngừng hoạt động quyên góp liên quan bầu cử và Meta sửa đổi thuật toán để giảm nội dung chính trị trên các nền tảng mạng xã hội của công ty. Zuckerberg cũng không hậu thuẫn ứng viên tổng thống nào và từ đó có lập trường tích cực hơn với ông Trump.\n\nHồi tháng 7, chủ sở hữu Meta ca ngợi phản ứng của ông Trump sau khi ông bị ám sát hụt ở bang Pennsylvania, mô tả ứng viên đảng Cộng hòa là \"người đặc biệt\". Zuckerberg cũng than phiền về việc các quan chức cấp cao trong chính quyền Tổng thống Joe Biden gây sức ép với Faceboook để kiểm duyệt một số nội dung liên quan Covid-19 trong thời gian đại dịch.\n\nHuyền Lê (Theo AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/afp-20241128-36nc8yx-v1-highre-6346-7195-1732769452.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LXNai4hadmJDmbVIxqJsQw"
  },
  {
    "title": "Seoul như miền cổ tích trong ngày tuyết rơi dày",
    "link": "https://vnexpress.net/seoul-nhu-mien-co-tich-trong-ngay-tuyet-roi-day-4821271.html",
    "description": "Cung điện ở Seoul tăng thêm vẻ đẹp dưới lớp tuyết, thu hút nhiều du khách đến chụp ảnh, tuy nhiên giao thông bị ảnh hưởng và đã có người tử vong do tuyết rơi dày.",
    "timeAgo": "Thứ năm, 28/11/2024, 13:55 (GMT+7)",
    "keywords": "Seoul như miền cổ tích trong ngày tuyết rơi dày - VnExpress",
    "content": "Tuyết phủ trắng Gwanghwamun, cổng chính của cung điện Gyeongbok, công trình xây dựng từ thế kỷ 14 là một trong những danh lam thắng cảnh nổi tiếng nhất Seoul.\n\nThủ đô Hàn Quốc ngày 27/11 trải qua trận tuyết rơi dày nhất trong tháng 11 kể từ năm 1907 đổ lại, với lượng tuyết hơn 16,5 cm.\n\nTuyết vẫn rơi dày trong hôm nay. Lượng tuyết ở Seoul ngày 28/11 là 28,6 cm tính đến 8h. Đây là hiện tượng hiếm xảy ra vào tháng 11, thậm chí hiếm xảy ra trong mùa đông.\n\nTỉnh Gyeonggi bao quanh Seoul ghi nhận lượng tuyết dày hơn 40 cm. Cảnh báo tuyết được ban bố ở đa số các vùng tại Gyeonggi, theo Yonhap.\n\nTuyết phủ trắng Gwanghwamun, cổng chính của cung điện Gyeongbok, công trình xây dựng từ thế kỷ 14 là một trong những danh lam thắng cảnh nổi tiếng nhất Seoul.\n\nThủ đô Hàn Quốc ngày 27/11 trải qua trận tuyết rơi dày nhất trong tháng 11 kể từ năm 1907 đổ lại, với lượng tuyết hơn 16,5 cm.\n\nTuyết vẫn rơi dày trong hôm nay. Lượng tuyết ở Seoul ngày 28/11 là 28,6 cm tính đến 8h. Đây là hiện tượng hiếm xảy ra vào tháng 11, thậm chí hiếm xảy ra trong mùa đông.\n\nTỉnh Gyeonggi bao quanh Seoul ghi nhận lượng tuyết dày hơn 40 cm. Cảnh báo tuyết được ban bố ở đa số các vùng tại Gyeonggi, theo Yonhap.\n\nNhiều du khách đến thưởng ngoạn vẻ đẹp của cung điện Gyeongbok ngày 27/11. Công trình có diện tích 400.000 m2, được bao quanh bởi 2 ngọn núi là Namsan và Bugaksan.\n\nNhiều du khách đến thưởng ngoạn vẻ đẹp của cung điện Gyeongbok ngày 27/11. Công trình có diện tích 400.000 m2, được bao quanh bởi 2 ngọn núi là Namsan và Bugaksan.\n\nMary Joy Morcisa (phải), du khách Philippines, diện trang phục truyền thống Hàn Quốc, chụp ảnh cùng bạn bè tại cung điện Gyeongbok.\n\nCác du khách, đặc biệt là du khách từ những nước nhiệt đới, bày tỏ ấn tượng trước cảnh tuyết rơi dày, mô tả khung cảnh như miền cổ tích.\n\nMary Joy Morcisa (phải), du khách Philippines, diện trang phục truyền thống Hàn Quốc, chụp ảnh cùng bạn bè tại cung điện Gyeongbok.\n\nCác du khách, đặc biệt là du khách từ những nước nhiệt đới, bày tỏ ấn tượng trước cảnh tuyết rơi dày, mô tả khung cảnh như miền cổ tích.\n\nHai người đi bộ gần cung điện Gyeongbok ngày 27/11.\n\nHai người đi bộ gần cung điện Gyeongbok ngày 27/11.\n\nNhân viên môi trường dọn tuyết gần trụ sở quốc hội Hàn Quốc.\n\nNhân viên môi trường dọn tuyết gần trụ sở quốc hội Hàn Quốc.\n\nTuyết phủ trên một quả hồng ở Seoul.\n\nNgười Hàn Quốc thường ăn hồng tươi hoặc chế biến thành salad, hay phơi thành hồng khô, ủ rượu, pha trà, làm bánh. Họ thường biếu tặng quả hồng vào Tết hoặc đám cưới, bởi nó đại diện cho may mắn và sung túc, thịnh vượng.\n\nTuyết phủ trên một quả hồng ở Seoul.\n\nNgười Hàn Quốc thường ăn hồng tươi hoặc chế biến thành salad, hay phơi thành hồng khô, ủ rượu, pha trà, làm bánh. Họ thường biếu tặng quả hồng vào Tết hoặc đám cưới, bởi nó đại diện cho may mắn và sung túc, thịnh vượng.\n\nDù còn gần một tháng nữa mới đến Giáng sinh, một số nơi đã bắt đầu trang trí cây thông Noel. Trong ảnh là tình nguyện viên mặc trang phục \"cái nồi\" của Cứu Thế Quân, tổ chức xã hội theo hệ phái Tin Lành chuyên về trợ giúp nhân đạo.\n\nDù còn gần một tháng nữa mới đến Giáng sinh, một số nơi đã bắt đầu trang trí cây thông Noel. Trong ảnh là tình nguyện viên mặc trang phục \"cái nồi\" của Cứu Thế Quân, tổ chức xã hội theo hệ phái Tin Lành chuyên về trợ giúp nhân đạo.\n\nNgười dân đứng chờ xe buýt ở Seoul ngày 28/11.\n\nDù tạo ra cảnh đẹp, tuyết rơi dày cũng gây ra nhiều bất tiện, ảnh hưởng tới tốc độ giao thông ở Seoul và các vùng lân cận. Chính quyền phong tỏa lối vào một số tuyến đường trong đó có quận Gwangjin ở phía đông, nơi cây đổ vì tuyết.\n\nNgười dân đứng chờ xe buýt ở Seoul ngày 28/11.\n\nDù tạo ra cảnh đẹp, tuyết rơi dày cũng gây ra nhiều bất tiện, ảnh hưởng tới tốc độ giao thông ở Seoul và các vùng lân cận. Chính quyền phong tỏa lối vào một số tuyến đường trong đó có quận Gwangjin ở phía đông, nơi cây đổ vì tuyết.\n\nĐường sắt Hàn Quốc cho hay một số tuyến bị chậm vì công nhân phải dọn tuyết và cành cây khỏi đường ray. Công ty tăng 10 chuyến tàu điện ngầm nội đô để giảm ách tắc trong giờ cao điểm buổi sáng.\n\nĐường sắt Hàn Quốc cho hay một số tuyến bị chậm vì công nhân phải dọn tuyết và cành cây khỏi đường ray. Công ty tăng 10 chuyến tàu điện ngầm nội đô để giảm ách tắc trong giờ cao điểm buổi sáng.\n\nNhân viên bãi đỗ xe dọn tuyết trên đường phố Seoul.\n\nChính quyền Seoul cho hay hơn 11.000 nhân viên và gần 2.000 thiết bị đã được triển khai để dọn tuyết trên đường. Một số trường học điều chỉnh giờ tới trường muộn hơn hoặc cho học sinh nghỉ học. Tuyết làm gián đoạn các chuyến bay ngày 28/11, với 114 chuyến bay quốc tế và 28 chuyến bay nội địa bị hủy.\n\nNhân viên bãi đỗ xe dọn tuyết trên đường phố Seoul.\n\nChính quyền Seoul cho hay hơn 11.000 nhân viên và gần 2.000 thiết bị đã được triển khai để dọn tuyết trên đường. Một số trường học điều chỉnh giờ tới trường muộn hơn hoặc cho học sinh nghỉ học. Tuyết làm gián đoạn các chuyến bay ngày 28/11, với 114 chuyến bay quốc tế và 28 chuyến bay nội địa bị hủy.\n\nTuyết rơi phủ kín xe đạp công cộng gần một trạm tàu điện ngầm ở Seoul.\n\nTại Yongin, một người đàn ông 60 tuổi sáng nay qua đời vì bị cây đổ đè trúng người lúc đang dọn tuyết. Ngày 27/11, một người tử vong vì nhà sập khi đang dọn tuyết tại một trường tập lái ở Pyeongtaek, cách Seoul khoảng 65 km về phía nam.\n\nCác nhà dự báo thời tiết cho hay tuyết sẽ ngừng rơi vào chiều nay ở Seoul, Incheon và Gyeonggi. Các tỉnh Chungcheong và Joella sẽ tiếp tục có tuyết rơi vào 29/11.\n\nTuyết rơi phủ kín xe đạp công cộng gần một trạm tàu điện ngầm ở Seoul.\n\nTại Yongin, một người đàn ông 60 tuổi sáng nay qua đời vì bị cây đổ đè trúng người lúc đang dọn tuyết. Ngày 27/11, một người tử vong vì nhà sập khi đang dọn tuyết tại một trường tập lái ở Pyeongtaek, cách Seoul khoảng 65 km về phía nam.\n\nCác nhà dự báo thời tiết cho hay tuyết sẽ ngừng rơi vào chiều nay ở Seoul, Incheon và Gyeonggi. Các tỉnh Chungcheong và Joella sẽ tiếp tục có tuyết rơi vào 29/11.\n\nHơn 100 tình nguyện viên tham gia sự kiện muối kim chi tập thể tại chùa Jogyesa ở Seoul ngày 27/11. Khoảng 3.000 cây cải thảo được muối sẽ được chuyển tới các cộng đồng dễ bị tổn thương.\n\nHơn 100 tình nguyện viên tham gia sự kiện muối kim chi tập thể tại chùa Jogyesa ở Seoul ngày 27/11. Khoảng 3.000 cây cải thảo được muối sẽ được chuyển tới các cộng đồng dễ bị tổn thương.\n\n\"Ở Hàn Quốc, theo truyền thống người ta hay làm kim chi vào mùa đông, khi thực phẩm khan hiếm và kim chi trở thành món ăn chính. Tâm niệm điều này, chúng tôi đang làm kim chi tặng những người già khó khăn ở Jongno-gu và khắp Seoul, giúp họ vượt qua mùa đông lạnh giá. Chúng tôi làm bằng cả trái tim\", ông Lee Sung-hyun, chủ hộ kinh doanh 66 tuổi, nói.\n\nBà Park Young-hwan, 78 tuổi, chủ tịch ủy ban cố vấn chùa Jogyesa, cho hay: \"Xã hội như tấm lưới vô hình của Đế Thích Thiên Indra, nơi con người kết nối và chung sống\".\n\n\"Ở Hàn Quốc, theo truyền thống người ta hay làm kim chi vào mùa đông, khi thực phẩm khan hiếm và kim chi trở thành món ăn chính. Tâm niệm điều này, chúng tôi đang làm kim chi tặng những người già khó khăn ở Jongno-gu và khắp Seoul, giúp họ vượt qua mùa đông lạnh giá. Chúng tôi làm bằng cả trái tim\", ông Lee Sung-hyun, chủ hộ kinh doanh 66 tuổi, nói.\n\nBà Park Young-hwan, 78 tuổi, chủ tịch ủy ban cố vấn chùa Jogyesa, cho hay: \"Xã hội như tấm lưới vô hình của Đế Thích Thiên Indra, nơi con người kết nối và chung sống\".\n\nẢnh: AP/AFP",
    "imageUrl": ""
  },
  {
    "title": "Nhiều người gốc Việt ở Mỹ có thể bị trục xuất dưới thời ông Trump",
    "link": "https://vnexpress.net/nhieu-nguoi-goc-viet-o-my-co-the-bi-truc-xuat-duoi-thoi-ong-trump-4813100.html",
    "description": "Những người gốc Việt có tiền án, không giấy tờ đối mặt nguy cơ cao bị trục xuất khi ông Trump lên nắm quyền và siết kiểm soát nhập cư, luật sư cảnh báo.",
    "timeAgo": "Thứ năm, 28/11/2024, 12:08 (GMT+7)",
    "keywords": "Donald Trump, Tin nóng",
    "content": "Trong quá trình tranh cử, ông Donald Trump nhiều lần chỉ trích người nhập cư trái phép, thậm chí gọi họ là \"những kẻ tội phạm\" đang tìm cách \"xâm chiếm\" nước Mỹ. Ông tuyên bố sẽ thực hiện đợt trục xuất lớn nhất lịch sử Mỹ ngay sau khi nhậm chức.\n\nLời cảnh báo đang dần thành hiện thực. Tổng thống đắc cử Mỹ đã chọn cựu giám đốc cơ quan Thực thi Di trú và Hải quan (ICE) Thomas Homan, quan chức có quan điểm cứng rắn trong nhập cư, làm \"ông trùm biên giới\" phụ trách nỗ lực trục xuất quy mô lớn. Đội ngũ cố vấn của ông Trump được cho là đang soạn các sắc lệnh để ông có thể triển khai kế hoạch trục xuất ngay trong ngày nắm quyền đầu tiên.\n\nÔng Trump chưa nêu cụ thể các nhóm sẽ bị trục xuất, nhưng Lê Thanh Mai, luật sư nhập cư gốc Việt tại bang Michigan, cho hay chính sách này dự kiến gây tác động lớn tới cộng đồng người Việt ở Mỹ.\n\n\"Các chính sách trục xuất người nhập cư không giấy tờ, có tiền án nhắm vào người gốc Việt có thể tái xuất hiện trong nhiệm kỳ mới của ông Trump\", luật sư Thanh Mai nói với VnExpress.\n\nTheo Cục Thống kê Dân số Mỹ, khoảng 2,3 triệu người gốc Việt sinh sống tại nhiều bang ở nước này, tạo thành nhóm dân gốc Á lớn thứ tư, sau người gốc Trung Quốc, Ấn Độ và Philippines.\n\nTrong nhiệm kỳ đầu, ông Trump đã thực hiện chính sách siết kiểm soát nhập cư. ICE đã ban hành lệnh trục xuất với khoảng 10.000 người Việt ở hàng loạt bang, hầu hết là những trường hợp đã có thẻ xanh nhưng chưa nhập tịch và có tiền án.\n\nICE khi đó đã mở chiến dịch truy quét người Việt nhập cư có tiền án, bắt hơn 100 người, tạm giam họ trong nhiều tháng chờ trục xuất. Chiến dịch được thực hiện dù Việt Nam và Mỹ đã ký Hiệp định song phương năm 2008, trong đó hai nước thống nhất những người Việt đến Mỹ trước ngày 12/7/1995, thời điểm Việt - Mỹ nối lại quan hệ ngoại giao, sẽ không bị trục xuất.\n\nTrong số 10.000 người Việt nhận lệnh trục xuất, có khoảng 8.000 người đến Mỹ trước năm 1995. Họ ban đầu không phản đối lệnh trục xuất vì tin rằng mình không thuộc diện này nhờ Hiệp định song phương năm 2008.\n\nChính quyền ông Trump trong nhiệm kỳ đầu đã đơn phương giải thích lại thỏa thuận, cho rằng những người có tiền án không thuộc diện bảo vệ theo luật nhập cư mở rộng. Đại sứ Mỹ tại Việt Nam khi đó là Ted Osius đã phản đối động thái này và xin từ nhiệm, rút khỏi Bộ Ngoại giao Mỹ.\n\nCộng đồng người Việt ở nhiều nơi trên nước Mỹ năm 2018 đã tổ chức biểu tình, lên án chính sách trục xuất này là \"bất công và tàn nhẫn\".\n\n\"Nhiều người Việt đến Mỹ khi còn trẻ, nỗ lực tái định cư giữa nhiều khó khăn, thiếu sự hỗ trợ, nên một số mắc sai lầm. Nhưng nhiều người trong số đó đã hướng thiện, có cuộc sống đàng hoàng, không nên tách họ khỏi gia đình, công việc\", Tania Pham, luật sư nhập cư hỗ trợ 40 người Việt bị tạm giam chờ trục xuất trong nhiệm kỳ đầu của ông Trump, nói.\n\nSau khi vấp phải phản ứng dữ dội từ dư luận, chính quyền ông Trump vào cuối năm 2018 đã rút lại quyết định trục xuất nhóm người Việt trên.\n\nTuy nhiên, luật sư Tania cảnh báo rằng trong nhiệm kỳ hai, ông Trump có thể rút kinh nghiệm và áp dụng các biện pháp quyết liệt hơn, đẩy nhanh tiến độ trục xuất trước khi bị các bên phản đối.\n\n\"Mức độ thực thi của các chính sách trục xuất nhắm vào người gốc Việt lần này có thể sẽ nặng tay hơn\", Tania nhận định.\n\nStephen Miller, cố vấn hàng đầu về nhập cư của ông Trump, cho biết chính quyền Trump nhiệm kỳ hai sẽ tăng lượng người trục xuất gấp 10, lên hơn một triệu người mỗi năm. Ngày 18/11, ông Trump ám chỉ sẽ ban bố tình trạng khẩn cấp quốc gia và sử dụng quân đội để trục xuất hàng loạt người nhập cư không giấy tờ.\n\nLuật sư Thanh Mai ở Michigan đồng tình với Tania, cho rằng quy mô đợt trục xuất lần này sẽ lớn hơn so với nhiệm kỳ đầu của ông Trump, dù bày tỏ hoài nghi về khả năng Tổng thống thứ 47 của Mỹ sẽ ban bố tình trạng khẩn cấp để trục xuất người nhập cư.\n\nLuật liên bang Mỹ không cho phép sử dụng quân đội để thực thi luật bang, trong đó có việc trục xuất, trừ vài ngoại lệ liên quan đến bạo loạn, ngoại xâm, Thanh Mai giải thích. Ông Trump từng nhiều lần tìm cách áp dụng ngoại lệ này nhưng không thành công do vấp phải trở ngại từ tòa án.\n\nBên cạnh việc trục xuất người nhập cư trái phép, ông Trump cũng đề cập nhiều đến việc thu hút lao động chất lượng cao tới nước Mỹ. Do vậy, chính phủ Mỹ sẽ phải dàn đều nguồn lực và thời gian để giải quyết các hồ sơ còn tồn đọng cho nhóm lao động nhập cư hợp pháp này. \"Khả năng cao ông Trump sẽ chỉ tăng cường hoạt động của ICE và cảnh sát, thay vì huy động quân đội tham gia chiến dịch trục xuất\", nữ luật sư dự đoán.\n\nNhưng nhiều người gốc Việt ở Mỹ đang sống trong lo âu, thấp thỏm với chính sách ông Trump có thể thực hiện và đã liên lạc với văn phòng luật sư để nhờ tư vấn, luật sư Tania cho biết.\n\nMột trong số đó là ông Hoang Nguyen, 56 tuổi, người từ Việt Nam đến hạt Orange, bang California 40 năm trước và làm việc trong ngành công nghiệp điện tử. California có cộng đồng người Việt lớn nhất tại Mỹ với hơn 700.000 người, chiếm 35% dân số người Mỹ gốc Việt ở nước này.\n\nTrong nhiệm kỳ đầu của ông Trump, các sĩ quan ICE đã đến nhà ông Hoang, áp giải ông đến một trại giam ở Los Angeles.\n\n\"Họ thả tôi về nhà sau 4 tiếng mà không nêu lý do. Sự việc khiến tôi và gia đình căng thẳng tột độ, phải tiến hành các động thái nhằm điều chỉnh trạng thái pháp lý của tôi với chi phí gần 50.000 USD, song vẫn chưa được giải quyết\", ông Hoang nói.\n\nLuật sư Tania đã hỗ trợ ông Hoang trong quá trình kháng cáo đầu tiên năm 2017. Trước nguy cơ bị đưa vào danh sách trục xuất trong nhiệm kỳ mới của ông Trump, ông Hoang dự định tiếp tục đấu tranh pháp lý, tìm đến các công ty luật, tổ chức phi lợi nhuận hỗ trợ người gốc Việt ở Mỹ.\n\n\"Tôi rất lo lắng, sợ phải xa người thân, có thể mất việc, ảnh hưởng đến khả năng chu cấp cho con tôi học đại học, chưa kể nỗi căng thẳng liên tục trong cuộc chiến pháp lý và gánh nặng tài chính nó gây ra\", ông Hoang chia sẻ.\n\n\"Tôi chỉ muốn được gần gia đình và cộng đồng trong những năm còn lại ở Mỹ. Tôi muốn làm điều đó một cách đúng đắn, bằng cách cam kết điều chỉnh lại tình trạng pháp lý của mình, để không bị coi là người nhập cư bất hợp pháp\", ông nói.\n\nĐức Trung",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/08/AN-DO-3-6322-1731050719.png?w=680&h=0&q=100&dpr=2&fit=crop&s=FUVW645DCJ7SH77wxafsNw"
  },
  {
    "title": "Ukraine có thể đã tổn thất hơn 500.000 binh sĩ trong chiến sự",
    "link": "https://vnexpress.net/ukraine-co-the-da-ton-that-hon-500-000-binh-si-trong-chien-su-4821347.html",
    "description": "Báo Anh tổng hợp dữ liệu nguồn mở, ước tính khoảng 100.000 binh sĩ Ukraine đã thiệt mạng và 400.000 người bị thương nặng sau gần ba năm xung đột.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:31 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga - Ukraine",
    "content": "Tờ Economist của Anh hôm 26/11 công bố ước tính về thương vong trong chiến sự Nga - Ukraine, cho rằng 60.000-100.000 binh sĩ Ukraine đã thiệt mạng và khoảng 400.000 quân nhân nước này bị thương quá nặng, không còn khả năng chiến đấu.\n\n\"Tổn thất nhân sự của quân đội Ukraine trong xung đột rất khó ước tính, một phần do họ và đồng minh không muốn tiết lộ con số cụ thể. Chúng tôi đã thu thập dữ liệu từ thông tin bị rò rỉ hoặc bản tin của các cơ quan tình báo, quan chức quốc phòng, giới quan sát và thông tin tình báo nguồn mở\", báo Anh cho hay.\n\nNhững con số này không bao gồm thương vong dân thường, một số thống kê cũng không tính số binh sĩ mất tích hoặc được cho là đã chết.\n\n\"Số thương binh Ukraine không thể chiến đấu nhiều gấp 6-8 lần tử sĩ. Cứ 20 người trong độ tuổi chiến đấu lại có một người thiệt mạng hoặc bị thương quá nặng\", báo Anh cho hay.\n\nEconomist hồi tháng 7 dẫn số liệu của Mediazona và Meduza, hai trang tin Nga có quan điểm đối lập với chính phủ, trong đó nhận định số quân nhân Nga thiệt mạng trong chiến sự là 106.000-140.000 người, đánh giá ước tính của họ \"về cơ bản phù hợp với dữ liệu mà những nguồn khác công bố gần đây\".\n\nCác quan chức Pháp hồi tháng 5 ước tính khoảng 150.000 quân nhân Nga đã thiệt mạng trong xung đột. Một số quan chức tình báo phương Tây hồi tháng 9 tuyên bố gần 200.000 quân nhân Nga đã thiệt mạng và khoảng 400.000 người bị thương.\n\n\"Dựa trên tài liệu bị rò rỉ của Bộ Quốc phòng Mỹ, số quân nhân Nga bị thương nặng nhiều gấp 3-4 lần tử sĩ. Điều này có nghĩa là khoảng 462.000-728.000 lính Nga đã bị loại khỏi vòng chiến đấu tính tới giữa tháng 6\", Economist ước tính.\n\nNga và Ukraine chưa bình luận về các thông tin trên. Cả hai nước rất hiếm khi công bố thông tin về thương vong mà họ hứng chịu trong xung đột.\n\nCác quan chức và chuyên gia phương Tây thừa nhận quân đội Nga khó bị ảnh hưởng bởi tổn thất nhân sự, một phần nhờ khả năng tuyển 25.000-30.000 tân binh mỗi tháng.\n\nTrong khi đó, Ukraine không thể huy động hoặc đào tạo đủ quân để bù đắp tổn thất, lượng người tình nguyện nhập ngũ đang giảm mạnh và tinh thần chiến đấu của binh sĩ ở tiền tuyến ngày càng suy yếu. Quan chức Mỹ cấp cao giấu tên trong chính quyền Tổng thống Joe Biden hôm 27/11 kêu gọi Ukraine hạ độ tuổi gọi nhập ngũ từ 25 xuống 18 để giải quyết tình trạng thiếu nhân lực.\n\nNguyễn Tiến (Theo Economist, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/5563187178137268552b-Ukraine-9430-1732765730.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6aQV6MupTvt4chwJGf6blg"
  },
  {
    "title": "Công tố viên Nhật cúi đầu xin lỗi người ngồi tù oan gần 50 năm",
    "link": "https://vnexpress.net/cong-to-vien-nhat-cui-dau-xin-loi-nguoi-ngoi-tu-oan-gan-50-nam-4821074.html",
    "description": "Một công tố viên Nhật Bản tới nhà, cúi đầu xin lỗi ông Hakamada, người bị kết án tử hình và đã phải ngồi tù oan trong 46 năm.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:02 (GMT+7)",
    "keywords": "Nhật Bản",
    "content": "Hideo Yamada, trưởng phòng công tố vùng Shizuoka thuộc tỉnh cùng tên, hôm 27/11 đến nhà ông Iwao Hakamada, 88 tuổi, ở thành phố Hamamatsu để xin lỗi. Ông Hakamada là tử tù chờ thi hành án trong nhà giam lâu nhất thế giới.\n\n\"Chúng tôi cảm thấy vô cùng hối hận vì ông Iwao Hakamada đã bị đặt vào tình trạng bấp bênh về mặt pháp lý suốt thời gian dài, buộc ông và chị gái Hideko phải đối mặt quãng thời gian khó khăn không lời nào tả xiết\", công tố viên Yamada vừa nói vừa cúi gập người xin lỗi trước ông Hakamada và bà Hideko, 91 tuổi.\n\nTheo ông Yamada, cơ quan công tố hiện không còn coi ông Hakamada là thủ phạm trong vụ án và thừa nhận ông trắng án.\n\nBà Hideko, người thường đại diện em trai mình phát biểu, nói rằng mọi chuyện là số phận, hiện tại họ không còn trách cứ cơ quan công tố và \"vô cùng vui mừng vì em trai tôi được tuyên vô tội\". \"Cảm ơn ông đã đến đây hôm nay\", bà cho hay.\n\nĐây là lần đầu tiên một công tố viên đến trực tiếp xin lỗi ông Hakamada, người bị bắt năm 1966 với cáo buộc giết người. Tháng trước, ông Takayoshi Tsuda, cảnh sát trưởng tỉnh Shizuoka, cũng tới nhà và cúi gập người xin lỗi ông Hakamada trong khoảng hai phút.\n\nCảnh sát Shizuoka bắt ông Hakamada sau khi phát hiện gia đình 4 người của chủ nhà máy nơi ông làm việc bị đâm chết tại nhà riêng. Họ cho rằng bộ quần áo dính máu tìm thấy trong thùng đậu nành lên men là bằng chứng phạm tội của ông Hakamada.\n\nDù luật sư cho rằng điều tra viên đã ngụy tạo bằng chứng, tòa vẫn tuyên tử hình ông Hakamada vào năm 1968. Trong thời gian chờ thi hành án tử, Hakamada và các luật sư không ngừng kêu oan.\n\nNăm 2014, kết quả xét nghiệm ADN cho thấy vết máu trên bộ quần áo tang vật không trùng khớp với máu của ông Hakamada hoặc các nạn nhân. Điều này đặt ra câu hỏi về độ tin cậy của bản án và dấy lên nghi vấn ngụy tạo bằng chứng.\n\nTòa Shizuoka ra lệnh trả tự do cho ông vào tháng 3/2014, sau khi xác định có lý do để tin rằng bằng chứng dùng để kết án đã bị làm giả. Trước khi được trả tự do, ông Hakamada đã ngồi tù chờ thi hành án tử trong 46 năm. Ở Nhật Bản, tử tù chỉ được thông báo về việc treo cổ trước khi thi hành án vài giờ.\n\n10 năm sau, tòa xử lại vụ án theo hình thức tái thẩm và tuyên cựu tử tù này trắng án ngày 26/9.\n\nTrong quá trình thẩm vấn khi bị giam năm 1966, Hakamada ban đầu thừa nhận các cáo buộc, sau đó thay đổi lời khai, nói cảnh sát đã đánh đập và ép cung. Tòa xác nhận điều này, gọi cuộc thẩm vấn ông là vô nhân đạo.\n\nÔng Hakamada là tử tù thứ năm được tái thẩm trong lịch sử Nhật Bản sau Thế chiến II. 4 trường hợp trước cũng đều được giải oan.\n\nHuyền Lê (Theo AFP, NHK)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/afp-20241127-36na4fg-v1-highre-8392-7550-1732765175.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UvhEYOmReY83Y_QBtwLPPA"
  },
  {
    "title": "Người Trung Quốc phải làm bù thứ bảy, chủ nhật khi nghỉ Tết",
    "link": "https://vnexpress.net/nguoi-trung-quoc-phai-lam-bu-thu-bay-chu-nhat-khi-nghi-tet-4821325.html",
    "description": "Trung Quốc cho phép người dân nghỉ Tết 8 ngày trong năm 2025, nhưng phải làm bù một ngày chủ nhật trước Tết và một ngày thứ bảy sau Tết.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:52 (GMT+7)",
    "keywords": "Trung Quốc",
    "content": "Quốc vụ viện Trung Quốc hồi đầu tháng công bố lịch nghỉ lễ của nước này năm 2025. Lịch nghỉ Tết kéo dài 8 ngày từ 28/1-4/2/2025, nhiều hơn một ngày so với 2024. Đây là một trong hai dịp lễ lớn được nghỉ hơn một tuần trong năm nay ở nước này, cùng với dịp lễ Quốc khánh.\n\nTrung Quốc thường hoán đổi các ngày làm việc để bù đắp cho các kỳ nghỉ dài. Trong năm nay, người Trung Quốc sẽ phải làm bù vào ngày chủ nhật 26/1/2025 trước Tết và ngày thứ bảy 8/2/2025 sau Tết.\n\nTuy nhiên, các công ty tư nhân có thể không yêu cầu làm bù hoặc tự thêm ngày nghỉ cho lao động, miễn là vẫn tuân thủ lịch nghỉ chính thức.\n\nTrung Quốc cho phép người dân nghỉ một ngày trong Tết dương lịch 1/1/2025. Sau Tết Nguyên đán, người dân sẽ có thêm ba ngày nghỉ vào Lễ Thanh minh ngày 4/4-6/4/2025 do trùng cuối tuần.\n\nNgày Quốc tế Lao động sẽ kéo dài 5 ngày, từ 1/5-5/5/2025, người dân làm bù vào chủ nhật 27/4/2025.\n\nLuật Trung Quốc quy định dịp lễ Quốc khánh kéo dài 7 ngày, kể từ 1/10. Nhưng năm nay lễ Quốc khánh trùng với Tết Trung thu nên sẽ được gộp thành 8 ngày nghỉ.\n\nĐức Trung (Theo China Briefing, Global Times, Xinhua)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/afp-20240219-xxjpbee007411-202-4778-5853-1732763772.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gWVqlCb-6BmPzIBkPVcf5g"
  },
  {
    "title": "Quan chức Dân chủ chỉ trích chiến dịch bà Harris tự tâng bốc",
    "link": "https://vnexpress.net/quan-chuc-dan-chu-chi-trich-chien-dich-ba-harris-tu-tang-boc-4821258.html",
    "description": "Quan chức đảng Dân chủ nói chiến dịch bà Harris tự tâng bốc, không đề cập những điều có thể làm tốt hơn khi đối thoại với nhà tài trợ.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:01 (GMT+7)",
    "keywords": "Mỹ, đảng Dân chủ, Kamala Harris",
    "content": "Chiến dịch của Phó tổng thống Mỹ Kamala Harris hôm 26/11 có cuộc gọi với các nhà tài trợ hàng đầu trong quá trình tranh cử. Lindy Li, quan chức tài chính của Ủy ban Quốc gia đảng Dân chủ (DNC), chỉ trích nhóm của bà Harris \"chỉ tự tâng bốc, khen ngợi nhau\" và không đề cập bài học hay phân tích về \"chiến dịch thảm họa\" trong cuộc gọi này.\n\n\"Họ chỉ khen nhau đã làm tốt. Họ khen Phó tổng thống Harris là lãnh đạo có tầm nhìn xa, có lúc trong cuộc gọi bà ấy còn nói về công thức nấu ăn cho Lễ Tạ ơn\", bà Li cho hay.\n\nQuan chức DNC còn đề cập những khó khăn và thất vọng về vấn đề tài chính của đảng Dân chủ, cho rằng các lãnh đạo đảng \"phi thực tế\" khi chi hơn một tỷ USD cho chiến dịch kéo dài gần 110 ngày của Phó tổng thống.\n\n\"Họ còn chẳng nhắc tới hàng trăm triệu USD đã đến tay họ cùng bạn bè thông qua các công ty tư vấn. Những nhà tư vấn này mới là người được hưởng lợi chính trong chiến dịch, chứ không phải người dân Mỹ\", bà nói.\n\nNhiều người trong đảng Dân chủ dường như cũng có nỗi thất vọng tương tự. \"Tôi nghĩ các nhà tài trợ sẽ khó sẵn lòng đóng góp thêm nếu DNC không giải thích đã dùng cả tỷ USD này làm gì và tại sao lại chuyển hàng trăm triệu USD cho các bên tư vấn, chuyên cơ và người nổi tiếng\", bà cảnh báo.\n\nPhó tổng thống Harris và chiến dịch của bà chưa bình luận về thông tin.\n\nBà Lindy Li trước đó gọi chiến dịch của Phó tổng thống Harris là \"thảm họa tỷ đô\", thêm rằng nhiều nhà tài trợ cảm thấy bị lừa dối.\n\nChiến dịch của bà Harris dường như đã tan rã sau thất bại trước Tổng thống đắc cử Donald Trump. Các xung đột nội bộ cũng khiến một số nhân viên chiến dịch cùng nghỉ việc. Chiến dịch còn đang nợ 20 triệu USD, theo các nguồn thạo tin.\n\nSau khi bà Harris thua chóng vánh trước ông Trump, nội bộ đảng Dân chủ đã lục đục về chiến lược và tìm cách đổ lỗi ai là người chịu trách nhiệm. Phó tổng thống Mỹ thua ở cả 7 bang chiến trường năm nay, chỉ nhận được 226 phiếu đại cử tri, dù các cuộc khảo sát trước đó đều chỉ ra tỷ lệ ủng hộ bà và ông Trump tương đương nhau.\n\nNgọc Ánh (Theo Hill, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AP24311775087595-8705-1732759938.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rBr9VkczxvPAXDlAVaAbpg"
  },
  {
    "title": "Đồng ruble xuống mức thấp nhất kể từ đầu chiến sự Ukraine",
    "link": "https://vnexpress.net/dong-ruble-xuong-muc-thap-nhat-ke-tu-dau-chien-su-ukraine-4821260.html",
    "description": "Đồng ruble chạm mức 110 ruble đổi một USD, mức thấp nhất kể từ đầu chiến sự Nga - Ukraine, sau khi Mỹ áp lệnh trừng phạt ngân hàng Gazprombank.",
    "timeAgo": "Thứ năm, 28/11/2024, 09:04 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga – Ukraine, Kinh tế Nga",
    "content": "Đồng ruble của Nga hôm 27/11 chạm mức 110 ruble đổi một USD, vài ngày sau khi Mỹ áp lệnh trừng phạt với Gazprombank, ngân hàng lớn thứ ba của Nga và đóng vai trò quan trong trong xử lý các khoản thanh toán cho khí đốt Nga xuất khẩu sang châu Âu.\n\nCác vòng trừng phạt trước đó của Mỹ đã miễn trừ khí đốt Nga, do châu Âu phụ thuộc nhiều vào nguồn cung năng lượng này. Tuy nhiên, khi châu Âu đã cải thiện được nguồn cung, Mỹ bắt đầu tăng áp lực với khí đốt đến từ Nga.\n\nĐây là tỷ giá thấp nhất của đồng ruble so với USD kể từ ngày 16/3/2022. Tỷ giá đồng nội tệ Nga trước khi chiến sự Ukraine bùng phát vào tháng 2/2022 duy trì ở mức khoảng 75-80 ruble đổi một USD.\n\nĐồng ruble suy yếu có thể làm giảm sức mua của người Nga do chi phí hàng hóa nhập khẩu tăng, có thể dẫn đến tăng lạm phát. Nga đang đối mặt mức lạm phát có thể tăng 8,5% trong năm nay, khiến Ngân hàng Trung ương tăng lãi suất lên 21% vào tháng trước, mức cao nhất trong hơn hai thập kỷ.\n\nNhưng đồng ruble suy yếu cũng có thể giúp Nga tăng ngân sách từ xuất khẩu, chủ yếu là năng lượng. Bộ trưởng Tài chính Nga Anton Siluanov cho hay các nhà xuất khẩu đang hưởng lợi từ tỷ giá ruble hiện tại, bù đắp cho tác động tiêu cực khi Ngân hàng Trung ương tăng lãi suất.\n\nKhi mức độ phụ thuộc năng lượng Nga của châu Âu giảm đáng kể, Nga đã chuyển hướng xuất khẩu sang các thị trường lớn khác, trong đó có Trung Quốc và Ấn Độ.\n\nDo chiến sự ở Ukraine kéo dài, Nga đã dành gần 1/3 ngân sách trong năm 2024 cho chi tiêu quân sự, mức cao nhất kể từ sau Chiến tranh Lạnh. Giới phân tích cho rằng nền kinh tế Nga bắt đầu có các dấu hiệu của \"đình lạm\", thuật ngữ để chỉ sự kết hợp giữa đình trệ trong tăng trưởng kinh tế với lạm phát cao.\n\nĐức Trung (Theo Guardian, Reuters, TASS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/3500-1-4278-1732757902.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qPQro-HPcjZO_Aoaye3Heg"
  },
  {
    "title": "Quan chức Mỹ hối thúc Ukraine hạ tuổi gọi nhập ngũ xuống 18",
    "link": "https://vnexpress.net/quan-chuc-my-hoi-thuc-ukraine-ha-tuoi-goi-nhap-ngu-xuong-18-4821256.html",
    "description": "Quan chức chính quyền Biden kêu gọi Ukraine hạ độ tuổi gọi nhập ngũ từ 25 xuống 18 để giải quyết tình trạng thiếu nhân lực.",
    "timeAgo": "Thứ năm, 28/11/2024, 09:01 (GMT+7)",
    "keywords": "Ukraine, Joe Biden, chiến sự Nga - Ukraine, Nga",
    "content": "\"Sự thật đơn giản là Ukraine không thể huy động hoặc đào tạo đủ binh sĩ để bù đắp tổn thất trên chiến trường, cũng như bắt kịp với quân đội Nga ngày càng mở rộng\", quan chức cấp cao giấu tên trong chính quyền Tổng thống Mỹ Joe Biden nói với các phóng viên hôm 27/11.\n\nNgười này khẳng định Ukraine đang đối mặt tình trạng thiếu quân nghiêm trọng, trong khi phải đối mặt với lực lượng Nga áp đảo về quân số và sở hữu nhiều vũ khí tiên tiến hơn. Lượng người tình nguyện gia nhập quân đội Ukraine đang giảm dần.\n\nTổng thống Ukraine Volodymyr Zelensky hồi tháng 4 thông qua luật cho phép hạ độ tuổi huy động quân từ 27 xuống 25 để giải quyết vấn đề thiếu lính.\n\n\"Chúng tôi nghĩ họ nên cân nhắc hạ tuổi gọi nhập ngũ xuống 18, điều này phù hợp với chuẩn mực của Mỹ\", quan chức Mỹ nói được hỏi độ tuổi tối thiểu nào là phù hợp với Ukraine trong tình hình hiện nay.\n\nNhà Trắng không bình luận về thông tin, nhưng khẳng định viện trợ quân sự của Mỹ không phụ thuộc vào độ tuổi huy động quân của Ukraine.\n\n\"Chúng tôi chắc chắn sẽ tiếp tục gửi vũ khí và thiết bị cho Ukraine. Đây là điều rất quan trọng. Tuy nhiên, nhân lực cũng có vai trò thiết yếu. Mỹ sẵn sàng tăng cường năng lực đào tạo nếu Ukraine thực hiện các bước phù hợp để bổ sung quân\", phát ngôn viên Hội đồng An ninh Quốc gia Mỹ John Kirby cho biết.\n\nGiới chức Ukraine chưa lên tiếng về đề xuất này.\n\nLời kêu gọi Ukraine tăng quân được đưa ra giữa lúc nhiều bên dự báo Tổng thống đắc cử Donald Trump có thể áp dụng cách tiếp cận mới, trong đó bao gồm thúc giục Kiev ký thỏa thuận hòa bình với Moskva.\n\nÔng Trump từng nói sẽ dàn xếp thỏa thuận hòa bình giữa Nga và Ukraine trong 24 giờ sau khi nhậm chức, song không nêu rõ cách thức. Tổng thống đắc cử Mỹ hôm 27/11 chọn cựu trung tướng Keith Kellogg làm đặc phái viên phụ trách vấn đề Ukraine.\n\nÔng Kellogg từng gợi ý Mỹ sử dụng nguồn viện trợ quân sự khổng lồ cho Ukraine làm phương tiện thúc đẩy nước này tham gia đàm phán hòa bình với Nga. Ông cũng đề xuất cam kết NATO không kết nạp Ukraine trong nhiều năm để đổi lấy đảm bảo an ninh từ Nga.\n\nNguyễn Tiến (Theo AFP, AP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/5563187178137268552a-Ukraine-2566-1732757250.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_0ncOng7_lCDC8aGD_LxEg"
  },
  {
    "title": "Israel sẽ kháng cáo lệnh bắt Thủ tướng Netanyahu của ICC",
    "link": "https://vnexpress.net/israel-se-khang-cao-lenh-bat-thu-tuong-netanyahu-cua-icc-4821219.html",
    "description": "Israel cho biết sẽ kháng cáo lệnh bắt của ICC đối với Thủ tướng Netanyahu, đồng thời yêu cầu đình chỉ lệnh này trong lúc chờ kết quả kháng cáo.",
    "timeAgo": "Thứ năm, 28/11/2024, 07:55 (GMT+7)",
    "keywords": "Israel, Benjamin Netanyahu, ICC, Tòa Hình sự Quốc tế, Tin nóng",
    "content": "\"Israel không chấp nhận thẩm quyền của Tòa Hình sự Quốc tế (ICC) và tính hợp pháp của lệnh bắt mà họ đã ban hành. Nếu tòa bác bỏ đơn kháng cáo, điều đó sẽ chỉ chứng minh thêm cho bạn bè của Israel ở Mỹ và trên thế giới thấy rằng ICC chống Israel đến thế nào\", Văn phòng Thủ tướng Benjamin Netanyahu hôm 27/11 cho hay.\n\nIsrael đã thông báo cho ICC về ý định kháng cáo, đồng thời yêu cầu tòa đình chỉ lệnh bắt với Thủ tướng Netanyahu và cựu bộ trưởng quốc phòng Yoav Gallant trong lúc chờ kết quả.\n\nVăn phòng cũng cho biết thượng nghị sĩ đảng Cộng hòa ở Mỹ Lindsey Graham đã thông báo cho Thủ tướng Netanyahu \"về loạt biện pháp ông đang thúc đẩy tại quốc hội nhằm vào ICC và các quốc gia sẽ hợp tác với tòa\".\n\nKhi được hỏi về động thái của Israel, phát ngôn viên ICC Fadi El-Abdallah nói rằng \"nếu đơn kháng cáo được gửi đi, thẩm phán sẽ ra quyết định\".\n\nICC hôm 21/11 phát lệnh bắt ông Netanyahu, ông Gallant và thủ lĩnh cánh vũ trang của Hamas Ibrahim Al-Masri, còn gọi là Mohammed Deif, với cáo buộc về tội tác chống lại loài người và tội ác chiến tranh trong xung đột Gaza.\n\nĐây là lần đầu tiên ICC phát lệnh bắt lãnh đạo đương nhiệm của một quốc gia đồng minh phương Tây. Theo đó, 124 nước thành viên ICC có nghĩa vụ bắt nếu ba người này tới lãnh thổ của họ. Israel không phải thành viên ICC.\n\nÔng Netanyahu và các chính trị gia Israel lên án lệnh bắt của ICC. Thủ tướng Israel chỉ trích động thái của ICC là \"vô căn cứ, mang tính bài Do Thái\" và tuyên bố sẽ tiếp tục bảo vệ đất nước bằng mọi cách. Mỹ, đồng minh của Israel, cũng bác bỏ thẩm quyền của ICC trong vấn đề này.\n\nICC được thành lập năm 2002, có trụ sở tại The Hague, Hà Lan. Đây là tòa án thường trực để truy tố cá nhân phạm tội ác diệt chủng, chống lại loài người và tội ác chiến tranh. Tuy nhiên, lệnh bắt của ICC chủ yếu mang tính biểu tượng, vì quan chức bị phát lệnh bắt thường tránh đến những nước này. ICC cũng không thể tiến hành xét xử vắng mặt.\n\nHuyền Lê (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/afp-20241028-36l28bm-v1-highre-6897-7452-1732753467.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=L9fZLlNNBeO-1FwgBHPerw"
  },
  {
    "title": "Ông Trump chọn tướng về hưu làm đặc phái viên về xung đột Ukraine",
    "link": "https://vnexpress.net/ong-trump-chon-tuong-ve-huu-lam-dac-phai-vien-ve-xung-dot-ukraine-4821222.html",
    "description": "Ông Trump chọn tướng về hưu Keith Kellogg, người có quan điểm dùng viện trợ Mỹ như công cụ buộc Ukraine đàm phán với Nga, làm đặc phái viên về xung đột.",
    "timeAgo": "Thứ năm, 28/11/2024, 07:41 (GMT+7)",
    "keywords": "Donald Trump, Ukraine, Nga, chiến sự Nga – Ukraine, Keith Kellogg, Tin nóng, Mỹ",
    "content": "\"Tôi rất vui mừng khi đề cử tướng Keith Kellogg làm Trợ lý Tổng thống và đặc phái viên về Ukraine và Nga\", Tổng thống đắc cử Mỹ Donald Trump thông báo trên mạng xã hội hôm 27/11. \"Ông Keith đã có sự nghiệp quân sự và kinh doanh xuất sắc, trong đó có việc đảm nhiệm các vai trò an ninh quốc gia nhạy cảm trong chính quyền của tôi\".\n\nTrung tướng về hưu Kellogg, 80 tuổi, từng nắm một số chức vụ trong nhiệm kỳ đầu tiên của ông Trump, như chánh văn phòng hội đồng an ninh quốc gia Nhà Trắng hay cố vấn an ninh quốc gia của ông Mike Pence, người khi đó là Phó tổng thống Mỹ. Ông cũng là gương mặt quen thuộc trên truyền hình nước này.\n\nChính quyền Tổng thống Joe Biden không có đặc phái viên về xung đột Nga - Ukraine. Hãng thông tấn Reuters nhận định ông Kellogg nhiều khả năng sẽ đóng vai trò trung tâm trong nỗ lực của Mỹ nhằm giải quyết xung đột.\n\nTrong chiến dịch tranh cử, ông Trump nhiều lần tuyên bố sẽ đóng vai trò trung gian để giúp Nga và Ukraine đạt thỏa thuận ngừng bắn ngay sau khi quay lại Nhà Trắng, song không nêu phương pháp cụ thể.\n\nNhững người chỉ trích ông Trump cho rằng chính trị gia này có thể sẽ sử dụng viện trợ quân sự của Mỹ để gây sức ép buộc Ukraine chấp nhận thỏa thuận với Nga, trong đó Kiev phải từ bỏ các vùng lãnh thổ đang bị Moskva kiểm soát và cam kết không gia nhập NATO.\n\nTrong bài nghiên cứu học thuật mà bản thân là đồng tác giả được xuất bản gần đây, ông Kellogg cũng kêu gọi Mỹ dùng viện trợ cho Ukraine để thúc đẩy hòa đàm giữa Kiev và Moskva.\n\n\"Mỹ sẽ tiếp tục cung cấp vũ khí và tăng cường khả năng phòng thủ cho Ukraine để đảm bảo Nga không thể tiến xa hơn hay tấn công lần nữa sau khi hai bên đạt được lệnh ngừng bắn hoặc thỏa thuận hòa bình\", bài nghiên cứu có đoạn. \"Tuy nhiên, viện trợ quân sự của Mỹ trong tương lai sẽ yêu cầu Ukraine phải tham gia hòa đàm với Nga\".\n\nTại đại hội toàn quốc đảng Cộng hòa (RNC) hồi tháng 7, ông Kellogg nhấn mạnh lựa chọn của Ukraine trong xung đột với Nga là \"tương đối rõ ràng\".\n\n\"Ukraine không muốn đàm phán cũng được, song phải chấp nhận có thể sẽ hứng chịu tổn thất to lớn ở các thành phố và trẻ em sẽ mất mạng. Họ cũng phải chấp nhận thương vong sẽ không dừng ở mức 130.000 người chết, mà lên tới 230.000-250.000 người\", tướng về hưu cho biết.\n\nQuân đội Ukraine đã nhận được gần 60 tỷ USD viện trợ từ Mỹ sau khi xung đột ở nước này bùng phát vào đầu năm 2022. Tuy nhiên, việc ông Trump quay trở lại Nhà Trắng đang khiến những người ủng hộ Ukraine lo ngại nguồn tài trợ này sẽ sớm bị cắt.\n\nTổng thống Ukraine Volodymyr Zelensky hôm 19/11 cảnh báo nước này sẽ thua trong cuộc chiến với Nga nếu Washington cắt viện trợ cho Kiev.\n\nPhạm Giang (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Kellogg-9268-1732753689.png?w=680&h=0&q=100&dpr=2&fit=crop&s=7zke3JhGSsawohbWcwJLfg"
  },
  {
    "title": "Hàng loạt ứng viên ông Trump đề cử bị dọa đánh bom",
    "link": "https://vnexpress.net/hang-loat-ung-vien-ong-trump-de-cu-bi-doa-danh-bom-4821216.html",
    "description": "Nhóm chuyển tiếp của Tổng thống đắc cử Trump cho biết một số ứng viên nội các và chính quyền mà ông đề cử đã bị dọa đánh bom.",
    "timeAgo": "Thứ năm, 28/11/2024, 07:06 (GMT+7)",
    "keywords": "Donald Trump, Mỹ, Joe Biden, Tin nóng",
    "content": "Hạ nghị sĩ Cộng hòa Elise Stefanik, người được Tổng thống đắc cử Donald Trump đề cử làm đại sứ Mỹ tại Liên Hợp Quốc, hôm 27/11 cho biết bà đang cùng chồng và con trai ba tuổi lái xe từ thủ đô Washington về nhà ở bang New York thì được thông báo ngôi nhà của họ bị dọa đánh bom.\n\nLee Zeldin, cựu nghị sĩ Cộng hòa được ông Trump chọn đứng đầu Cơ quan Bảo vệ Môi trường, nói ông và gia đình cũng bị nhắm mục tiêu.\n\n\"Có người đe dọa sử dụng bom ống đối với gia đình tôi, họ còn gửi kèm thông điệp có chủ đề ủng hộ Palestine. Không ai ở nhà khi đó và chúng tôi đều an toàn. Chúng tôi đang làm việc với cơ quan hành pháp để hiểu rõ hơn tình hình\", Zeldin đăng trên mạng xã hội X.\n\nTại bang Florida, Văn phòng Cảnh sát trưởng hạt Okaloosa cho biết nhà của một thành viên gia đình cựu hạ nghị sĩ Cộng hòa Matt Gaetz cũng bị dọa đánh bom. Gaetz, người được ông Trump chọn là bộ trưởng tư pháp, đã rút khỏi đề cử hôm 21/11 sau khi vấp phải sự phản đối từ phe Cộng hòa ở Thượng viện liên quan cáo buộc môi giới mại dâm, điều mà ông phủ nhận.\n\n\"Chúng tôi đã kiểm tra và không thấy thiết bị nào tại nhà hay khu vực xung quanh\", văn phòng cảnh sát trưởng cho hay.\n\nBrooke Rollins, người được ông Trump đề cử làm bộ trưởng nông nghiệp, đăng trên mạng xã hội rằng gia đình bà cũng bị đe dọa, song họ hiện đều an toàn.\n\nỨng viên bộ trưởng lao động Lori Chavez-DeRemer cũng chia sẻ trên X rằng có kẻ dọa đánh bom ống tại nhà của bà ở bang Oregon tối 26/11. \"Loại bạo lực này không chỉ gây hại cho các mục tiêu bị nhắm đến, mà còn gây hại cho toàn bộ cộng đồng\", Chavez-DeRemer cho hay.\n\nScott Turner, người được đề cử lãnh đạo Bộ Nhà ở và Phát triển Đô thị, và ứng viên giám đốc CIA John Ratcliffe đối mặt lời đe dọa tương tự.\n\nKaroline Leavitt, phát ngôn viên của Tổng thống đắc cử Trump, cho biết cơ quan hành pháp đã hành động nhanh chóng để đảm bảo an toàn cho những người bị nhắm mục tiêu. \"Tổng thống Trump và nhóm chuyển giao quyền lực rất biết ơn\", Leavitt cho hay.\n\nPhát ngôn viên FBI xác nhận đã nắm được thông tin sự việc và đang làm việc với các cơ quan hành pháp. \"Chúng tôi nghiêm túc xem xét mọi mối đe dọa tiềm ẩn và như mọi khi, FBI khuyến khích người dân báo cáo lập tức với cơ quan hành pháp bất cứ điều gì họ cho là đáng ngờ\", người phát ngôn FBI cho hay.\n\nMột nguồn tin cơ quan hành pháp liên bang cho biết không ai trong số những người bị nhắm mục tiêu thuộc nhóm được mật vụ bảo vệ.\n\nTổng thống Joe Biden đã được thông báo về sự việc. \"Tổng thống và chính quyền dứt khoát lên án các mối đe dọa bạo lực chính trị\", người phát ngôn Nhà Trắng nói.\n\nTrong chiến dịch tranh cử tổng thống, ông Trump bị thương trong vụ ám sát hụt ở bang Pennsylvania hồi tháng 7. Đến tháng 9, một người đàn ông bị cáo buộc âm mưu ám sát ứng viên đảng Cộng hòa sau khi mật vụ phát hiện nòng súng nhô ra khỏi hàng rào gần nơi ông Trump chơi golf ở bang Florida.\n\nHuyền Lê (Theo Reuters, CNN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AFP-20240910-bailey-formerny24-1308-8199-1732750603.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oPEUgjteAhH6pY0SDHZOpA"
  },
  {
    "title": "Hezbollah tuyên bố 'chiến thắng' Israel",
    "link": "https://vnexpress.net/hezbollah-tuyen-bo-chien-thang-israel-4821217.html",
    "description": "Hezbollah nói đã \"đánh bại\" Israel và sẽ duy trì trạng thái sẵn sàng đối phó đối phương, thông điệp đầu tiên sau khi lệnh ngừng bắn có hiệu lực.",
    "timeAgo": "Thứ năm, 28/11/2024, 06:50 (GMT+7)",
    "keywords": "Israel, Hezbollah, Trung Đông, Lebanon, Tin nóng",
    "content": "\"Chiến thắng do Thượng đế toàn năng ban tặng đã thuộc về phía chính nghĩa\", nhóm vũ trang Hezbollah tại Lebanon ngày 27/11 tuyên bố. \"Các tay súng của chúng tôi sẽ luôn trong tình trạng sẵn sàng ứng phó tham vọng và các cuộc tấn công của kẻ thù\".\n\nLực lượng này cho biết quân đội Israel đã thất bại trong \"nỗ lực chiếm đóng và thiết lập vị trí ở các thị trấn\", không thể ngăn cản các cuộc tấn công xuyên biên giới của Hezbollah hay \"thiết lập vùng đệm quân sự - an ninh tại khu vực mà kẻ thù hy vọng\". Nhóm cũng nhấn mạnh đã nhắm mục tiêu lực lượng Israel cho đến ngày cuối cùng của xung đột.\n\nĐây là tuyên bố chính thức đầu tiên của Hezbollah kể từ khi lệnh ngừng bắn giữa nhóm và Israel có hiệu lực từ sáng 27/11.\n\nThỏa thuận do Mỹ - Pháp làm trung gian, quy định Israel sẽ dần rút quân khỏi miền nam Lebanon trong vòng 60 ngày, trong khi Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km. Quân đội Lebanon sẽ quản lý vùng lãnh thổ sát biên giới với Israel để đảm bảo Hezbollah không tái xây dựng cơ sở hạ tầng tại đó.\n\nIsrael tuyên bố sẽ \"tấn công quyết liệt\" Hezbollah trở lại nếu phát hiện nhóm vi phạm thỏa thuận hoặc cố gắng tái vũ trang.\n\nHassan Fadlallah, nghị sĩ đại diện cho Hezbollah tại quốc hội Lebanon, cho biết nhóm vũ trang đang \"phối hợp đầy đủ\" để hỗ trợ quân đội Lebanon triển khai lực lượng ở miền nam theo quy định trong thỏa thuận. Hàng chục nghìn người dân Lebanon đang trở về nhà sau khi phải sơ tán do chiến sự, gây tắc nghẽn giao thông tại tuyến đường từ thủ đô Beirut xuống phía nam.\n\nGiao tranh xuyên biên giới giữa Israel và Hezbollah diễn ra gần như hàng ngày sau khi chiến sự tại Dải Gaza nổ ra vào đầu tháng 10/2023. Nhóm vũ trang tập kích đối phương nhằm thể hiện ủng hộ với đồng minh Hamas ở Dải Gaza, khiến Tel Aviv tấn công đáp trả.\n\nIsrael bắt đầu tăng cường không kích Lebanon kể từ ngày 23/9, chủ yếu nhắm vào các thành trì của Hezbollah ở miền đông, miền nam đất nước và khu vực phía nam thủ đô Beirut, sau đó đưa quân vào lãnh thổ quốc gia láng giềng.\n\nTel Aviv đã gây ra thiệt hại nặng cho nhóm vũ trang trong xung đột, khi hạ sát thủ lĩnh lâu năm Hassan Nasrallah và hàng loạt quan chức cấp cao khác của lực lượng này.\n\nPhạm Giang (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Lebanon-2-9139-1732750401.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3z5fIDiS5YGYCLPNwUeNpQ"
  },
  {
    "title": "Elon Musk chạy đua xây kế hoạch tinh giản chính phủ Mỹ",
    "link": "https://vnexpress.net/elon-musk-chay-dua-xay-ke-hoach-tinh-gian-chinh-phu-my-4820320.html",
    "description": "Tỷ phú Musk cùng cộng sự Ramaswamy đang nhanh chóng tìm ứng viên và tham vấn chuyên gia để lập kế hoạch cắt giảm đầy tham vọng cho bộ máy chính phủ Mỹ.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:00 (GMT+7)",
    "keywords": "Mỹ, Donald Trump, Elon Musk, Tin nóng",
    "content": "Tổng thống đắc cử Donald Trump đã bổ nhiệm tỷ phú Elon Musk cùng doanh nhân Vivek Ramaswamy làm lãnh đạo Ban Hiệu suất Chính phủ (DOGE), với tham vọng cải tổ bộ máy chính phủ liên bang mà ông cho là quá cồng kềnh. Thời hạn để hai tỷ phú hoàn thành sứ mệnh này là ngày 4/7/2026, trùng mốc kỷ niệm 250 năm quốc khánh Mỹ.\n\nÔng Musk và Ramaswamy dành cả tuần qua ở Washington và Mar-a-Lago, tìm kiếm ứng viên và tham vấn các chuyên gia để xây dựng quy chế cũng như bộ máy hoạt động cho DOGE. Các nguồn tin thân cận cho biết họ đang tìm cách thuyết phục Russell Vought, người mà ông Trump chọn làm lãnh đạo văn phòng ngân sách Nhà Trắng và có quan hệ thân thiết với Ramaswamy, tham gia DOGE.\n\nNhững cộng sự trong đế chế kinh doanh của Musk như nhà đầu tư Antonio Gracias và chủ tịch công ty Boring Steve Davis cũng tham gia lập kế hoạch cho DOGE.\n\nNgoài ra, nhóm này còn có sự góp mặt của bạn bè cùng các lãnh đạo Thung lũng Silicon như đồng sáng lập công ty Palantir Joe Lonsdale, nhà đầu tư Marc Andreessen, nhà quản lý quỹ Bill Ackman và cựu giám đốc điều hành Uber Travis Kalanick.\n\nMusk, Ramaswamy cùng nhóm ở Thung lũng Silicon đang nỗ lực giải quyết các thách thức kỹ thuật để thu thập dữ liệu về viên chức liên bang, phục vụ kế hoạch tinh giản biên chế. Trong khi đó, Andreessen sẽ đảm nhận vai trò kết nối để tuyển dụng nhân tài tham gia bộ máy chính phủ.\n\nTrong bài viết đăng trên WSJ tuần trước, Musk và Ramaswamy đã vạch rõ tầm nhìn của họ về sử dụng quyền hành pháp và hệ thống pháp lý để thúc đẩy nỗ lực cắt giảm quy định, ngân sách và nhân sự liên bang.\n\n\"Tổng thống đắc cử Trump, Elon Musk và Vivek Ramaswamy đang đi đầu về thay đổi cách thức chi tiêu ngân sách, trong đó loại bỏ các nhà vận động hành lang và nhà thầu quân sự để trao quyền cho người dân Mỹ bình thường. Tôi mong đợi được sát cánh bên họ để thực hiện nỗ lực này\", hạ nghị sĩ đảng Cộng hòa Chip Roy, người từ lâu ủng hộ cắt giảm chi tiêu chính phủ, nói.\n\nHai doanh nhân cho biết họ có kế hoạch tham vấn cho ông Trump để loại bỏ \"hàng nghìn\" quy định của chính phủ, tinh giản đội ngũ viên chức liên bang và cắt giảm 2 nghìn tỷ USD ngân sách liên bang. Đây là khoản cắt giảm rất lớn, bởi tổng chi tiêu của chính phủ Mỹ năm 2023 là gần 7 nghìn tỷ USD.\n\nDOGE dự kiến cắt giảm lực lượng viên chức bằng cách yêu cầu chấm dứt hình thức làm việc từ xa mà nhiều cơ quan đang áp dụng. Một số người từng giúp Musk cắt giảm chi phí và nhân sự trong đế chế kinh doanh của ông như Gracias và Davis dự kiến tiếp tục hỗ trợ tỷ phú Mỹ tại DOGE.\n\nGracias, cựu thành viên hội đồng quản trị Tesla, đã hỗ trợ ông Musk trong cuộc cải tổ mạng xã hội X sau khi mua lại công ty này cuối năm 2022. Davis cũng là người giám sát nỗ lực cắt giảm chi tiêu tại X. Trong quỹ đạo của Musk, Davis nổi tiếng là người sáng tạo và có những mục tiêu đầy tham vọng.\n\nTrong những tuần gần đây, bạn bè của Musk đã giới thiệu cho ông nhiều nhân viên và cố vấn tiềm năng cho DOGE. Một số chuyên gia lâu năm về chính phủ nói rằng họ hy vọng hai lãnh đạo DOGE sẽ lắng nghe thêm ý kiến từ các viên chức vốn thúc đẩy nỗ lực thay đổi hoạt động của chính phủ Mỹ, thay vì gạt bỏ họ.\n\n\"Chỉ có các viên chức lâu năm mới hiểu rõ về cái gì hoạt động hiệu quả và cái gì cần loại bỏ. Song lãnh đạo DOGE cần lắng nghe họ khi làm điều đó\", Jennifer Pahlka, nhà nghiên cứu cấp cao tại tổ chức nghiên cứu Trung tâm Niskanen, nói.\n\nTuần trước, các thành viên đảng Cộng hòa trong quốc hội hỗ trợ Musk và Ramaswamy bằng cách chọn nghị sĩ Marjorie Taylor Greene làm lãnh đạo tiểu ban giám sát hiệu suất chính phủ của DOGE ở Hạ viện. Trong khi đó, nghị sĩ Stephanie Bice giới thiệu dự luật Giảm các khoản trợ cấp chồng chéo để theo dõi và loại bỏ các đơn xin trợ cấp liên bang trùng lặp.\n\nLãnh đạo DOGE chưa tham vấn ý kiến từ các nghị sĩ phụ trách vấn đề ngân sách ở quốc hội. Tuy nhiên, nghị sĩ Tom Cole, người có lập trường phản đối thâm hụt ngân sách, cho biết ông rất mong chờ được thảo luận với hai tỷ phú về kế hoạch tinh giản bộ máy chính phủ Mỹ.\n\nCác thượng nghị sĩ cũng tin rằng hai lãnh đạo DOGE sẽ tham vấn ý kiến của họ. \"Tôi nghĩ chúng tôi thể hỗ trợ lẫn nhau. Chúng tôi có thể giúp họ xem xét một số vấn đề, trong khi họ sẽ giúp chúng tôi ở một số lĩnh vực khác\", thượng nghị sĩ Shelley Moore Capito nói.\n\nTuy nhiên, DOGE không phải là một bộ trong chính phủ và mọi động thái của họ có nguy cơ đối mặt nhiều rào cản pháp lý và thực tế. Richard J. Pierce, giáo sư về luật hành chính của Đại học George Washington, nói rằng bài bình luận trên WSJ cho thấy cả Musk và Ramaswamy đều chưa hoàn toàn hiểu rõ về luật liên bang, vốn yêu cầu quy trình nghiêm ngặt để bãi bỏ các quy định hiện hành.\n\nÔng Trump muốn DOGE hoàn thành chương trình tinh giản bộ máy trước ngày 4/7/2026, nhưng quá trình loại bỏ quy định liên bang thường mất tới 2-3 năm, theo giáo sư Pierce. Hai lãnh đạo DOGE cho rằng ông Trump có thể ký sắc lệnh hành pháp để ngừng thực thi các quy định, nhưng bất cứ sắc lệnh nào cũng có thể bị tòa án đảo ngược.\n\nMusk và Ramaswamy đã dẫn một số phán quyết gần đây của Tòa án Tối cao về quy định liên bang, nói rằng chúng có thể dọn đường cho nỗ lực của họ. Tuy nhiên, giáo sư Pierce cho biết Tòa án Tối cao sẽ khó có thể hoàn toàn ủng hộ tham vọng mà DOGE theo đuổi.\n\nMột số chuyên gia cho rằng tham vọng tinh giản của DOGE có thể gây ra những tác động tiêu cực và gây ra hỗn loạn nếu được thực hiện ồ ạt trên quy mô lớn mà không tính tới các trở ngại tiềm tàng.\n\n\"Tham vọng đẩy nhanh quá trình và cắt giảm mọi thứ cho thấy các lãnh đạo DOGE sẽ làm điều gì đó một cách sâu rộng, song họ sẽ đối mặt với quy trình quan liêu hoặc các vụ kiện tụng kéo dài. Việc tạo ra nhiều năm lấp lửng về pháp lý trong các lĩnh vực sẽ không phải là biện pháp hiệu quả để thúc đẩy đầu tư kinh doanh\", Tobin Marcus, người phụ trách chính sách và chính trị Mỹ của công ty Wolfe Research ở New York, nói.\n\nDù vậy, kế hoạch tinh giản bộ máy của DOGE có thể trở nên rõ ràng hơn trong những ngày tới và nhiều người ủng hộ lạc quan về kế hoạch.\n\n\"Sẽ là sai lầm nếu cứ khăng khăng cho rằng DOGE sẽ thất bại, một khi cả Elon Musk và Vivek Ramaswamy đều đã sẵn sàng bắt đầu\", James Fishback, đồng sáng lập công ty đầu tư Azoria Partners kiêm bạn lâu năm của Ramaswamy, nói.\n\nThùy Lâm (Theo Washington Post, Al Jazeera)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/elon-musk-4288-1731461397-3268-1732620654.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IbzOk_qQa2BEIcCIWGL8vg"
  },
  {
    "title": "Lý do S-400 Nga trúng đòn của tên lửa ATACMS Ukraine",
    "link": "https://vnexpress.net/ly-do-s-400-nga-trung-don-cua-ten-lua-atacms-ukraine-4820803.html",
    "description": "Tên lửa ATACMS Ukraine đánh hỏng radar S-400 ở Kursk có thể do tổ hợp này đang ở chế độ đối đất hoặc trong quá trình bảo dưỡng.",
    "timeAgo": "Thứ năm, 28/11/2024, 01:00 (GMT+7)",
    "keywords": "S-400, Nga, tên lửa ATACMS, Ukraine, chiến sự Nga – Ukraine, Tin nóng",
    "content": "Bộ Quốc phòng Nga cho biết quân đội Ukraine đêm 23/11 phóng 5 tên lửa đạn đạo chiến thuật ATACMS vào vị trí tiểu đoàn S-400 gần khu dân cư Lotarevka ở tỉnh Kursk. \"Hệ thống phòng không Pantsir trực chiến đã bắn hạ ba tên lửa ATACMS, hai quả đạn còn lại đánh trúng mục tiêu, gây ra thương vong và khiến một đài radar của tổ hợp S-400 bị hư hại\", cơ quan này thừa nhận.\n\nQuân đội Nga thêm rằng lực lượng Ukraine hôm 25/11 phóng tiếp 8 tên lửa ATACMS vào căn cứ không quân Kursk-Vostochny ở tỉnh Kursk. \"Tổ hợp S-400 và Pantsir trực chiến đã được hạ 7 quả đạn, một tên lửa đánh trúng mục tiêu. Hai quân nhân bị thương nhẹ, một số công trình cũng bị hư hại nhẹ\", thông cáo của Bộ Quốc phòng Nga có đoạn.\n\nQuân đội Ukraine tuyên bố cuộc tập kích hiệp đồng đêm 23/11 đã khiến một đài radar của tổ hợp S-400 trúng đòn. Truyền thông Ukraine nói rằng cuộc tấn công làm 8 người thiệt mạng, gồm 5 quân nhân vận hành tổ hợp và ba nhân viên tập đoàn Almaz-Antey, nhà sản xuất hệ thống S-400.\n\nVideo đăng trên mạng xã hội cho thấy chớp lửa và nhiều tiếng nổ liên tiếp tại căn cứ Kursk-Vostochny hôm 25/11, dường như là các quả đạn con được giải phóng từ đầu đạn chùm của tên lửa ATACMS.\n\nChuyên trang quân sự War Zone của Mỹ nhận định vụ tập kích sân bay Kursk-Vostochny không gây thiệt hại đáng kể, do không quân Nga đã ngừng sử dụng địa điểm này và sơ tán máy bay từ lâu.\n\nTài khoản Fighter Bomber của một phi công tiêm kích Nga cũng đưa ra thông tin tương tự, cho biết khí tài giá trị nhất ở khu vực là các tổ hợp phòng không S-400, Pantsir-S1 bảo vệ sân bay và nhấn mạnh chúng không bị tổn hại trong cuộc tập kích của Ukraine.\n\nQuân đội Ukraine cho biết hệ thống S-400 Nga triển khai ở Lotarevka hoạt động ở chế độ đối đất và từng tấn công các mục tiêu cố định trên lãnh thổ Ukraine.\n\nCây bút Boyko Nikolov của trang quân sự Bulgarian Military cho rằng các hệ thống radar cảnh giới của S-400 không được kích hoạt ở chế độ phòng không, hạn chế đáng kể năng lực phát hiện và đối phó mối đe dọa đang lao tới như tên lửa ATACMS.\n\n\"Quân đội Nga nói rằng hệ thống Panstir-S1 đã khai hỏa để đánh chặn tên lửa ATACMS, dường như đã gián tiếp xác nhận thông tin. Các biến thể Pantsir được tối ưu cho mục tiêu như máy bay không người lái (UAV) và tên lửa hành trình, trong khi vũ khí chủ lực để đối phó tên lửa đạn đạo là S-400 lại không tham chiến\", Nikolov nhận xét.\n\nDù vậy, ngay cả khi vận hành ở chế độ phòng không, hệ thống S-400 cũng gặp nhiều thách thức trong nỗ lực đối phó tên lửa ATACMS. Nikolov cho rằng tên lửa ATACMS có tốc độ lớn và quỹ đạo bay thấp, hạn chế đáng kể thời gian phát hiện và nhận diện mục tiêu của radar.\n\n\"S-400 có năng lực tấn công nhiều mục tiêu cùng lúc, song giới hạn vật lý khiến radar hỏa lực chỉ có thể theo dõi một hướng tập kích nhất định trong giao chiến và cần thêm sự hỗ trợ từ mạng lưới radar cảnh giới. Tổ hợp S-400 đơn lẻ sẽ không đủ thời gian phát hiện mọi mối đe dọa nếu đối mặt với đòn tấn công hiệp đồng từ nhiều hướng\", Bolinov nhận định.\n\nTrong khi đó, trang quân sự Military Watch của Mỹ khẳng định hệ thống S-400 đã chứng minh khả năng bắn hạ tên lửa ATACMS với tỷ lệ thành công cao trong quá khứ, điển hình là khi nó tham gia trận đánh đêm 25/11.\n\n\"Trong cuộc tập kích hôm 23/11, hệ thống S-400 đang được bảo dưỡng và sửa chữa, không ở trạng thái chiến đấu. Dường như lực lượng Nga bị bất ngờ, có thể do Ukraine chưa từng tấn công kiểu này vào tỉnh Kursk và họ nghĩ rằng đối phương không biết hệ thống S-400 đang sửa chữa tại đây\", Military Watch cho hay.\n\nTheo Military Watch, phương Tây đã triển khai khí tài để giúp Ukraine xác định vị trí các hệ thống phòng không tầm xa của Nga như S-400 và S-300. Không quân Mỹ hồi tháng 6 xác nhận đã điều UAV trinh sát tầm xa RQ-4A đến Biển Đen để do thám các trận địa phòng không Nga.\n\nTiêm kích F-35 Mỹ đồn trú tại Đức, cùng mạng lưới khổng lồ gồm 800 vệ tinh và lực lượng trên mặt đất của NATO cũng góp phần quan trọng giúp Ukraine thu thập thông tin tình báo về mạng lưới phòng không Nga.\n\nBộ Quốc phòng Nga thông báo đã kiểm soát tình hình tại các khu vực bị tên lửa ATACMS tập kích và đang \"chuẩn bị các biện pháp trả đũa phù hợp\". Ngoại trưởng Sergey Lavrov cảnh báo những bên đứng sau các cuộc tập kích vào lãnh thổ Nga sẽ phải chịu \"sự trừng phạt thích đáng\".\n\nPhạm Giang (Theo Bulgarian Military, Military Watch, War Zone)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/ATACMS-3-3278-1732681624.png?w=680&h=0&q=100&dpr=2&fit=crop&s=MMa6DUxLSMmw0_1RvCEreg"
  },
  {
    "title": "Lầu Năm Góc có thể thay đổi thế nào dưới chính quyền Trump",
    "link": "https://vnexpress.net/lau-nam-goc-co-the-thay-doi-the-nao-duoi-chinh-quyen-trump-4820338.html",
    "description": "Lầu Năm Góc có thể thay đổi toàn diện trong nhiệm kỳ của ông Trump, đặc biệt là những vấn đề liên quan nữ quân nhân hay người chuyển giới.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:00 (GMT+7)",
    "keywords": "Lầu Năm Góc, Donald Trump, Bộ Quốc phòng Mỹ",
    "content": "Tổng thống đắc cử Donald Trump và Pete Hegseth, người được ông chọn để lãnh đạo Bộ Quốc phòng Mỹ, đã cam kết sẽ cải tổ toàn diện quân đội Mỹ, làm dấy lên câu hỏi Lầu Năm Góc sẽ thay đổi như thế nào trong 4 năm sắp tới nếu ứng viên này được Thượng viện Mỹ phê chuẩn.\n\nTheo giới quan sát, có 5 lĩnh vực nhiều khả năng sẽ chịu tác động đáng kể từ kế hoạch của ông Trump và ứng viên Hegseth.\n\nTrước khi được đề cử làm người đứng đầu Bộ Quốc phòng Mỹ, Hegseth từng lên tiếng phản đối phụ nữ phục vụ trong các nhiệm vụ chiến đấu.\n\n\"Tôi yêu quý các nữ quân nhân, những người đã đóng góp đáng kinh ngạc cho quân đội\", Hegseth nói trong lần xuất hiện trên podcast hồi đầu tháng. Tuy nhiên, chỉ ba phút sau, ông lại khẳng định rằng không nên để phụ nữ đảm nhận vai trò chiến đấu. \"Điều đó không làm chúng ta hiệu quả và uy lực hơn, mà chỉ gây thêm phức tạp\", ông cho hay.\n\nMột trợ lý quốc hội Mỹ hôm 25/11 trả lời ABC News rằng về mặt lý thuyết, nhánh hành pháp được quyền đảo ngược và hủy bỏ quy định cho phép phụ nữ phục vụ trong các đơn vị chiến đấu. \"Quốc hội có thể soạn thảo đạo luật ấn định vĩnh viễn quyền tham gia chiến đấu của phụ nữ, nhưng hiện tại luật này vẫn chưa tồn tại\", người này cho hay.\n\nLory Manning, cựu giám đốc điều hành Mạng lưới Hành động vì Phụ nữ ở Mỹ, cảnh báo nỗ lực thông qua đạo luật như vậy vẫn là thách thức lớn và điều đó cũng là chưa đủ để đảm bảo quyền chiến đấu của nữ quân nhân. \"Quân đội có thể phớt lờ đạo luật. Luôn có cách để lách luật\", bà cho hay.\n\nSố liệu thống kê từ Lầu Năm Góc cho thấy 17,5% quân nhân Mỹ tại ngũ hiện nay là phụ nữ, con số này trong lực lượng dự bị là 21,6%. Hàng nghìn nữ quân nhân đang đảm nhận các vai trò chiến đấu.\n\nQuân đội Mỹ cho phép phụ nữ nhập ngũ từ năm 1948, nhưng giới hạn về tỷ lệ nữ giới trong lực lượng và cấm họ trực tiếp chiến đấu. Đến năm 1990, Bộ trưởng Quốc phòng Mỹ khi đó là Les Aspin cho phép nữ giới phục vụ với tư cách phi công trong mọi tình huống, kể cả chiến đấu.\n\nKhông có thay đổi nào trong hai thập kỷ tiếp theo. Đến năm 2013 và 2016, các bộ trưởng quốc phòng Mỹ gồm Leon Panetta và Ash Carter đã dỡ bỏ \"quy tắc loại trừ chiến đấu trên bộ\", mở đường để phụ nữ tham gia các đơn vị bộ binh trực tiếp chiến đấu ở tiền tuyến.\n\nĐây đều là những quyết định chính sách, đồng nghĩa chúng có thể thay đổi bởi các lãnh đạo Lầu Năm Góc trong tương lai.\n\nHegseth khẳng định ông không phản đối phụ nữ làm phi công chiến đấu hoặc tham gia các nhóm tác chiến trên bộ, nhưng có thể đảo ngược quyết định của những người tiền nhiệm và ra lệnh cấm nữ giới tham gia một số đơn vị như bộ binh, đặc nhiệm.\n\nHegseth cũng đề xuất sa thải hàng loạt tướng lĩnh hàng đầu, trong đó nổi bật là Chủ tịch Hội đồng Tham mưu trưởng Liên quân CQ Brown. Ông cũng kêu gọi cách chức những chỉ huy trong chiến dịch rút quân hỗn loạn của quân đội Mỹ khỏi Afghanistan năm 2021 và những người \"góp phần xây dựng 'tối kiến' về đa dạng, công bằng và hòa nhập (DEI)\".\n\nTổng thống Mỹ sẽ gặp nhiều khó khăn pháp lý nếu muốn đuổi các tướng hàng đầu khỏi quân đội trong trường hợp họ từ chối yêu cầu từ chức, nhưng vẫn có quyền cách chức và điều động tới vị trí khác.\n\nCác tướng 3-4 sao chỉ được giữ quân hàm khi đảm nhận vị trí lãnh đạo cấp cao. Nếu bị bổ nhiệm vào vai trò với trần quân hàm thấp hơn, họ sẽ phải chọn giữa hạ cấp bậc hoặc giữ nguyên quân hàm và về hưu, kết thúc sự nghiệp quân ngũ.\n\nVào năm 2016, Lầu Năm Góc dưới thời tổng thống Barack Obama đã gỡ bỏ các hạn chế với người chuyển giới phục vụ trong lực lượng vũ trang. Một năm sau, ông Trump tuyên bố rằng người chuyển giới sẽ không còn được phục vụ công khai trong quân đội, do lo ngại về chi phí và khả năng sẵn sàng chiến đấu.\n\nChính sách này được thực hiện vào năm 2019, quân đội Mỹ yêu cầu những người chuyển giới phục vụ theo đúng giới tính sinh học trừ khi đã chuyển đổi hoàn toàn hoặc được hưởng chế độ miễn trừ theo chính sách thời Obama.\n\nNăm 2021, chính sách của ông Trump bị đảo ngược dưới thời chính quyền Tổng thống Joe Biden, người chuyển giới tiếp tục phụng sự công khai trong quân đội và hưởng các dịch vụ chăm sóc y tế liên quan.\n\n\"Điều đó mở đường cho những người nhập ngũ chỉ vì mục đích chuyển giới, cho phép họ không phải làm nhiệm vụ trong một năm và sử dụng liệu pháp hormone khiến họ không thể triển khai chiến đấu trừ khi quân đội đảm bảo được nguồn cung ứng thuốc\", Hegseth đề cập thay đổi dưới thời chính quyền Biden.\n\nSau khi nhậm chức tháng 1/2025, ông Trump có thể khôi phục lệnh cấm người chuyển giới trong quân đội thông qua sắc lệnh hành pháp gửi tới Bộ Quốc phòng.\n\nSau khi Tòa án Tối cao Mỹ bác bỏ quyền phá thai năm 2022, Lầu Năm Góc đã xây dựng chính sách cho phép nữ quân nhân đồn trú tại các bang cấm phá thai được tiếp cận thủ thuật này. Chính sách cung cấp thời gian nghỉ có lương, đài thọ chi phí đi lại đến bang khác để phá thai cùng các dịch vụ chăm sóc sức khỏe sinh sản liên quan.\n\nÔng Trump có khả năng hủy bỏ chính sách này, do Tổng thống Mỹ có thẩm quyền quyết định các chính sách hành chính như nghỉ phép, đi lại và chăm sóc sức khỏe. Những vụ kiện vẫn có thể phát sinh nhưng cơ hội thành công thấp vì không có điều luật liên bang bắt buộc áp dụng chính sách chuyển bang để phá thai.\n\nKhôi phục tên các căn cứ đặt theo tên tướng Liên minh miền Nam cũng là một trong những thay đổi có thể diễn ra trong nhiệm kỳ thứ hai của ông Trump.\n\nTổng thống đắc cử Mỹ tháng trước tuyên bố sẽ khôi phục tên Fort Bragg, căn cứ đặt theo tên của tướng Braxton Bragg của Liên minh miền Nam trong Nội chiến Mỹ. Cơ sở này hiện được gọi là Fort Liberty, nằm trong loạt địa điểm quân sự phải áp dụng thay đổi hồi năm 2022 do mang tên lãnh đạo quân sự của Liên minh miền Nam.\n\nÔng Trump có thể gặp thách thức do Đạo luật Ủy quyền Quốc phòng Quốc gia của Mỹ năm 2021 đã thiết lập điều khoản yêu cầu xóa tên Liên minh miền Nam khỏi các cơ sở quân sự. Tuy nhiên, nó không xóa bỏ thẩm quyền đặt tên của nhánh hành pháp, để ngỏ khả năng xảy ra cuộc đấu giữa Nhà Trắng và quốc hội Mỹ nếu phe Dân chủ giành lại quyền kiểm soát cơ quan lập pháp trong tương lai.\n\nVũ Hoàng (Theo ABC News, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20241113-36M92HA-v1-HighRe-9314-6245-1732614560.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VtgxwBH6uGmdtitToBoqjw"
  },
  {
    "title": "Phó tướng Vance - vũ khí giúp ông Trump chế ngự Đồi Capitol",
    "link": "https://vnexpress.net/pho-tuong-vance-vu-khi-giup-ong-trump-che-ngu-doi-capitol-4818740.html",
    "description": "Với kinh nghiệm làm thượng nghị sĩ, ông Vance sẽ là người giúp ông Trump đảm bảo Thượng viện phê chuẩn nhanh chóng các ứng viên nội các.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:00 (GMT+7)",
    "keywords": "Donald Trump, JD Vance, Mỹ, Tin nóng",
    "content": "Sau chiến dịch tranh cử thành công, Phó tổng thống đắc cử JD Vance đang đảm nhận một trong những vai trò quan trọng nhất trong chính quyền mới: người bảo vệ lợi ích của Tổng thống đắc cử Donald Trump ở Đồi Capitol.\n\nÔng Vance sẽ giám sát các ưu tiên chính sách và đảm bảo lưỡng viện quốc hội, sẽ do đảng Cộng hòa kiểm soát, không cản trở việc thực hiện chương trình nghị sự của chính quyền mới, theo các nguồn tin thân cận. Nhiệm vụ đó bao gồm nỗ lực củng cố ủng hộ ở Đồi Capitol đối với những ứng viên được ông Trump đề cử vào nội các mới.\n\nNgày 21/11, ông Vance đưa người dẫn chương trình Fox News Pete Hegseth, ứng viên được Tổng thống đắc cử chọn làm bộ trưởng quốc phòng, đến Đồi Capitol gặp gỡ các thượng nghị sĩ sẽ phê chuẩn đề cử. Thượng viện dự kiến tiến hành các phiên điều trần và bỏ phiếu vào đầu năm sau.\n\nViệc Hegseth, ứng viên gây nhiều tranh cãi, có nhận được sự ủng hộ của Thượng viện hay không sẽ là bài kiểm tra ban đầu về tầm ảnh hưởng của ông Vance, người từng đảm nhiệm vị trí thượng nghị sĩ đại diện bang Ohio.\n\nNếu ông Vance có thể giúp quá trình xác nhận diễn ra suôn sẻ, đặc biệt là đối với các lựa chọn gây tranh cãi, điều này sẽ chứng minh được khả năng nhạy bén cùng ảnh hưởng chính trị của Phó tổng thống đắc cử ở Đồi Capitol, theo giới quan sát.\n\nCác nghị sĩ Cộng hòa thừa nhận ông Vance mới chỉ làm thượng nghị sĩ chưa đến hai năm nên chưa thể gây dựng được những mối quan hệ lâu dài.\n\n\"Tuy nhiên, tất cả chúng ta đều thích những người có kinh nghiệm giống mình. Việc ông ấy từng là thượng nghị sĩ rõ ràng là điểm cộng. Vẫn có những mối quan hệ thân thiết dù chưa quen biết quá lâu\", thượng nghị sĩ Bắc Dakota Kevin Cramer nói.\n\nVance hôm 20/11 đã gửi thông điệp về lòng trung thành đến các đồng nghiệp trong đảng Cộng hòa. \"Ông Donald Trump vừa giành chiến thắng lớn trong cuộc bầu cử. Tầm ảnh hưởng của ông ấy đã giúp đảo ngược số ghế của đảng Cộng hòa ở Thượng viện từ 49-51 thành 53-47. Ông ấy xứng đáng có một nội các trung thành với chương trình nghị sự mà ông ấy cần thực hiện\", ông viết trên X.\n\nPhó tổng thống đắc cử được cho là gặp ông Trump gần như hàng ngày. Ông tham gia chặt chẽ vào quá trình lựa chọn ứng viên nội các như cựu giám đốc Cơ quan Thực thi Di trú và Hải quan (ICE) Thomas Homan hay cựu nghị sĩ đảng Dân chủ Tulsi Gabbard. Ông nằm trong nhóm họp bàn về chuyển giao quyền lực, trong đó có con trai cả Trump Jr. và tỷ phú Elon Musk.\n\nÔng Vance những ngày qua vắng bóng trên truyền hình vì bận rộn với quá trình chuyển giao quyền lực, điều khác biệt so với những lần xuất hiện thường xuyên trong chiến dịch tranh cử.\n\nMột trợ lý của ông Trump lưu ý Tổng thống đắc cử muốn ông Vance sẽ trở thành người bảo vệ ông và các chính sách của chính quyền mới trên sóng truyền hình.\n\n\"Tổng thống Trump rõ ràng sẽ là đại diện tốt nhất cho chương trình nghị sự của ông. Nhưng khi bạn nhìn vào hiệu suất làm việc của ông Vance trong chiến dịch tranh cử, không ai có thể trở thành người thay thế tốt hơn cho Tổng thống Trump ngoài ông ấy\", trợ lý nói.\n\nTrong quá trình tranh cử, ông Vance đã thể hiện xuất sắc ở mọi nhiệm vụ được giao. Ông không ngại trả lời các chương trình truyền hình, dù là nói chuyện với những người dẫn thân thiện hay quyết liệt với đảng Cộng hòa. Khả năng sẵn sàng đối đầu với truyền thông được đánh giá là điều hoàn toàn trái ngược với các ứng viên đảng Dân chủ.\n\nCuộc tranh luận trên truyền hình của ông Vance trước ứng viên phó tổng thống Dân chủ Tim Walz cũng khiến ông ghi điểm mạnh mẽ. Ông có khả năng hùng biện tốt, trình bày quan điểm trôi chảy và giữ được bình tĩnh.\n\nVic Fingerhut, chiến lược gia chính trị của đảng Dân chủ, cho biết ông rất ấn tượng khi Phó tổng thống vừa có khả năng giải thích những quan điểm của phong trào MAGA (Khiến nước Mỹ vĩ đại trở lại) theo cách ôn hòa, hợp lý, vừa có thể bảo vệ ông Trump bằng cách tung ra những lời chỉ trích quyết liệt khi đối diện truyền thông hay đối thủ.\n\n\"Ông ấy dễ dàng đảm nhận các vai trò khác nhau. Ông Trump có thể thoải mái giao nhiệm vụ cho Vance. Phó tướng này có khả năng linh hoạt cao về chính trị và điều này có thể giúp nâng cao vai trò của ông ấy\", Fingerhut nhận xét.\n\n\"Theo quan điểm của ông Vance, vai trò phó tổng thống là đảm nhận bất kỳ vấn đề nào mà Tổng thống Trump mong muốn ông làm\", một người thân cận với ông Vance nói.\n\nPhó tổng thống đắc cử đang chờ ông Trump hoàn tất đội ngũ Nhà Trắng trước khi ông thông báo tuyển nhân viên cho văn phòng của mình. Một trong những trợ lý hàng đầu của ông là James Braid đã được Tổng thống đắc cử chọn làm giám đốc các vấn đề lập pháp của Nhà Trắng, vị trí được xem là cầu nối với Đồi Capitol.\n\nCả hai sẽ cùng thúc đẩy chương trình nghị sự của ông Trump ở quốc hội và vận động các nghị sĩ thực hiện những gì Tổng thống đắc cử mong muốn.\n\n\"Ông Vance là phần không thể thiếu trong quá trình làm việc với Đồi Capitol, từ việc phê duyệt danh sách dài các ứng viên nội các đến chương trình nghị sự lớn\", một cố vấn cấp cao của ông Trump nói.\n\nJoel Goldstein, nhà nghiên cứu về vai trò phó tổng thống, cho hay công việc của một \"phó tướng\" giống như \"chuyên gia tổng quát\". Dù mỗi người sẽ được giao những nhiệm vụ cụ thể, tài năng quan trọng nhất của họ là trở thành \"cố vấn cấp cao và hành động theo chỉ đạo của tổng thống\".\n\nThùy Lâm (Theo CNN, Washington Examiner)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/2024-07-15T191747Z-1148423941-3235-8828-1732189717.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DcaWsW6qgdVUC8faAseokw"
  },
  {
    "title": "Loạt đại học Mỹ khuyên du học sinh về trường trước khi ông Trump nhậm chức",
    "link": "https://vnexpress.net/loat-dai-hoc-my-khuyen-du-hoc-sinh-ve-truong-truoc-khi-ong-trump-nham-chuc-4821200.html",
    "description": "Ít nhất ba đại học Mỹ đã khuyến nghị sinh viên nước ngoài trở lại trường trước khi ông Trump nhậm chức, do lo ngại nguy cơ họ bị cấm nhập cảnh.",
    "timeAgo": "Thứ tư, 27/11/2024, 23:32 (GMT+7)",
    "keywords": "Du học Mỹ, Mỹ, Donald Trump",
    "content": "Inside Higher Ed ngày 26/11 đưa tin các đại học này khuyến nghị du học sinh và nhân viên nước ngoài kết thúc kỳ nghỉ đông, trở lại trường trước khi Tổng thống đắc cử Donald Trump nhậm chức ngày 20/1/2025, do lo ngại ông có thể ký một số sắc lệnh hành pháp ngăn họ trở lại Mỹ ngay trong những ngày đầu nắm quyền.\n\n\"Dựa trên kinh nghiệm trước đây về lệnh cấm đi lại được ông Trump ban hành trong nhiệm kỳ đầu, chúng tôi ra khuyến nghị như vậy để tránh mọi gián đoạn có thể xảy ra đối với du học sinh\", Văn phòng Các vấn đề Toàn cầu Amherst thuộc Đại học Massachusetts thông báo tháng này.\n\nVăn phòng thêm rằng họ không thể đoán trước ông Trump có thể ban hành lệnh cấm nhập cảnh với sinh viên từ những quốc gia nào. Thông báo nêu rõ đại học này cho phép du học sinh có thể trở về ký túc xá sớm hơn nếu cần thiết.\n\nViện Công nghệ Massachusetts (MIT) và Đại học Wesleyan cũng gửi thông báo tương tự tới du học sinh.\n\n\"Cách an toàn nhất để tránh những trở ngại khi nhập cảnh là có mặt tại Mỹ muộn nhất vào ngày 19/1/2025\", Văn phòng Công tác Du học sinh của Đại học Wesleyan viết trong email tuần trước.\n\nTrong thông báo của MIT, cơ sở đào này lưu ý sinh viên nên tránh đưa ra quyết định theo tin đồn hay suy đoán về chính sách tiềm năng của chính quyền mới. Tuy nhiên, MIT vẫn nhắc nhở sinh viên nên biết rằng các chính sách nhập cư và đi lại mới có thể được ban hành từ ngày 20/1/2025.\n\nTrường cũng lưu ý một số sắc lệnh hành pháp có thể ảnh hưởng tới nhân viên đại sứ quán và lãnh sự quán Mỹ ở nước ngoài, kêu gọi sinh viên tính đến khả năng chậm trễ hoặc trục trặc trong quá trình xin thị thực mới.\n\nTrong ngày thứ 7 của nhiệm kỳ đầu tiên, ông Trump đã ký sắc lệnh cấm những người nhập cư và du khách từ 7 quốc gia có đa số dân theo đạo Hồi nhập cảnh vào Mỹ trong 90 ngày. Sắc lệnh này cũng đã sửa đổi quy trình thẩm tra lý lịch với những cá nhân đến từ các quốc gia đó.\n\nÔng Trump trong suốt chiến dịch tranh cử cam kết tiến hành đợt trục xuất lớn đối với những người nhập cư không giấy tờ ở Mỹ. Ước tính có hơn 400.000 sinh viên không nhập cư hợp pháp đang theo học tại Mỹ, theo Cổng thông tin Nhập cư Giáo dục đại học.\n\nNăm học 2023-2024 ghi nhận hơn 1,1 triệu du học sinh từ 200 quốc gia và vùng lãnh thổ đang học tập tại Mỹ, con số cao nhất từng được ghi nhận, theo Viện Giáo dục Quốc tế có trụ sở ở New York, Mỹ. Những sinh viên này đã đóng góp khoảng 50 tỷ USD vào nền kinh tế Mỹ. Sinh viên Việt Nam chiếm 22.066 người trong tổng số này, đứng thứ sáu trong các cộng đồng du học sinh quốc tế lớn nhất tại Mỹ.\n\n\"Tất cả du học sinh đang rất lo lắng\", giáo sư Chloe East ở Đại học Colorado Denver, nói. \"Nhiều sinh viên lo lắng về thị thực và không biết họ có tiếp tục được theo học hay không?\".\n\nThùy Lâm (Theo Inside Higher Ed, BBC )",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/INTHO7L7JRJY5NZQIRYB3BU4JQ-6955-1732724570.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=84SHurQ8-P1oQb4xPH19KQ"
  },
  {
    "title": "Nga cảnh báo Mỹ về 'vòng xoáy leo thang'",
    "link": "https://vnexpress.net/nga-canh-bao-my-ve-vong-xoay-leo-thang-4821178.html",
    "description": "Thứ trưởng Ngoại giao Nga cáo buộc Mỹ leo thang căng thẳng khi cung cấp thêm vũ khí cho Ukraine, nhưng khẳng định Moskva vẫn duy trì kênh trao đổi.",
    "timeAgo": "Thứ tư, 27/11/2024, 21:37 (GMT+7)",
    "keywords": "Ukraine, Nga, Mỹ, chiến sự Nga – Ukraine, Tin nóng",
    "content": "\"Chính quyền hiện tại của Mỹ phải chấm dứt vòng xoáy leo thang này. Họ phải làm vậy nếu không tình hình sẽ trở nên rất nguy hiểm đối với tất cả, kể cả Mỹ\", Thứ trưởng Ngoại giao Nga Sergei Ryabkov nói hôm nay.\n\nBình luận được ông Ryabkov đưa ra 6 ngày sau khi Nga phóng tên lửa đạn đạo tầm trung mang đầu đạn siêu vượt âm phi hạt nhân Oreshnik, một trong các vũ khí mới nhất của Moskva, vào Ukraine. Thứ trưởng Nga mô tả đây là thông điệp rõ ràng mà Moskva gửi tới phương Tây.\n\n\"Tín hiệu rõ ràng là hãy dừng lại. Các vị không nên cung cấp cho Kiev mọi thứ họ muốn, đừng khuyến khích họ thực hiện những cuộc phiêu lưu quân sự mới. Chúng quá nguy hiểm\", ông nói.\n\nTổng thống Vladimir Putin cho biết vụ phóng tên lửa Oreshnik ngày 21/11 là động thái đáp trả việc Ukraine sử dụng tên lửa ATACMS và Storm Shadow mà Mỹ và đồng minh viện trợ để tấn công lãnh thổ Nga.\n\nTổng thống Ukraine Volodymyr Zelensky cho hay vụ phóng tên lửa Oreshnik của Nga, với tốc độ ước tính lên tới 13.600 km/h, là hành động \"leo thang rõ ràng và nghiêm trọng\" trong cuộc xung đột. Tuy nhiên, quân đội Mỹ cho biết tên lửa này chỉ là bản thử nghiệm.\n\nĐiện Kremlin nhấn mạnh Nga không có nghĩa vụ phải thông tin cho Mỹ về vụ phóng Oreshnik vì đây là tên lửa tầm trung chứ không phải xuyên lục địa. Tuy nhiên, Moskva vẫn thông báo cho Washington 30 phút trước khi phóng.\n\n\"Tôi chắc rằng các vị hiểu đây là nỗ lực duy trì ổn định giữa lúc chúng ta đối mặt tình hình vô cùng nguy hiểm hiện nay. Chúng tôi cam kết tiếp tục duy trì kênh trao đổi và hy vọng Mỹ cũng làm điều tương tự. Chúng tôi hy vọng những động thái như vậy sẽ giúp giảm thiểu rủi ro từ những tính toán sai lầm\", ông Ryabkov cho hay.\n\nTổng thống Putin ngày 19/11 ký duyệt học thuyết hạt nhân mới, trong đó hạ ngưỡng kích hoạt loại vũ khí hủy diệt này. Học thuyết khẳng định Nga coi vũ khí hạt nhân chỉ mang tính chất phòng thủ, việc sử dụng chúng là \"biện pháp bắt buộc và cuối cùng\" để bảo vệ chủ quyền, toàn vẹn lãnh thổ. Tuy nhiên, động thái này vẫn khiến nhiều người lo sợ về nguy cơ nổ ra cuộc đối đầu hạt nhân.\n\nThùy Lâm (Theo Reuters, Moscow Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/2024-11-09T085801Z-423226818-R-5787-6991-1732715530.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OSm1FNyOO4jN5TurpaX9GA"
  },
  {
    "title": "Phó tổng thống Philippines cáo buộc Tổng thống muốn 'loại bỏ' bà",
    "link": "https://vnexpress.net/pho-tong-thong-philippines-cao-buoc-tong-thong-muon-loai-bo-ba-4821177.html",
    "description": "Phó tổng thống Philippines Sara Duterte cáo buộc Tổng thống Marcos muốn loại bỏ mình, sau khi bà bị cảnh sát khởi tố liên quan tranh cãi ở Hạ viện.",
    "timeAgo": "Thứ tư, 27/11/2024, 21:07 (GMT+7)",
    "keywords": "Philippines, Phó tổng thống Philippines, Sara Duterte",
    "content": "Phát biểu tại cuộc họp báo ở thành phố Zamboanga hôm nay, Phó tổng thống Philippines Sara Duterte tuyên bố quyết định khởi tố bà cùng các vệ sĩ mà Cảnh sát Quốc gia Philippines (PNP) đưa ra là \"không có giá trị\". Bà cũng cho rằng mối quan hệ giữa mình và Tổng thống Ferdinand Marcos Jr. \"đã đến mức không thể cứu vãn\".\n\n\"Rõ ràng chính quyền Marcos đang muốn dồn tôi vào chân tường. Họ muốn loại bỏ tôi khỏi vị trí quyền lực\", bà nói. Bà Sara cũng cho rằng Chủ tịch Hạ viện Martin Romualdez, em họ Tổng thống Marcos, đang để mắt tới chức phó tổng thống của bà.\n\n\"Nhưng ông ấy không biết nhiều nghị sĩ trong quốc hội và người dân đều không muốn ông ấy làm phó tổng thống. Không may là Martin Romualdez không hiểu được điều này\", bà Sara nhấn mạnh.\n\nBình luận được đưa ra sau khi PNP khởi tố Phó tổng thống Sara cùng một số vệ sĩ với cáo buộc \"hành hung, chống người thi hành công vụ và đe dọa bạo lực chống lại cảnh sát\", trong các sự việc xảy ra tại Hạ viện và một bệnh viện. Nếu bị tuyên có tội, bà Sara và vệ sĩ có thể bị phạt tù và phạt tiền.\n\nQuyết định khởi tố của cảnh sát không liên quan đến một rắc rối khác của bà Sara gần đây. Cục Điều tra Quốc gia Philippines (NBI) đã triệu tập Phó tổng thống để điều tra về \"âm mưu ám sát\", sau video bà Sara tuyên bố đã yêu cầu một sát thủ nhắm mục tiêu vào Tổng thống Marcos, vợ ông cùng Chủ tịch Hạ viện nếu bà bị giết, và người này đã đồng ý.\n\nBà Sara hôm 26/11 ra tuyên bố nói rằng phát biểu này chỉ thể hiện \"nỗi bất bình\" trước việc chính quyền Marcos \"không phụng sự người dân mà chỉ lo trấn áp đối thủ chính trị\". Bà cũng bác bỏ cáo buộc của chính phủ về việc bà âm mưu ám sát Tổng thống, tuyên bố câu nói của bà đã bị cắt ra khỏi ngữ cảnh.\n\nBà Sara, con gái cựu tổng thống Rodrigo Duterte, đã rút khỏi nội các vào tháng 6, nhưng vẫn giữ chức Phó tổng thống. Điều này là dấu hiệu cho sự sụp đổ của một liên minh chính trị đã giúp bà và Tổng thống Marcos, con trai cố lãnh đạo Philippines Ferdinand E. Marcos, người nắm quyền trong giai đoạn 1965-1986, giành chiến thắng bầu cử năm 2022.\n\nHai gia tộc chính trị bất đồng quan điểm về chính sách đối ngoại, cuộc chiến chống ma túy của cựu tổng thống Rodrigo cùng loạt vấn đề khác. Hồi tháng 10, Phó tổng thống cho biết bà cảm thấy \"bị lợi dụng\" sau khi hợp tác với ông Marcos trong cuộc bầu cử năm 2022.\n\nVài tháng trước đó, cựu tổng thống Rodrigo cáo buộc ông Marcos \"nghiện ma túy\". Một ngày sau, Tổng thống Marcos tuyên bố sức khỏe của người tiền nhiệm đang sa sút do sử dụng fentanyl trong thời gian dài.\n\n\"Tôi đồng tình với ý kiến cho rằng ông Marcos nghiện ma túy\", bà Sara nói với phóng viên hôm 26/11.\n\nKhông bên nào đưa ra được bằng chứng cho cáo buộc của mình.\n\nHuyền Lê (Theo Reuters, Inquirer)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/2024-11-25t071549z-290065081-r-4926-1624-1732715549.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kr0j61SQNWUksamdbMn1og"
  },
  {
    "title": "Hamas kỳ vọng đạt thỏa thuận ngừng chiến ở Gaza",
    "link": "https://vnexpress.net/hamas-ky-vong-dat-thoa-thuan-ngung-chien-o-gaza-4821102.html",
    "description": "Thành viên cấp cao Hamas kỳ vọng lệnh ngừng bắn Israel - Hezbollah sẽ mở đường cho thỏa thuận đình chiến ở Dải Gaza.",
    "timeAgo": "Thứ tư, 27/11/2024, 20:18 (GMT+7)",
    "keywords": "Israel, Hezbollah, Hamas, Dải Gaza, Tin nóng",
    "content": "\"Chúng tôi đánh giá cao quyền của Lebanon và Hezbollah trong việc đạt thỏa thuận bảo vệ người dân Lebanon. Chúng tôi hy vọng điều này sẽ mở đường cho một thỏa thuận chấm dứt cuộc chiến diệt chủng nhắm vào người dân ở Gaza\", Sami Abu Zuhri, quan chức đại diện Hamas, ngày 27/11 nói.\n\nTuyên bố được Zuhri đưa ra sau khi Israel - Hezbollah đạt thỏa thuận ngừng bắn do Mỹ và Pháp làm trung gian. Đây là thành công hiếm hoi của nỗ lực ngoại giao hạ nhiệt Trung Đông, sau những cuộc xung đột liên tiếp nổ ra giữa Israel và các đối thủ trong khu vực.\n\nMột phát ngôn viên Hamas khẳng định với AFP rằng nhóm này sẵn sàng thảo luận \"thỏa thuận ngừng bắn nghiêm túc\" tại Dải Gaza, bao gồm việc trao đổi tù nhân Palestine và con tin Israel.\n\n\"Lệnh ngừng bắn ở Lebanon là một chiến thắng và thành công lớn cho các lực lượng kháng chiến\", người này nói.\n\nÔng Zuhri khẳng định Hamas thời gian qua đã thể hiện thiện chí thỏa hiệp với Israel, song cho rằng trở ngại lớn nhất để các bên đạt được lệnh ngừng bắn chính là Thủ tướng Israel Benjamin Netanyahu. Ông cáo buộc Thủ tướng Israel nhiều lần \"né tránh\" các nỗ lực đạt được thỏa thuận.\n\n\"Hamas vẫn cam kết với quan điểm này và mong muốn đạt được thỏa thuận để chấm dứt chiến tranh ở Gaza\", ông nhấn mạnh.\n\nNhiều nỗ lực đàm phán trong năm nay đã không mang lại bước tiến nào đáng kể, trừ một thỏa thuận ngừng bắn ngắn ngủi vào cuối năm 2023. Qatar, một trong những quốc gia trung gian chính, đã thông báo rút khỏi nỗ lực hòa giải cho đến khi các bên sẵn sàng đưa ra nhượng bộ.\n\nKể từ khi chiến sự Dải Gaza nổ ra vào tháng 10/2023, hơn 44.000 người Palestine tại khu vực đã thiệt mạng và hơn 104.000 người bị thương. Cơ quan Y tế Gaza ngày 26/11 cáo buộc quân đội Israel đã \"xóa sổ hoàn toàn khoảng 1.410 hộ gia đình gồm tổng cộng 5.444 người\", dựa trên dữ liệu đăng ký nhân khẩu.\n\nThanh Danh (Theo Reuters, TASS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AFP-20241112-36M63Z3-v5-HighRe-1529-1273-1732700039.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gO9JydcCL0XDlmHi0I1wew"
  }
]