[
  {
    "title": "Yamaha Augur 155 2025 - xe ga dáng lạ",
    "link": "https://vnexpress.net/yamaha-augur-155-2025-xe-ga-dang-la-4822566.html",
    "description": "Xe ga phong cách thể thao phát triển riêng cho thị trường Đài Loan, trang bị nhiều tính năng, lắp động cơ 155 phân khối.",
    "timeAgo": "Thứ hai, 2/12/2024, 04:00 (GMT+7)",
    "keywords": "Yamaha Augur 155, xe ga, Yamaha, Augur 155",
    "content": "Thương hiệu xe máy Nhật Bản Yamaha giới thiệu Augur 155 2025 cho thị trường Đài Loan. Augur 155 là mẫu xe ga phiên bản mới, được phát triển riêng và thuộc nhóm sản phẩm nhiều công nghệ, Yamaha chia sẻ.\n\nĐiểm nhấn của Augur 155 với công nghệ Y-LLA (Yamaha Lean Light Assist) giúp duy trì đèn luôn bật và luôn đạt khả năng chiếu sáng ở trong mọi điều kiện. Augur 155 cũng là mẫu xe ga phổ thông đầu tiên trang bị hệ thống Y-RLA (Yamaha Rear Light Assist), trợ giúp chiếu sáng khi vào cua, tùy theo góc nghiêng của xe. Ngoài ra, xe còn có bộ điều chỉnh nhiệt độ màu đèn pha Y-AU (Yamaha Adjustable Color Temperature Unit) theo nhiệt độ môi trường.\n\nThiết kế của Augur 155 độc đáo với mặt nạ lấy cảm hứng từ \"đầu mũi tên\", mang tính khí động học. Đèn ban ngày nổi bật với ba dải LED, hướng vào đèn pha. Yên xe kiểu dáng ngắn thể thao, sàn để chân rộng và phẳng. Giảm xóc trước kiểu ống lồng, giảm xóc đôi với lò xo trụ phía sau.\n\nAugur 155 trang bị động cơ một xi-lanh dung tích 155 phân khối, làm mát bằng dung dịch, phun xăng điện tử. Động cơ tích hợp hệ thống van biến thiên vô cấp VVA.\n\nCác trang bị khác trên Augur 155 2025 như màn hình TFT 4,3 inch hiển thị đầy đủ thông minh, hệ thống khóa thông minh, cổng sạc USB 3.0. Ngoài ra, xe còn kết nối với điện thoại thông minh qua ứng dụng Y-connect. Tính năng an toàn với phanh ABS và hệ thống kiểm soát lực kéo TCS.\n\nTại thị trường Đài Loan, Yamaha Augur 155 2025 có giá 3.600 USD.\n\nMinh Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/Yamaha-Augur-155-9826-1733067455.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y71s7Bd82wps6s_8wGetQw"
  },
  {
    "title": "Porsche tuyên bố 'gắn bó với động cơ đốt trong'",
    "link": "https://vnexpress.net/porsche-tuyen-bo-gan-bo-voi-dong-co-dot-trong-4822396.html",
    "description": "Đại diện hãng xe thể thao Đức cho biết tiếp tục phát triển động cơ đốt trong (ICE), ra mắt phiên bản ICE cho các xe điện trong tương lai.",
    "timeAgo": "Chủ nhật, 1/12/2024, 12:21 (GMT+7)",
    "keywords": "Porsche, động cơ đốt trong, xe điện",
    "content": "Sau khi tuyên bố hai năm trước rằng 80% sản phẩm của hãng sẽ là xe điện vào năm 2030, thương hiệu biểu tượng của Đức hiện thay đổi quan điểm. Phát biểu với Automotive News Europe, giám đốc tài chính của Porsche Lutz Meschke xác nhận cam kết mới của công ty đối với ICE. Cụ thể, Porsche đang đẩy mạnh các khoản đầu tư vào phát triển các phiên bản ICE của Cayenne và Panamera, hai trong số những mẫu xe mang tính biểu tượng và có lợi nhuận cao nhất của Porsche.\n\n\"Chúng tôi sẽ gắn bó với động cơ đốt trong lâu hơn nữa\", Meschke tuyên bố, đồng thời cho biết thêm rằng một số mẫu xe ban đầu được lên kế hoạch là hoàn toàn chạy bằng điện có thể sẽ bao gồm các tùy chọn hybrid hoặc ICE.\n\nTuyên bố trên được Meschke đưa ra sau sự sụt giảm doanh số được công bố trong dữ liệu tài chính gần đây nhất, đáng chú ý là mức giảm 50% doanh số Taycan thuần điện trong quý III so với quý trước.\n\nTheo các chuyên gia, điều này báo hiệu một sự thay đổi lớn trong cách tiếp cận của Porsche, có khả năng kéo dài tuổi thọ của động cơ V8 và hệ truyền động hybrid đến năm 2030. Tuy nhiên, động thái này không phải là không có thách thức, vì nhiều mẫu xe sắp ra mắt của Porsche được thiết kế trên nền tảng EV chuyên dụng. Các mẫu như Macan, Boxster và Cayman ban đầu được lên kế hoạch là xe thuần điện trong tương lai. Với hướng đi mới của Porsche, các mẫu xe điện này có thể sẽ đi kèm với phiên bản chạy xăng hoặc hybrid.\n\nPorsche không phải là công ty duy nhất tiếp tục đổ tiền vào công nghệ động cơ đốt trong. Đầu năm nay, chủ tịch Aston Martin Lawrence Stroll đã tiết lộ về việc \"thiếu nhu cầu của người tiêu dùng\" đối với xe điện. Ông thừa nhận việc chuyển sang xe điện có thể kéo dài hơn dự kiến, và tiết lộ Aston Martin sẽ tiếp tục sản xuất xe ICE trong thời gian tới.\n\nTrong tháng 10, CEO Mercedes-Benz Ola Kallenius, xác nhận rằng hãng sẽ không sớm từ bỏ các mẫu xe chạy bằng xăng, ngay cả khi họ đang đẩy mạnh các dòng xe điện của hãng. Bên cạnh đó, người đứng đầu Ford Jim Farley đã thẳng thắn cho rằng chỉ đổ tiền vào công nghệ EV nếu doanh số bắt đầu có các dấu hiệu khả quan.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/Porsche-Panamera-2024-vnexpres-6772-9643-1733018454.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nB_bWddrUvQ1bXPEpr_gUQ"
  },
  {
    "title": "Các đề cử Ôtô của năm 2024 phân khúc crossover cỡ C",
    "link": "https://vnexpress.net/cac-de-cu-oto-cua-nam-2024-phan-khuc-crossover-co-c-4821822.html",
    "description": "VinFast VF 7, Hyundai Tucson, Lynk & Co 01 và 05 là những mẫu crossover cỡ C trong danh sách đề cử Ôtô của năm 2024.",
    "timeAgo": "Chủ nhật, 1/12/2024, 07:00 (GMT+7)",
    "keywords": "VinFast VF7, Hyundai Tucson, Lynk &amp; Co 01, Lynk &amp; Co 05, Ôtô của năm 2024, Car Awards 2024, Tin nóng",
    "content": "Crossover cỡ C là một trong những phân khúc sôi động nhất thị trường ôtô Việt Nam, vì những mẫu xe này có khả năng vận hành ở nhiều kiểu địa hình, phù hợp với đa số nhu cầu, cùng mức giá bán không quá cao. Trong năm nay, có một đại diện từ Việt Nam, một từ Hàn Quốc, và hai từ Trung Quốc tham gia tranh giải Ôtô của năm 2024 phân khúc crossover cỡ C.\n\nVinFast VF 7\n\nVinFast VF 7 là mẫu SUV thuần điện mạnh nhất phân khúc C, ra mắt vào cuối 2023 và bắt đầu giao xe vào đầu 2024. Xe có thiết kế tương đồng với đàn anh VF 9, với phần đầu nhiều đường cong, phần đuôi nhiều nét dứt khoát.\n\nNội thất của VF 7 tối giản, khi chỉ có một màn hình thông tin đặt giữa, phía tài xế là màn hình HUD hắt kính hiển thị các thông tin cần thiết. Về sức mạnh, bản Base trang bị một môtơ, công suất 174 mã lực, mô-men xoắn 250 Nm, bản Plus trang bị hai môtơ, tổng công suất 349 mã lực, mô-men xoắn 500 Nm, hệ dẫn động 4 bánh toàn thời gian. Gói ADAS trên VF 7 có 11 tính năng cơ bản và 15 tính năng nâng cao, cùng các hệ thống thông minh, như trợ lý ảo tương tác bằng giọng nói tiếng Việt.\n\n>> Bình chọn Ôtô của năm 2024\n\nHyundai Tucson\n\nHyundai Tucson phiên bản mới ra mắt đến khách Việt vào tháng 10, tinh chỉnh thiết kế từ trong ra ngoài, động cơ giữ nguyên. Xe thiết kế lại lưới tản nhiệt hầm hố, đèn LED ban ngày ẩn vào lưới tản nhiệt, ngoại hình tổng thể cùng các chi tiết khác giữ nguyên.\n\nNội thất nổi bật với màn hình lái và màn hình thông tin giải trí nối liền mạch, cùng kích thước 12,3 inch, tương tự mẫu Santa Fe thế hệ mới. Cần số di chuyển lên phía sau vô-lăng. Có ba tùy chọn động cơ bao gồm 1.6 T-GDi công suất 180 mã lực, Smartstream 2.0 công suất 186 mã lực, Smartstream 2.0 MPI công suất 156 mã lực, hộp số tự động 6 cấp, 8 cấp hoặc ly hợp kép 7 cấp, dẫn động cầu trước hoặc 4 bánh. Xe được trang bị gói an toàn chủ động Hyundai SmartSense.\n\nLynk & Co 01\n\nPhiên bản cập nhật của Lynk & Co 01 trình làng vào tháng 8, với những nâng cấp nhẹ về thiết kế và bổ sung công nghệ. Về tổng thể, xe không thay đổi kiểu dáng, chỉ thay đổi một số chi tiết như gương hậu ngoài gập điện, tích hợp sưởi, kính cách âm ở hai cửa trước, vành 20 inch mới.\n\nỞ nội thất, Lynk & Co 01 cập nhật thêm nhiều tính năng như ghế lái bọc chỉnh điện 12 hướng, đệm đỡ lưng 4 hướng, ghế phụ chỉnh điện 8 hướng, tích hợp sưởi và làm mát. Đèn viền nội thất có thể điều chỉnh màu, sạc không dây và ổ cắm 12V trước và sau, hệ thống âm thanh 10 loa Harman Infinity. Động cơ là loại máy xăng 2.0 tăng áp, công suất 215 mã lực, mô-men xoắn cực đại 325 Nm, hộp số tự động 8 cấp. Phiên bản này được cập nhật hệ thống hỗ trợ lái ADAS, bổ sung 7 tính năng lên thành 20 tính năng.\n\nLynk & Co 05\n\nLynk & Co 05 là phiên bản coupe của 01, thuộc phân khúc gầm cao cỡ C, được ra mắt vào đầu 2024. Xe có thiết kế đèn pha đặt cao so với lưới tản nhiệt, kéo ngược về sau, hốc hút gió hai bên tích hợp đèn sương mù LED. Mui xe dốc về sau, cụm đèn hậu ôm trọn chiều rộng xe.\n\nNội thất theo phong cách thể thao, bọc da màu đen, trang trí với chỉ khâu tương phản. Vô-lăng kiểu đáy phẳng. Màn hình thông tin giải trí cỡ lớn 12,8 inch, màn hình lái 12,3 inch sau vô-lăng. Ghế lái chỉnh điện 12 hướng và nhớ vị trí, làm mát hàng ghế trước.\n\n05 trang bị động cơ xăng 2.0 tăng áp, công suất 254 mã lực, mô-men xoắn 350 Nm, hộp số tự động 8 cấp, dẫn động 4 bánh toàn thời gian 4WD. Các tính năng an toàn chủ động ADAS bao gồm phanh khẩn cấp, cảnh báo chệch làn, hỗ trợ giữ làn, cảnh báo điểm mù, cảnh báo mở cửa, cảnh báo phương tiện cắt ngang phía sau, camera 360.\n\n>> Bình chọn Ôtô của năm 2024\n\nCar Awards là giải thưởng thường niên do VnExpress tổ chức nhằm tôn vinh những mẫu xe tiêu biểu toàn thị trường. Giải thưởng năm 2024 sẽ lấy các mẫu xe ra mắt trong khoảng thời gian 12/2023-11/2024 và có xe ra thị trường.\n\nLễ trao giải Ôtô của năm sẽ diễn ra vào 7/12, trong khuôn khổ Triển lãm phương tiện di chuyển bền vững Việt Nam (Vietnam Sustainable Mobility Show 2024) tại Công viên Yên Sở, Hà Nội.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/VF-7-Car-Test-VnE-3453-2497-17-2329-9126-1732981497.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QYhBSsECKLGe0Hw0Mgtf9Q"
  },
  {
    "title": "Xe bán tải lai SUV ra mắt Đông Nam Á",
    "link": "https://vnexpress.net/xe-ban-tai-lai-suv-ra-mat-dong-nam-a-4822131.html",
    "description": "Thái LanDeepal E07 EV ra mắt tại Triển lãm Ôtô quốc tế Thái Lan 2024, với thiết kế kết hợp giữa SUV và bán tải.",
    "timeAgo": "Chủ nhật, 1/12/2024, 04:00 (GMT+7)",
    "keywords": "Thái Lan, Deepal E07, Deepal, xe điện",
    "content": "Deepal E07 được ví như sự lựa chọn hoàn hảo cho ai đó vẫn đang phân vân giữa việc chọn mua một chiếc bán tải hay SUV. Mẫu xe này vừa ra mắt tại Thailand International Motor Expo, thực chất là phiên bản đổi tên của Changan Nevo E07 đã bán ở Trung Quốc từ tháng 10.\n\nKhi nhìn thoáng qua, E07 giống như một chiếc SUV kéo dài với nóc xe giống coupe và đường viền thấp. Điểm đặc biệt nằm ở phía sau, với đuôi xe vát thẳng đứng và nắp đậy thùng xe rút gọn điều khiển điện giúp E07 có thể nhanh chóng biến thành một chiếc bán tải.\n\nĐèn LED ban ngày hình chữ C ở phía trước bao quanh đèn pha chính mảnh mai. Thiết kế này cũng lặp lại ở phía sau xe. Ngoài ra còn có giá nóc và bộ vành 21 inch nổi bật.\n\nE07 có chiều dài 5.045 mm, rộng 1.996 mm, cao 1.680 mm và chiều dài cơ sở là 3.120 mm. Kích thước tổng thể khá lớn, nhưng chiều dài vẫn ngắn hơn so với các xe bán tải thực sự như Toyota Hilux, Mitsubishi Triton và Isuzu D-Max. Khả năng chịu tải chỉ ở mức 300 kg.\n\nNội thất tối giản với bảng điều khiển chủ yếu là màn hình cảm ứng thông tin giải trí 15,6 inch. Không có cụm đồng hồ nào xuất hiện, mà thông tin lái hiển thị trên kính chắn gió (HUD).\n\nCác tính năng khác bao gồm: vô-lăng chỉnh điện, ghế trước không trọng lực có làm mát, băng ghế sau gập tỷ lệ 60:40, hệ thống chiếu sáng 256 màu, điều hòa tự động hai vùng, hệ thống âm thanh 18 loa và bộ sạc không dây 50W.\n\nXe có các túi khí trước, bên và rèm. Màn hình quan sát xung quanh, hỗ trợ đỗ xe tự động, hỗ trợ đỗ xe từ xa, kiểm soát hành trình thích ứng với hỗ trợ tắc đường, giữ làn đường, cảnh báo va chạm phía trước với phanh khẩn cấp tự động, cảnh báo chệch làn, cảnh báo giao thông cắt ngang phía trước và sau và hỗ trợ chuyển làn.\n\nE07 được cung cấp dưới hai phiên bản. Bản tiêu chuẩn Plus trang bị môtơ điện đặt ở phía sau công suất 338 mã lực và mô-men xoắn 365 Nm, có khả năng tăng tốc 0-100 km/h trong 6,7 giây và đạt tốc độ tối đa 201 km/h.\n\nPhiên bản nâng cao Performance AWD bổ sung một môtơ điện phía trước công suất 252 mã lực và mô-men xoắn 280 Nm, và môtơ phía sau giống như bản Plus. Với tổng công suất hệ thống đạt 590 mã lực và mô-men xoắn 645 Nm. Thời gian tăng tốc 0-100 km/h chỉ trong 3,96 giây và tốc độ tối đa đến 210 km/h. Đây cũng là phiên bản có hệ thống treo khí nén với kiểm soát giảm chấn liên tục.\n\nCả hai phiên bản của E07 đều sử dụng pin nickel, mangan và cobalt (NMC) với dung lượng 89,98 kWh. Theo chuẩn NEDC, bản Plus có thể di chuyển quãng đường 640 km, trong khi bản Performance AWD đạt 590 km. Sạc AC có công suất tối đa 6,6 kW và sạc DC tối đa 240 kW, cho phép pin sạc 30-80% chỉ trong 15 phút.\n\nKhi bán tại Thái Lan, trong thời gian ưu đãi, E07 có giá 1,599 triệu baht (46.600 USD) cho phiên bản Plus, trong khi bản Performance AWD có giá 1,999 triệu baht (58.300 USD). Sau khi kết thúc chương trình, cả hai phiên bản sẽ tăng thêm 100 nghìn baht (3.000 USD). Tại Trung Quốc, Changan Nevo E07 có giá từ 28.100 USD.\n\nMỹ Anh (theo Paultan)",
    "imageUrl": ""
  },
  {
    "title": "VĐV hai môn phối hợp trải nghiệm xe sang Volvo",
    "link": "https://vnexpress.net/vdv-hai-mon-phoi-hop-trai-nghiem-xe-sang-volvo-4821999.html",
    "description": "Hàng trăm VĐV tham gia DNSE Aquaman Vietnam tìm hiểu, lái thử các mẫu xe sang là Volvo EC40, XC90 plug-in hybrid ultra, S90 plug-in hybrid ultra, trong hai ngày 29-30/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 09:00 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam, Volvo, xe sang, hai môn phối hợp",
    "content": "Volvo là đơn vị đồng hành DNSE Aquaman Vietnam mùa giải thứ ba, diễn ra tại Hồ Tràm. Trong hai ngày 29-30/11, hãng xe mang đến nhiều hoạt động cho VĐV hai môn. Tại khu gian hàng, VĐV được tìm hiểu thông tin, khám phá nội thất của hai mẫu SUV và sedan XC90 plug-in hybrid ultra, S90 plug-in hybrid ultra. Ngoài ra, hãng cũng bố trí lái thử với ba mẫu Volvo EC40, XC90 plug-in hybrid ultra, S90 plug-in hybrid ultra, giúp VĐV có cảm nhận rõ nét về sản phẩm.\n\nGian hàng Volvo đón hàng trăm lượt VĐV. Đa số thấy thích thú và đánh giá cao về mặt thiết kế, công nghệ lẫn khả năng vận hành của các mẫu xe.\n\nAnh Phạm Văn Hạnh TP HCM, yêu thích mẫu sedan S90. Anh Hạnh từng lái rất nhiều ôtô cao cấp, hạng sang trước đây, đánh giá cao khả năng vận hành mẫu xe từ Volvo. S90 plug-in hybrid ultra cho cảm giác lái êm, gần như không nghe thấy tiếng động cơ. Bên cạnh đó, sức mạnh động cơ mạnh mẽ giúp mỗi cú nhấn ga đều cho cảm giác phấn khích. \"Tôi chưa trải nghiệm hết tính năng, song mẫu xe này nhìn chung tạo sự thoải mái cho cả người lái và người ngồi phía sau\", anh Hạnh nói.\n\nTrong khi đó, anh Đặng Hoàng Thanh, TP HCM cho rằng S90 là mẫu xe đáng sở hữu. 20 phút lái thử, anh Thanh có chung cảm nhận với anh Hạnh đồng thời đánh giá cao khả năng giảm xóc. Trải nghiệm trực tiếp trên cung đường Hồ Tràm, xe tạo cảm giác đi qua ổ gà rất êm ái. \"Tôi cũng thích các tính năng cảnh báo an toàn, âm thanh, màn hình giải trí của ôtô\", anh Thanh nhận định.\n\nS90 được nhiều VĐV hai môn đánh giá là chiếc sedan hạng sang cỡ trung phù hợp với nhiều nhu cầu của người dùng. Xe cung cấp một hàng ghế sau cho ông chủ với tiện nghi phong phú, động cơ mạnh mẽ đủ để thấy thích thú khi cầm lái. Đây cũng là yếu tố nhiều người giàu ở Việt Nam, yêu thích công nghệ, muốn tìm một chiếc xe đẳng cấp, năng động nhưng vẫn đủ sang trọng, thoải mái và tiện nghi.\n\nTrong khi đó, mẫu SUV hạng sang cỡ trung XC90 plug-in hybrid ultra cũng ghi dấu ấn với VĐV. Xe tinh chỉnh thiết kế, cải tiến công nghệ và tính năng. Ngoài cải tiến động cơ plug-in hybrid, nội - ngoại thất cũng sử dụng vật liệu cao cấp hơn. Cản trước mới với cách bố trí lỗ thông gió kiểu dọc, trong khi các cửa hút gió thấp hơn mở rộng ra xa hơn trước. Cụm đèn hậu LED giữ nguyên hình dạng quen thuộc trong khi đèn ban ngày được tinh chỉnh thiết kế.\n\nVĐV DNSE Aquaman Vietnam đánh giá XC90 có nội ngoại thất đẹp, không gian rộng rãi, phù hợp cho gia đình. Rất đông VĐV chờ trải nghiệm cảm giác lái của sản phẩm.\n\nThương hiệu xe sang Thụy Điển cũng giới thiệu Volvo EC40 - mẫu xe thuần điện đầu tiên của hãng tại sự kiện. Xe có hiệu suất mạnh mẽ lên đến 408HP, cùng 4 lựa chọn phối màu khác nhau cho mọi phong cách. Mỗi lần sạc, mẫu xe điện có thể di chuyển quãng đường lên đến 510 km.\n\nToàn bộ các yếu tố thẩm mỹ và tính năng của một chiếc Crossover đều được Volvo EC40 kế thừa và đổi mới với phong cách thể thao mang nhiều đường nét thanh thoát, năng động, hướng về sự hiện đại mà không hề làm mất đi nhận diện đặc trưng của những chiếc xe Volvo.\n\nDNSE Aquaman Vietnam là giải hai môn phối hợp hàng đầu Việt Nam. Sau hai mùa ở Trà Cổ và Phan Thiết, giải trở lại với đường chạy - bơi mới tại Hồ Tràm. Khu vực phát Bib mở cửa từ 13h ngày 29/11 đến 17h ngày 30/11 tại Hampton Plaza Hồ Tràm. Trong chiều 29/11 và cả ngày 30/11, VĐV có thể đến khu expo để nhận Bib, các vật phẩm và trải nghiệm các hoạt động check-in, minigame có thưởng tại các gian hàng.\n\nTất cả cự ly DNSE Aquaman Vietnam 2024 sẽ xuất phát vào sáng sớm ngày 1/12. Trong đó, cự ly dài nhất là Aquaman (bơi 2km, chạy 21km) bắt đầu lúc 6h tại khu vực bãi biển Hampton Plaza Hồ Tràm. Hai cự ly còn lại là Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km) lần lượt xuất phát lúc 6h30 và 7h. Cut-off time đường bơi ba cự ly lần lượt 80, 40 và 25 phút. Cut-off time toàn bộ đường đua các cự ly là 5 tiếng, 2 tiếng 30 phút và 1 tiếng 30 phút.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/883954a093d6298870c7-4752-1732961060.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UaLXcV8hFVS-NM1u7sTCvQ"
  },
  {
    "title": "Loạt ôtô ra mắt khách Việt tháng 11",
    "link": "https://vnexpress.net/loat-oto-ra-mat-khach-viet-thang-11-4822127.html",
    "description": "Thị trường ôtô Việt Nam tháng 11 chào đón loạt xe cỡ nhỏ, từ xe điện, xe plug-in hybrid, cho đến máy xăng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 14:28 (GMT+7)",
    "keywords": "Omoda C5, Range Rover Velar, Volvo EC40, xe gầm cao, Nissan Almera, Omoda, Volvo, Rangę Rover, Nissan, Tin nóng",
    "content": "Tháng 11, thị trường xe hơi Việt Nam đón nhận 4 mẫu ôtô mới. Trong đó có 3 mẫu gầm cao và một xe gầm thấp. Gồm Volvo EC40 (xe điện), Range Rover Velar (máy xăng và hybrid sạc điện), Omoda C5 (xe xăng) và Nissan Almera (xe xăng).\n\nVolvo EC40\n\nMẫu gầm cao chạy điện cỡ nhỏ Volvo EC40 lần đầu ra mắt thị trường Việt Nam. EC40 bán một phiên bản với phạm vi hoạt động 510 km. Xe phát triển dựa trên nền tảng XC40, trang bị hai môtơ điện công suất 408 mã lực, mô-men xoắn 670 Nm, dẫn động 4 bánh eAWD.\n\nEC40 sử dụng bộ pin 78 kWh, hỗ trợ sạc nhanh DC 150 kW, thời gian sạc 0-80% trong 33 phút. Ở thị trường Việt Nam, EC40 chưa có đối thủ cạnh tranh trực tiếp. Mẫu CUV điện cỡ nhỏ của Volvo có giá 1,739 tỷ đồng.\n\nRange Rover Velar\n\nHãng xe sang Anh Land Rover giới thiệu Range Rover Velar 2024 cho thị trường Việt Nam, là bản nâng cấp giữa chu kỳ với nhiều cải tiến và bổ sung tính năng, công nghệ. Lần đầu tiên, Velar cung cấp tùy chọn hybrid sạc ngoài P400e, bên cạnh hai bản động cơ P250, P340. Khách hàng Việt Nam có tới 7 lựa chọn phiên bản của Velar, giá 3,729-5,689 tỷ đồng.\n\nỞ thị trường Việt Nam, Range Rover Velar cùng mức giá với Porsche Macan 3,35-5,34 tỷ đồng nhưng khác về cá tính sản phẩm. Velar thiên về thời trang, quý tộc, trong khi Macan đậm tính thể thao, hướng tới những người thích lái. Theo kế hoạch, Macan sẽ có bản thuần điện vào đầu năm 2025.\n\nOmoda C5\n\nOmoda C5 - tân binh CUV cỡ B thương hiệu Trung Quốc chào thị trường Việt Nam sau một thời gian tìm hiểu. C5 nhập khẩu chính hãng từ Indonesia, ngoại hình thiết kế bắt mắt, trang bị nhiều tính năng và công nghệ. Xe có hai phiên bản, giá 589-669 triệu đồng. Mức giá này cũng tương đương các đối thủ cùng phân khúc.\n\nC5 lắp động cơ 1.5 tăng áp, công suất 154 mã lực, mạnh nhất nhì phân khúc. Giống như đối thủ đồng hương Lynk & Co 06, Omoda C5 trang bị gói an toàn ADAS 16 tính năng trên bản cao cấp. Để cạnh tranh, Omoda tung gói bảo hành động cơ 10 năm, bảo hành xe 7 năm, hoặc 1.000.000 km, tùy điều kiện nào đến trước. Mức bảo hành chưa từng có tại Việt Nam.\n\nNissan Almera\n\nHãng xe Nhật Bản Nissan ra mắt Almera 2024 cho thị trường Việt Nam với thiết kế tinh chỉnh, thêm tính năng an toàn, nhập khẩu chính hãng Thái Lan. Almera 2024 bán ba phiên bản (bổ sung thêm một phiên bản so với bản cũ), giá 489-569 triệu đồng.\n\nAlmera 2024 lắp động cơ 1.0 tăng áp, công suất 99 mã lực, hộp số CVT, dẫn động cầu trước. Trong phân khúc sedan cỡ B tại Việt Nam, Nissan Almera sẽ phải cạnh tranh gay gắt với những đối thủ đáng gờm dẫn đầu phân khúc, như Toyota Vios, Hyundai Accent hay Honda City.\n\nMinh Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Volvo-EC40-VnExpress-6-9904-1732939350.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qvB4m-C098lexGmEHvXktg"
  },
  {
    "title": "Italjet - hãng xe máy Italy sắp vào Việt Nam",
    "link": "https://vnexpress.net/italjet-hang-xe-may-italy-sap-vao-viet-nam-4822150.html",
    "description": "Thương hiệu xe máy với phong cách thiết kế hầm hố, phá cách dự kiến ra mắt sản phẩm đầu tiên, chiếc Italjet Dragster 300 vào giữa tháng 12.",
    "timeAgo": "Thứ bảy, 30/11/2024, 14:23 (GMT+7)",
    "keywords": "Italjet Dragster 300, Italjet, xe máy, môtô",
    "content": "Italjet đã có nhà phân phối tại Việt Nam, là công ty TNHH Thương mại Giáp Thìn trụ sở tại TP HCM. \"Hoạt động ra mắt thương hiệu mới này dự kiến vào 10/12 tới\", đại diện công ty cho biết.\n\nĐại lý đầu tiên của Italjet sẵn sàng đi vào hoạt động tại quận Bình Tân, TP HCM. Trong lần ra mắt thương hiệu này, mẫu Italjet Dragster 300 được bán đầu tiên. Xe nhập khẩu trực tiếp từ Italy với số lượng giới hạn.\n\nItaljet thành lập năm 1959 bởi Leopoldo Tartarini, một tay đua xe máy chuyên nghiệp khá nổi tiếng giai đoạn những năm 1950 tại Italy. Tất cả các sản phẩm của hãng đều theo phong cách thiết kế hầm hố, phô diễn vẻ đẹp cơ khí. Điều này tạo sự khác biệt của Italjet so với các hãng đồng hương.\n\nHãng xe có trụ sở tại Bologna hiện chỉ có một dòng sản phẩm là Dragster nhưng đi kèm là 4 biến thể khác nhau, sở hữu động cơ dung tích 125, 200, 300 và 700 phân khối. Không chỉ bán xe, Italjet cung cấp nhiều phụ tùng, linh kiện khác nhau phục vụ nhu cầu độ xe của khách.\n\nDòng Dragster 300 sắp ra mắt Việt Nam là một chiếc xe ga với kiểu dáng như bước ra từ phim khoa học viễn tưởng. Xe để lộ bộ khung mắt cáo với nhiều màu tùy biến, kết cấu càng trước hay giảm xóc đều lạ mắt so với xe phổ thông trên thị trường.\n\nItaljet Dragster 300 có chiều dài khoảng 1.870 mm, trọng lượng khô 128 kg. Các trang bị tiêu chuẩn trên xe như đèn pha LED trước sau, đồng hồ tốc độ LCD, phanh ABS hai kênh kèm kẹp phanh Brembo. Bánh trước kích thước 120/70-12, bánh sau là 140/60-13.\n\nMẫu xe ga của Italjet lắp động cơ DOHC dung tích thực 298 phân khối, công suất 23,8 mã lực, mô-men xoắn 26 Nm. Hộp số CVT.\n\nVới kiểu dáng phá cách, đại diện nhà phân phối cho biết các mẫu xe Italjet kén khách và chủ yếu phục vụ những khách hàng cá tính, ưa thích xe độc, lạ. Sự xuất hiện của thương hiệu Italy cho người dùng thêm lựa chọn ở phân khúc xe ga cao cấp. Trước khi có mặt tại Việt Nam, Italjet đã hiện diện ở các nước trong khu vực Đông Nam Á như Thái Lan, Malaysia, Philippines, Indonesia, Singapore.\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "Car Awards 2024: Viloran cứu cả thương hiệu Volkswagen tại Việt Nam",
    "link": "https://vnexpress.net/car-awards-2024-viloran-cuu-ca-thuong-hieu-volkswagen-tai-viet-nam-4822083.html",
    "description": "Thương hiệu Đức cùng giá bán 1,989-2,188 tỷ đồng giúp Viloran có nhóm khách hàng riêng, đủ sức tạo khác biệt so với các đối thủ trong phân khúc MPV.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:00 (GMT+7)",
    "keywords": "Volkswagen Viloran, Car Awards 2024, ô tô của năm, hành trình car test",
    "content": "Đánh giá tóm tắt:\n\nNgoại thất: Viloran là một trong những đại diện cho thấy cách mà Volkswagen thiết kế một mẫu xe phù hợp hơn cho thị trường châu Á. Mẫu MPV có lối thiết kế mang vẻ lịch lãm, trung niên thay vì kiểu hào nhoáng hay trẻ trung, bắt mắt. Kích thước Viloran cũng nhỉnh hơn đối thủ cùng phân khúc ở chiều dài và trục cơ sở, nhưng hẹp hơn ở chiều ngang.\n\nNội thất: Rộng rãi và thoải mái là điểm chung mà các chuyên gia đánh giá về không gian của Viloran - cũng là điểm chung của các dòng MVP cỡ lớn. Chuyên gia Quang Sơn cho rằng, với tầm giá 2,2 tỷ đồng của bản cao cấp nhất, Viloran nên có thêm tiện ích cho hàng ghế thứ hai, như thiết bị giải trí, bàn làm việc hay chế độ massage đa dạng hơn.\n\nChuyên gia Việt Hưng đánh giá cao chất liệu nội thất của thương hiệu Volkswagen nhập khẩu châu Âu, nhưng với Viloran, mẫu xe này chưa tạo cảm giác sang trọng. Không gian của Viloran cân bằng được công năng ở các hàng ghế, khoang chứa đồ và cả vị trí người lái. Hàng ghế đầu của mẫu xe này trang bị tính năng sưởi nhưng không có chức năng làm mát.\n\nVận hành: Trong hành trình từ Hà Nội đến Bắc Kạn, các chuyên gia cho rằng Viloran có vô-lăng nhẹ nhàng, tiện cho đi phố nhưng không mang lại nhiều cảm xúc cho người thích lái. Hộp số DCT 7 cấp ly hợp kép và động cơ tăng áp là \"combo\" thường thấy trên các dòng xe của Volkswagen, mang đến khả năng cân bằng giữa sức mạnh và mức tiêu hao nhiên liệu.\n\n\"Nếu có thêm trang bị hệ dẫn động 4 bánh toàn thời gian 4Motion, Viloran sẽ hoàn thiện hơn\", chuyên gia Việt Hưng nói.\n\nAn toàn và tính năng hỗ trợ người lái: Các tính năng ADAS của Viloran cũng khá đầy đủ, gồm ga tự động thích ứng, cảnh báo tiền va chạm, hỗ trợ đỗ xe tự động... nhưng chưa đến mức ngập tràn như đối thủ Hàn Quốc. Yếu tố được các chuyên gia đánh giá cao là nền tảng khung gầm cứng vững, chắc chắn và nổi tiếng của thương hiệu Đức.\n\nChi phí sử dụng: Chuyên gia Quang Sơn cho rằng, khách hàng của Vilorant sẽ quan tâm nhiều hơn việc chiếc xe đáp ứng như thế nào cho nhu cầu của bản thân, gia đình hoặc công việc hơn là mức tiêu hao nhiên liệu. Ngoài ra, hãng xe Đức định giá cao hơn đối thủ, giúp Viloran tạo khác biệt so với đối thủ Hàn Quốc vốn được giới chạy dịch vụ, các công ty vận tải hành khách ưa chuộng.\n\nCòn theo chuyên gia Việt Hưng, khách sở hữu Vilorant quan tâm nhiều về thời gian mà hãng có thể cung ứng phụ tùng sửa chữa, bảo dưỡng. Hãng xe Đức tại Việt Nam thời gian qua cũng nỗ lực mở rộng hệ thống đại lý trên toàn quốc, nhằm đáp ứng tốt hơn nhu cầu từ thị trường.\n\nTừ khi bán ra tại Việt Nam, Viloran là mẫu xe giúp hãng Đức vực dậy thương hiệu. Doanh số sau 6 tháng đầu 2024 của Viloran gần 1.000 chiếc, bằng gần phân nửa con số của Carnival (2.473 chiếc). Mẫu xe của Volkswagen đắt hơn Carnival từ 230 triệu đồng. Lượng bán của Viloran có thời điểm chiếm gần 70% doanh số của hãng.\n\nQuang Anh\n\nHành trình Car Test do VnExpress tổ chức giúp các chuyên gia có cơ hội cùng lúc trải nghiệm hàng loạt mẫu xe trong đề cử Car Awards 2024. Chương trình có buổi tọa đàm Car Talks – nơi đưa ra những đánh giá thực tế và chấm điểm cho các mẫu xe. Những đánh giá của các chuyên gia và đội ngũ giám khảo sẽ được Ban tổ chức tổng hợp, nhằm tìm ra ngôi vị đứng đầu phân khúc và Ôtô của năm, được vinh danh tại sự kiện gala Car Awards 2024 - Di chuyển bền vững.\n\nVnExpress sẽ tổ chức Triển lãm Phương tiện di chuyển bền vững Việt Nam 2024 vào 7-8/12 tại Công viên Yên Sở (Hà Nội), là bước phát triển từ Triển lãm xe điện hóa hồi tháng 1. Gala trao giải Ôtô của năm 2024 cũng sẽ diễn ra tại đây vào chiều ngày 7/12.\n\n>> Đăng ký gian hàng, tìm hiểu chi tiết tại đây",
    "imageUrl": ""
  },
  {
    "title": "Doanh số xe điện có thể tăng mạnh trước nhiệm kỳ của ông Trump",
    "link": "https://vnexpress.net/doanh-so-xe-dien-co-the-tang-manh-truoc-nhiem-ky-cua-ong-trump-4821934.html",
    "description": "MỹDoanh số xe điện tháng 11 được dự báo đạt 1,32 triệu xe, tăng 6,6% so với cùng kỳ 2023, và tiếp tục tăng trong ít tháng tới.",
    "timeAgo": "Thứ bảy, 30/11/2024, 05:00 (GMT+7)",
    "keywords": "Mỹ, xe điện, Donald Trump, Cox Automotive",
    "content": "Doanh số xe mới trong tháng 11 được đánh giá sẽ giúp duy trì doanh số hàng năm ở mức 16 triệu xe. Cụ thể, doanh số tháng 11 dự kiến đạt 1,32 triệu xe, giảm 1,3% so với tháng 10 nhưng cao hơn 6,6% so với cùng kỳ 2023.\n\nTrong đó, doanh số xe điện có thể tăng mạnh nếu người tiêu dùng phản ứng với sự thay đổi tiềm năng về tín dụng thuế liên bang dưới chính quyền mới sắp tới.\n\nTheo Charlie Chesbrough, nhà kinh tế cấp cao tại Cox Automotive: \"Khi bầu cử Mỹ đã kết thúc, chúng ta có thể thấy doanh số xe đạt mức cao vào cuối năm. Người tiêu dùng có thể sẵn sàng mua một chiếc ôtô mới. Thêm vào đó, khả năng chi trả cho việc mua xe đang cải thiện nhờ các ưu đãi cao hơn và lãi suất cho vay ôtô giảm\".\n\nMức tồn kho xe mới đã vượt con số 3 triệu chiếc vào đầu tháng 11 lần đầu tiên kể từ đại dịch, cao hơn 677.000 xe so với năm trước. Số ngày cung ứng đạt 85 vào đầu tháng 11, tăng hai ngày so với đầu tháng 10 và tăng 10 ngày so với tháng 11/2023. Mức tồn kho cao hơn cũng đang đẩy các mức ưu đãi lên cao hơn, với 5 tháng liên tiếp có mức ưu đãi của tháng sau cao hơn tháng trước và đạt mức cao nhất kể từ tháng 4/2021.\n\nCó nhiều suy đoán về ảnh hưởng của chính quyền mới đối với thị trường ôtô, đặc biệt liên quan đến xe điện và tiêu chuẩn khí thải. Chesbrough lưu ý: \"Chúng ta có thể thấy sự gia tăng trong doanh số xe điện và hybrid sạc điện trong vài tháng tới khi người mua tận dụng các ưu đãi có thể biến mất vào năm 2025\".\n\nCó lo ngại rằng các khoản tín dụng thuế liên bang cho xe điện và hybrid sạc điện có thể bị giảm hoặc thậm chí loại bỏ khi chính quyền mới nhậm chức. Vì thế, người tiêu dùng có thể đổ xô đi mua xe trong lúc còn các khoản hỗ trợ, giúp doanh số của dòng xe xanh tăng cao trước khi sang 2025.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Tesla-1-6842-1732869117.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=d43L1KYG-SKz-FYZD7fC9w"
  },
  {
    "title": "Volvo đồng hành cùng DNSE Aquaman Vietnam 2024",
    "link": "https://vnexpress.net/volvo-dong-hanh-cung-dnse-aquaman-vietnam-2024-4822056.html",
    "description": "Vovol đưa đến giải chạy hai môn phối hợp DNSE Aquaman tại Hồ Tràm hai mẫu xe S90 Plug-in Hybrid Ultra và XC90 Plug-in Hybrid Ultra cho các VĐV trải nghiệm.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:30 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam 2024, Volvo, S90 Plug-in Hybrid Ultra, XC90 Plug-in Hybrid Ultra, DNSEAquaman, AquamanVietnam, VolvoCarVietnam",
    "content": "DNSE Aquaman Vietnam mùa thứ ba chính thức khởi tranh vào lúc 6h ngày 1/12 tại bãi biển Hampton Plaza Hồ Tràm với sự góp mặt của 1.500 VĐV. Ngoài là nhà tài trợ đồng hành của giải chạy, Volvo còn tạo điều kiện để các khách tham dự trải nghiệm hai dòng xe S90 Plug-in Hybrid Ultra và XC90 Plug-in Hybrid Ultra.\n\nTrong đó, S90 Plug-in Hybrid Ultra được đánh giá là chiếc sedan cỡ trung phù hợp với nhiều nhu cầu của người dùng. Xe cung cấp một hàng ghế sau cho ông chủ với tiện nghi phong phú, động cơ mạnh mẽ đủ để thấy thích thú khi cầm lái. Đây cũng là yếu tố nhiều người trẻ giàu ở Việt Nam, yêu thích công nghệ, muốn tìm một chiếc xe trẻ trung, năng động nhưng vẫn đủ sang trọng, thoải mái và tiện nghi.\n\nXC90 Plug-in Hybrid Ultra là mẫu SUV hạng sang cỡ trung bản nâng cấp đã được tinh chỉnh thiết kế, cải tiến công nghệ và tính năng. Ngoài cải thiện hệ truyền động hybrid, nội - ngoại thất cũng sử dụng vật liệu cao cấp hơn. Cản trước mới với cách bố trí lỗ thông gió kiểu dọc, trong khi các cửa hút gió thấp hơn mở rộng ra xa hơn trước. Cụm đèn hậu LED giữ nguyên hình dạng quen thuộc trong khi đèn ban ngày được tinh chỉnh thiết kế.\n\nĐại diện hãng xe Thụy Điển cho biết việc đồng hành cùng giải chạy aquathlon như DNSE Aquaman Vietnam 2024 là cơ hội để quảng bá, đưa hai dòng xe hybrid mới này đến gần hơn với người dùng trên khắp cả nước. Tinh thần trẻ trung, năng động, vượt qua giới hạn bản thân và không ngừng chinh phục những mục tiêu mới của sự kiện cũng tương đồng với những yếu tố hội tụ ở hai mẫu xe này.\n\nSau hai mùa đầu tiên ở Trà Cổ và Phan Thiết, DNSE Aquaman Vietnam 2024 trở lại với đường chạy - bơi mới tại Hồ Tràm. Khu vực phát Bib mở cửa từ 13h ngày 29/11 đến 17h ngày 30/11 tại Hampton Plaza Hồ Tràm. Trong chiều 29/11 và cả ngày 30/11, VĐV có thể đến khu expo để nhận Bib, các vật phẩm và trải nghiệm các hoạt động check-in, minigame có thưởng tại các gian hàng.\n\nTừ 6h30, ngày 30/11, tại khu vực bãi biển Hampton Plaza Hồ Tràm, VĐV có thể tham gia buổi bơi thử các cự ly. Đây là hoạt động quan trọng của mỗi giải hai môn phối hợp, nhằm giúp người tham gia tìm hiểu về điều kiện sóng biển, thời tiết, dòng chạy thực tế ở nơi thi đấu, từ đó có chiến thuật phù hợp. Trong thời gian tham gia bơi thử, VĐV sẽ sử dụng phao.\n\nTất cả cự ly DNSE Aquaman Vietnam 2024 sẽ xuất phát vào sáng sớm ngày 1/12. Trong đó, cự ly dài nhất là Aquaman (bơi 2km, chạy 21km) bắt đầu lúc 6h tại khu vực bãi biển Hampton Plaza Hồ Tràm. Hai cự ly còn lại là Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km) lần lượt xuất phát lúc 6h30 và 7h. Cut-off time đường bơi ba cự ly lần lượt 80, 40 và 25 phút. Cut-off time toàn bộ đường đua các cự ly là 5 tiếng, 2 tiếng 30 phút và 1 tiếng 30 phút.\n\nThy An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/z6080814816940-f15aa5eb27d25c3-8751-7444-1732937651.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Y8hyqUVExqkfnSMCkwGTgQ"
  },
  {
    "title": "Volkswagen bán một nhà máy ở Trung Quốc",
    "link": "https://vnexpress.net/volkswagen-ban-mot-nha-may-o-trung-quoc-4821785.html",
    "description": "Hãng xe Đức tuyên bố bán cơ sở tại Tân Cương cho một công ty Thượng Hải, nhưng vẫn mở rộng hợp tác với đối tác SAIC.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:00 (GMT+7)",
    "keywords": "Volkswagen",
    "content": "Nhà máy ở Tân Cương, thuộc liên doanh của Volkswagen và SAIC, được bán cho công ty TNHH Chứng nhận kiểm định phương tiện cơ giới Thượng Hải (SMVIC), một đơn vị thuộc Tập đoàn phát triển Lingang Thượng Hải. SMVIC sẽ tiếp nhận toàn bộ nhân viên của nhà máy và tiếp quản các đường chạy thử nghiệm của SAIC/Volkswagen tại Tân Cương và Thượng Hải.\n\nQuyết định được công bố cùng lúc với việc mở rộng hợp tác thêm 10 năm với đối tác Trung Quốc SAIC, đến hết 2040.\n\nCác cổ đông, bao gồm bang Lower Saxony, cổ đông lớn thứ hai của Volkswagen, hoan nghênh động thái này. Deka Investment, một trong những cổ đông hàng đầu đã gây áp lực để Volkswagen rút khỏi Tân Cương, cho biết quyết định này sẽ chấm dứt những tranh cãi mà không ảnh hưởng đáng kể đến tài chính.\n\nNhà máy ở Tân Cương mở cửa vào năm 2013 và từng lắp ráp dòng Santana của Volkswagen. Tuy nhiên, những năm gần đây, nhà máy giảm vai trò khi hãng Đức cắt giảm nhân sự, chỉ còn khoảng 200 nhân viên thực hiện quy trình kiểm tra chất lượng cuối cùng và bàn giao xe cho đại lý trong khu vực.\n\nNhà máy của Volkswagen có khả năng sản xuất 50.000 xe mỗi năm nhưng đã ngừng hoạt động từ năm 2019. Volkswagen phủ nhận thông tin rằng việc giữ nhà máy mở cửa là điều kiện từ Bắc Kinh để tiếp tục sản xuất trên toàn Trung Quốc. Họ cho biết quyết định bán nhà máy được đưa ra vì kinh tế.\n\nThỏa thuận với SAIC diễn ra trong bối cảnh căng thẳng thương mại gia tăng giữa Bắc Kinh với Brussels và Washington. Cuối tháng 10, Brussels áp dụng mức thuế nhập khẩu phạt nặng đối với ôtô điện sản xuất tại Trung Quốc và Tổng thống đắc cử Donald Trump tuyên bố sẽ áp thuế 25% đối với hàng nhập khẩu từ Mexico và Canada, hàng nhập khẩu từ Trung Quốc sẽ bị áp thuế bổ sung 10%.\n\nThỏa thuận này có lợi cho cả hai đối tác liên doanh, loại bỏ mối quan ngại lớn về danh tiếng cho Volkswagen và duy trì quyền truy cập vào thị trường ôtô lớn nhất thế giới. Nó cũng giải tỏa điểm căng thẳng trong mối quan hệ của các đối tác khi các nhà sản xuất ôtô đang gặp khó khăn trong việc tăng doanh số trong lúc nền kinh tế Trung Quốc đang chậm lại.\n\nVolkswagen thông báo liên doanh dự kiến tung ra 18 mẫu xe mới đến hết 2030, bao gồm hai mẫu xe hybrid hành trình mở rộng cho người tiêu dùng Trung Quốc vào năm 2026.\n\nCác nhà sản xuất ôtô nước ngoài trước đây phải thành lập liên doanh với một hãng sản xuất ôtô Trung Quốc khi hoạt động tại quốc gia này. Trung Quốc bắt đầu nới lỏng các quy tắc này từ năm 2018, cho phép công ty nước ngoài sở hữu hoàn toàn các hãng ôtô con kể từ năm 2022.\n\nTuy nhiên, việc mở rộng hợp tác với SAIC cho thấy Volkswagen có ý định tiếp tục hoạt động theo cấu trúc liên doanh tại Trung Quốc, nơi mà họ cũng có các liên doanh với FAW, JAC và gần đây nhất là startup chỉ tập trung vào xe điện là Xpeng.\n\nCùng Xpeng, Volkswagen đang phát triển các mẫu xe mới nhắm tới người tiêu dùng Trung Quốc nhiều hơn, đặt mục tiêu có hơn 30 mẫu xe điện hoặc hybrid mới đến hết 2030.\n\nMỹ Anh (theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Volkswagen-1-6821-1732851866.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lqQeIKSutV5fAvdp_YRBgw"
  },
  {
    "title": "Haval Jolion về Việt Nam, ra mắt cuối 2024",
    "link": "https://vnexpress.net/haval-jolion-ve-viet-nam-ra-mat-cuoi-2024-4819558.html",
    "description": "Các đại lý Haval đang nhận cọc của khách cho mẫu CUB cỡ B+, Jolion lắp động cơ hybrid, giá dự kiến hơn 700 triệu đồng, nhập Thái Lan.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:28 (GMT+7)",
    "keywords": "Haval Jolion, Haval, CUV, xe cỡ B, xe cỡ B+",
    "content": "Kế hoạch của nhà phân phối thương hiệu Haval tại Việt Nam là đưa Jolion về nước vào tháng 4 nhưng đến nay, lô hàng đầu tiên của sản phẩm này mới cập cảng và chuyển đến đại lý. Các nhân viên tư vấn bán hàng của Haval cho biết, Haval Jolion dự kiến ra mắt vào cuối 2024 và giao xe cùng thời điểm.\n\nHaval Jolion có kích thước dài x rộng x cao lần lượt là 4.472 x 1.841 x 1.574 mm, chiều dài cơ sở 2.700 mm. Những thông số này nhỉnh hơn mẫu xe thuần cỡ B là Kia Seltos với kích thước tương ứng 4.365 x 1.800 x 1.645 mm, chiều dài cơ sở 2.610 mm. Jolion cũng lớn hơn mẫu B+ là Toyota Corolla Cross với các thông số 4.460 x 1.825 x 1.620 mm, chiều dài cơ sở 2.640 mm. Xét riêng về chiều cao, Jolion thấp hơn hầu hết các mẫu cỡ B lẫn B+.\n\nTheo các đại lý Haval, Jolion được phân phối tại Việt Nam với hai phiên bản là Pro và Ultra, giá khởi điểm khoảng hơn 700 triệu đồng. Cả hai bản đều lắp động cơ hybrid tương tự đàn anh Haval H6.\n\nĐộng cơ của Haval Jolion kết hợp máy xăng 1.5 và môtơ điện, tổng công suất 190 mã lực, mô-men xoắn 375 Nm. Hiệu suất động cơ này cao nhất phân khúc xe gầm cao cỡ nhỏ (dưới C) tại Việt Nam, trừ mẫu thuần điện VinFast VF 6. Jolion đi kèm hộp số ly hợp kép 7 cấp, dẫn động cầu trước.\n\nGiống H6, Haval Jolion có thiết kế nam tính và thiên hướng khối hộp. Tại Thái Lan, xe trang bị đèn pha, đèn hậu LED tiêu chuẩn, la-zăng 18 inch. Cửa sổ trời có trên bản cao nhất Ultra.\n\nNội thất của Jolion giống H6 ở cách sắp xếp các chi tiết. Ghế bọc da, đồng hồ tốc độ 7 inch, màn hình giải trí cảm ứng loại 10,25 inch đặt nổi trên táp-lô. Ghế lái chỉnh điện 6 hướng, ghế phụ 4 hướng. Cần số điện tử.\n\nGiống như nhiều đối thủ ở phân khúc B, Haval Jolion có gói hỗ trợ lái ADAS với các tính năng như cảnh báo va chạm phía trước, cảnh báo điểm mù, cảnh báo lệch làn, hỗ trợ giữ làn, ga tự động thích ứng... và chỉ trang bị trên bản cao nhất.\n\nSự xuất hiện của Haval Jolion giúp người tiêu dùng trong nước có thêm lựa chọn ở phân khúc xe gầm cao cỡ nhỏ vốn ngày càng trở nên chật chội. Ở nhóm xe cỡ B+, Toyota Corolla Cross bán chạy nhất với 5.479 xe, trong đó riêng bản hybrid đóng góp 1.142 xe, tỷ lệ 20%.\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "Tài xế thoát nạn khi nắp ca-pô bật mở lúc xe đang chạy",
    "link": "https://vnexpress.net/tai-xe-thoat-nan-khi-nap-ca-po-bat-mo-luc-xe-dang-chay-4821844.html",
    "description": "Trung QuốcÔtô đang chạy ở làn sát dải phân cách trên cao tốc thì đột nhiên nắp ca-pô bật mở, che hoàn toàn tầm nhìn của tài xế.",
    "timeAgo": "Thứ sáu, 29/11/2024, 13:00 (GMT+7)",
    "keywords": "Trung Quốc, nắp ca-pô",
    "content": "Chiếc xe gắn camera hành trình chạy trên đường cao tốc thuộc địa phận Đông Hoản, tỉnh Quảng Đông, sáng 26/11. Ôtô đi ở làn sát dải phân cách.\n\nĐột nhiên nắp ca-pô xe bật mở, che kín hoàn toàn kính chắn gió. Tài xế nhanh chóng bật đèn xi-nhan, quan sát gương chiếu hậu và cho xe sang làn đường khẩn cấp rồi dừng lại. May mắn không có va chạm nào xảy ra.\n\nTài xế xuống xe, đóng lại nắp ca-pô, ấn mạnh và dùng sức nhấc nắp ca-pô nhiều lần để kiểm tra nhưng không thể mở lên. Sau đó, người này lên xe và đi tiếp.\n\nXe trong video là mẫu Chery Tiggo 3, đời 2015, đã được sửa chữa và bảo dưỡng tại một đại lý 4S vào tháng 10. Sau khi xảy ra sự cố, tài xế cho biết sẽ mang xe đến đại lý để kiểm tra lại nhằm xác định nguyên nhân.\n\nMỹ Anh (theo Sohu)",
    "imageUrl": ""
  },
  {
    "title": "Các hãng xe Trung Quốc ép giá nhà cung ứng",
    "link": "https://vnexpress.net/cac-hang-xe-trung-quoc-ep-gia-nha-cung-ung-4821544.html",
    "description": "BYD và SAIC yêu cầu các nhà cung cấp giảm giá 10% cho năm 2025, cho thấy cuộc chiến giá xe chưa có dấu hiệu dừng lại.",
    "timeAgo": "Thứ sáu, 29/11/2024, 11:39 (GMT+7)",
    "keywords": "BYD, xe giá rẻ, xe Trung Quốc",
    "content": "Thông tin từ BYD xuất phát từ một email đề ngày 26/11 của He Zhiqi, phó chủ tịch điều hành của tập đoàn và giám đốc điều hành mảng xe con. Trong thư, ông Zhiqi đề nghị BYD sẽ giảm 10% mức giá phải trả cho các nhà cung cấp từ ngày 1/1/2025.\n\nChi nhánh Maxus của SAIC cũng có động thái tương tự khi gửi thư đến các nhà cung cấp vào ngày 25/11 với lời mời tham gia dự án kiểm soát chi phí lớn, nhằm mục tiêu giảm chi phí 10%.\n\nBức thư của SAIC nêu rõ 5 cách mà Maxus mong đợi sự hợp tác từ các nhà cung cấp: tạo ra giải pháp mua nguyên liệu cạnh tranh hơn hoặc giảm sử dụng nguyên liệu thông qua đổi mới công nghệ; đề xuất cải tiến quy trình để nâng cao hiệu quả và giảm lãng phí; áp dụng phương pháp phân tích giá trị và kỹ thuật giá trị (VAVE) để tối ưu hóa chi phí hệ thống phụ tùng; tối ưu hóa logistics để giảm chi phí đóng gói và vận chuyển; xây dựng đối tác lâu dài để lên kế hoạch tiết kiệm chi phí trong tương lai.\n\nLi Yunfei, tổng giám đốc bộ phận thương hiệu và quan hệ công chúng của tập đoàn BYD, phản hồi: \"Thương lượng hàng năm với nhà cung cấp là thông lệ phổ biến trong ngành ôtô. Dựa trên việc mua sắm quy mô lớn, chúng tôi đề xuất mục tiêu giảm giá cho các nhà cung cấp, không phải việc bắt buộc và có thể thương lượng\".\n\nTrong khi đó, SAIC Maxus tin rằng chi phí theo khối lượng sẽ là chủ đề chính của ngành ôtô Trung Quốc vào năm 2025. Sự mất cân bằng giữa cung và cầu trên thị trường khó có thể giải quyết trong thời gian ngắn, và càng làm gia tăng cuộc chiến giá cả.\n\nBYD đã trở thành một đối thủ không khoan nhượng trong cuộc chiến giá cả mà Tesla khởi xướng tại thị trường ôtô lớn nhất thế giới vào 2023. Chiến lược quyết liệt này giúp BYD vượt qua đối thủ Mỹ để trở thành hãng bán ôtô điện lớn nhất thế giới, dù phần lớn xe của BYD bán tại Trung Quốc.\n\nTheo dữ liệu ngành, BYD đứng đầu bảng xếp hạng doanh số ôtô tại Trung Quốc với 15,8% thị phần trong 9 tháng đầu năm, trong khi doanh số xe điện và hybrid sạc điện của hãng chiếm hơn 33% tổng doanh số thị trường này.\n\nNăm 2023, BYD chỉ đứng sau tổng doanh số của hai liên doanh của Volkswagen tại Trung Quốc.\n\nMỹ Anh (theo Reuters, CarNewsChina)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/BYD-Seagull-7565-1732846279.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Nx-Egp_a5bJqmH-X1NX50Q"
  },
  {
    "title": "Dàn xe Volkswagen sẽ góp mặt tại Triển lãm xe bền vững Việt Nam 2024",
    "link": "https://vnexpress.net/dan-xe-volkswagen-se-gop-mat-tai-trien-lam-xe-ben-vung-viet-nam-2024-4821624.html",
    "description": "Hà NộiNgôi sao mới Viloran của Volkswagen cùng Teramont, Touareg sẽ sẵn sàng chờ khách hàng trải nghiệm, lái thử vào 7-8/12 tại Công viên Yên Sở.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:58 (GMT+7)",
    "keywords": "Volkswagen, Triển lãm xe bền vững Việt Nam 2024, Vietnam Sustainable Mobility Show 2024, Phương tiện di chuyển bền vững",
    "content": "Tại Triển lãm Phương tiện di chuyển bền vững Việt Nam - Vietnam Sustainable Mobility Show 2024 (gọi tắt Triển lãm xe bền vững Việt Nam 2024), diễn ra vào 7-8/12 tại Công viên Yên Sở, hãng xe Đức Volkswagen mang đến trưng bày và lái thử loạt xe gồm MPV Viloran, SUV Teramont và SUV Touareg. Ngoài ra, khách tham gia còn có cơ hội trải nghiệm, lái thử hầu hết các mẫu xe trên, và mẫu crossover cỡ nhỏ Tiguan.\n\nViloran là mẫu MPV của Volkswagen được giới thiệu đến khách Việt vào cuối 2023, với hai phiên bản bao gồm Premium giá 1,989 tỷ đồng, và Luxury 2,188 tỷ đồng. Đây được coi là mẫu xe vực dậy hoàn toàn hình ảnh của hãng xe Đức tại Việt Nam, với doanh số vượt mức kỳ vọng.\n\nTeramont X là mẫu SUV cỡ trung ra mắt vào tháng 3, nhập khẩu từ Trung Quốc. Đây là phiên bản coupe 5 chỗ của Teramont với phần cột C thấp dần về sau, kiểu dáng thể thao và mềm mại hơn. Xe phát triển dựa trên khung gầm MQB Evo thế hệ mới. Teramont X có ngoại hình cá tính, thể thao với nhiều đường dập nổi. Nội thất của xe hiện đại, trang bị nhiều công nghệ, tiện ích thiên về giải trí.\n\nTeramont President là mẫu xe thứ ba nhập Trung Quốc của Volkswagen tại thị trường Việt Nam, sau mẫu MPV Viloran và SUV Teramont X. Phiên bản này là loại 6 chỗ, bố trí dạng 2-2-2, với hai ghế ở hàng giữa tách biệt kiểu thương gia, khác biệt với bản Teramont nhập Mỹ hiện chỉ bán với cấu hình 7 chỗ.\n\nTouareg là mẫu SUV cỡ trung của Volkswagen, nhập khẩu Slovakia, phát triển dựa trên khung gầm MLB của tập đoàn, với cảm giác lái được đánh giá hay nhất trong danh mục sản phẩm của hãng.\n\nTại Triển lãm Phương tiện di chuyển bền vững Việt Nam, không chỉ trải nghiệm và lái thử các mẫu xe, người tham gia còn có thể thưởng thức ẩm thực, cắm trại và các trò chơi hấp dẫn dành cho cả gia đình.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/tqp-6022-jpg-1732852138-4935-1732852166.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=n5H4xttBe5IlXXzRNAkinw"
  },
  {
    "title": "Đại lý nhận cọc MG G50 - MPV đối thủ Hyundai Custin",
    "link": "https://vnexpress.net/dai-ly-nhan-coc-mg-g50-mpv-doi-thu-hyundai-custin-4821719.html",
    "description": "Mẫu xe đa dụng 7 chỗ nhập Trung Quốc của MG dự kiến ra mắt vào tháng 12 hoặc đầu 2025.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:11 (GMT+7)",
    "keywords": "xe Trung Quốc, MPV, MG G50, MG, Hyundai Custin",
    "content": "Nhiều đại lý MG tại Việt Nam từ cuối tháng 11 nhận cọc của khách cho mẫu MG G50 kèm thời gian giao xe dự kiến trong tháng 12 hoặc sang đầu 2025. Trước đó, nguồn tin của VnExpress cho biết SAIC Việt Nam, nhà phân phối của thương hiệu MG, có kế hoạch bán thương mại chiếc G50 trong phần còn lại của 2024 nhưng chưa nói rõ thời điểm cụ thể.\n\nMG G50 đã xuất hiện tại Việt Nam thông qua triển lãm VMS 2024 diễn ra hồi tháng 10. Khi bán chính thức, G50 là mẫu MPV cỡ nhỏ thứ ba thuộc các thương hiệu Trung Quốc gia nhập phân khúc này trong 2024. Trước đó, BYD M6 thuần điện giá 756 triệu, GAC M6 Pro giá 699-799 triệu đồng đã ra mắt.\n\nG50 là mẫu MPV đầu tiên của MG ở thị trường Việt. Ở Trung Quốc, xe được bán dưới tên Maxus G50. Maxus là hãng con của SAIC, tập đoàn Trung Quốc sở hữu thương hiệu MG.\n\nMG G50 có kích thước dài x rộng x cao là 4.825 x 1.825 x 1.778 mm, trục 2.800 mm. Những thông số này tương đồng Toyota Innova Cross, mẫu MPV nhập Indonesia với kích thước 4.755 x 1.850 x 1.790 mm, trục cơ sở 2.850 mm.\n\nThiết kế MG G50 thuần MPV truyền thống với tạo hình thiên hướng khối hộp. Giống đối thủ đồng hương GAC M6 Pro, mẫu xe cũng xuất hiện tại VMS 2024, cửa sau của MG G50 mở kiểu truyền thống thay vì dạng cửa lùa như Hyundai Custin.\n\nPhiên bản MG G50 xuất hiện tại VMS 2024 có tên là Luxury và tất cả đèn chiếu sáng đều là loại LED. Lưới tản nhiệt của G50 mạ crôm và mở rộng theo chiều ngang.\n\nToàn bộ ghế trên G50 đều bọc da. Ghế ở khoang lái đều chỉnh điện, trong đó ghế tài xế 6 hướng và ghế phụ 4 hướng. Xe có hai tùy chọn cấu hình là 7 ghế (2+2+3) và 8 ghế (2+3+3).\n\nXe có màn hình giải trí trung tâm cảm ứng kích thước 12,3 inch, kết nối Apple CarPlay và Android Auto. Cần số đặt sau vô-lăng (trợ lực điện) bên phải hướng ngồi của tài xế. Các trang bị như chìa khóa thông minh, phanh tay điện tử, giữ phanh tự động, điều hòa hai vùng độc lập là trang bị tiêu chuẩn.\n\nTại Trung Quốc, MG (Maxus) G50 có hai phiên bản là Manual Tour A và Manual Tour B với động cơ tăng áp 1.5 kèm hộp số tương ứng là MT 6 cấp và AT 6 cấp. Trong khi MG G50 trưng bày tại Việt Nam trang bị động cơ tương tự nhưng hộp số loại tự động ly hợp kép 7 cấp (ướt). Động cơ cho công suất 168 mã lực, mô-men xoắn 285 Nm, dẫn động cầu trước.\n\nCác công nghệ an toàn tiêu chuẩn của G50 như cân bằng điện tử, kiểm soát hành trình, kiểm soát áp suất lốp, cảm biến/camera lùi, hỗ trợ khởi hành ngang dốc.\n\nHiện chưa có thông tin chính thức về giá bán của MG G50. Một số đại lý đưa ra con số dự kiến khoảng từ 550 triệu đồng cho mẫu MPV này. G50 hiện sản xuất duy nhất tại nhà máy của MG ở Trung Quốc.\n\nNhững đối thủ của G50 như BYD M6, GAC M6 Pro có điểm chung là định giá thấp hơn những đối thủ cùng kích cỡ như Custin, Innova Cross. Giá các mẫu MPV Trung Quốc như khoảng nối giữa nhóm MPVcỡ nhỏ nhất, gồm những Mitsubishi Xpander, Toyota Veloz lên các sản phẩm cỡ trung của Hyundai, Toyota.\n\nTại Việt Nam, mẫu xe đang dẫn đầu phân khúc MPV cỡ trung giá dưới một tỷ đồng hiện là Toyota Innova Cross (810-990 triệu đồng) với doanh số 4.087 xe sau 10 tháng 2024. Xếp sau là Hyundai Custin (820-974 triệu đồng) với 2.262 xe. Tính chung toàn phân khúc MPV, Mitsubishi Xpander là cái tên dẫn đầu với 15.987 xe.\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "Trải nghiệm của người lần đầu đi taxi tự lái",
    "link": "https://vnexpress.net/trai-nghiem-cua-nguoi-lan-dau-di-taxi-tu-lai-4821497.html",
    "description": "MỹKhái niệm về những chiếc xe không người lái trên các con đường đông đúc vừa hấp dẫn vừa bất an, và trải nghiệm thực tế cũng tương tự.",
    "timeAgo": "Thứ sáu, 29/11/2024, 04:00 (GMT+7)",
    "keywords": "Mỹ, Waymo, xe tự lái, taxi tự lái",
    "content": "Anthony Alaniz là phóng viên chuyên ngành công nghiệp xe điện của các chuyên trang InsideEVs và Motor1. Alaniz chỉ mới lần đầu tiên sử dụng dịch vụ xe tự lái của Waymo một ngày gần đây và chia sẻ trải nghiệm của chuyến đi này.\n\nKhi mở ứng dụng Waymo lần đầu, tôi không biết mình sẽ gặp gì. Đứng bên ngoài khách sạn ở Los Angeles, chỉ cách Little Tokyo khoảng 7 dãy phố, tôi nhận thấy Alphabet đã mở rộng dịch vụ xe tự lái của họ cho mọi người trong khu vực trung tâm. Tôi không muốn bỏ lỡ cơ hội trải nghiệm tương lai đã được mong đợi từ lâu này.\n\nMột thông báo trên ứng dụng cho biết tôi có thể ngồi trong một chiếc Jaguar không người lái chỉ sau 4 phút. Tôi chỉ cần nhập điểm đến vào ô tìm kiếm. Tôi gõ tên cửa hàng quần áo tại Japanese Village Plaza và Waymo gợi ý ba điểm dừng cách cửa hàng ba phút đi bộ.\n\nKhái niệm về những chiếc xe thực sự không người lái trên các con đường phức tạp và hỗn loạn vừa hấp dẫn vừa đáng sợ. Công nghệ mới và sự thay đổi mà nó mang lại cho xã hội gây ra sự bất an, đặc biệt là những công nghệ lấy đi sự kiểm soát của con người. Ý tưởng giao hoàn toàn nhiệm vụ lái xe cho máy tính vẫn giống như khoa học viễn tưởng.\n\nViết mã cho mọi tình huống mà một chiếc xe có thể gặp phải dường như là điều không thể vì có quá nhiều biến số có thể làm khó phần mềm, chưa kể đến trách nhiệm khổng lồ mà các công ty phải đảm nhận khi thử nghiệm. Cam kết chịu trách nhiệm cho cuộc sống con người thực sự cả bên trong lẫn ngoài công nghệ tiên tiến là một canh bạc.\n\nNhưng tôi không nghĩ về canh bạc đó khi chọn một điểm dừng, hoàn tất giao dịch qua điện thoại và đứng chờ dưới bóng cây gần đó, xem Waymo tiếp cận trên bản đồ ứng dụng. Xe xuất hiện, rẽ qua giao lộ gần đó và đỗ sát lề đường tránh mọi chướng ngại vật. Tôi mở khóa cửa qua ứng dụng và leo lên ghế sau.\n\nKhi thắt dây an toàn, hình ảnh về một chiếc Waymo mất kiểm soát hiện lên trong đầu. Tôi không phải kiểu người dễ tin vào công nghệ an toàn hiện đại vì chẳng công nghệ nào hoàn hảo, bạn sẽ không biết nó hỏng khi nào cho đến khi nó hỏng. Nhưng tôi vẫn tự nguyện thắt dây và nhấn nút \"Bắt đầu chuyến đi\" màu xanh trên màn hình giữa hai ghế trước.\n\nChiếc Jaguar rời đi khi tôi bắt đầu quay video, không chú ý lắm đến giọng nói kỹ thuật số vô hình đang trấn an rằng mọi thứ sẽ ổn trên hành trình 15 phút qua trung tâm Los Angeles vào buổi trưa thứ tư. Tôi muốn ghi lại sự siêu thực của trải nghiệm này - nhìn vào ghế lái trống với vô-lăng phủ bụi xoay tới lui khi chiếc xe điện xoay xở chuyển làn. Điều này lẽ ra phải kích hoạt tất cả các cảnh báo trong não tôi.\n\nNhưng nó đã không xảy ra.\n\nChiếc I-Pace chạy điện tăng tốc trên đường, không hẳn là đẩy tôi ngả vào lưng ghế nhưng với sự tự tin như con người khiến tôi cảm thấy thoải mái. Nó có vẻ đủ khả năng để xoay xở quanh mọi phiền toái gặp phải, và nó đã làm được.\n\nChiếc Waymo tiến vào làn rẽ trái sau một xe khác đã chờ sẵn tại đèn đỏ. Nó không chần chừ hay giật mình khi phanh lại, cảm giác rất tự nhiên khi dừng lại với vô-lăng hơi lệch chuẩn bị cho cú rẽ đầu tiên. Đèn chuyển sang xanh, chiếc xe phía trước vào ngã tư và Jaguar đi theo.\n\nTôi ngừng quay chưa đầy hai phút sau vì sự lạ lẫm của trải nghiệm đã tan biến và trở thành cảm giác bình thường không quá ấn tượng. Jaguar hòa vào dòng xe qua từng ngã tư mà không gặp vấn đề gì, làm đúng như Waymo quảng cáo mà không khoa trương về khả năng công nghệ đang sử dụng.\n\nNgồi thoải mái và để máy tính điều khiển, hoàn toàn cảm thấy bình thường, nhưng tôi vẫn giữ tỉnh táo. Tôi muốn sẵn sàng ghi lại bất kỳ vấn đề nào mà xe có thể gặp phải, và tôi đã không thất vọng.\n\nVài dãy nhà phía trước, Jaguar gặp một chiếc Cadillac Escalade đang cố gắng đỗ song song. Chiếc Cadillac lùi vào đủ sâu để chiếc xe phía trước chúng tôi có thể đi qua, nhưng khi chiếc Jaguar định làm điều tương tự, thì chiếc Cadillac chuyển sang số tiến và bắt đầu di chuyển vào làn của chúng tôi.\n\nWaymo phanh gấp, dừng hoàn toàn gần như ngang với chiếc SUV hạng sang. Tôi không biết hai chiếc xe sát nhau đến mức nào, nhưng không cảm thấy Waymo phản ứng quá mức. Nó dừng lại và chờ đợi như bất kỳ con người nào sẽ làm, trừ việc bóp còi và giơ ngón tay giữa.\n\nTôi có thể nhìn thấy những người ngồi trong chiếc Escalade, miệng há hốc, ngạc nhiên trước chiếc xe không người lái bên cạnh trước khi tài xế chuyển chiếc SUV về số lùi và nhường đường cho chúng tôi.\n\nChiếc Jaguar tiếp tục chạy qua, sau đó gặp một người đi bộ băng qua đường không đúng chỗ. Waymo không tăng tốc rồi phanh gấp như một tay lái mới mà từ từ giảm tốc độ từ xa, tạo điều kiện cho người đi bộ qua mà không mất đà. Nó hành xử như một người thực sự cầm lái.\n\nĐó chính là điều đặc biệt - Waymo làm mọi thứ trở nên hoàn toàn bình thường - từ việc đặt xe cho đến khi đến đích. Sau vài lần rẽ nữa, chiếc Jaguar dừng lại tại điểm tôi đã chọn gần góc đại lộ South Central và đường East 2nd.\n\nTôi bước xuống, chiếc Jaguar tiếp tục nhiệm vụ mới của mình, và tôi đứng lại một lúc để suy nghĩ về điều vừa xảy ra. Một chiếc xe không người lái đã chở tôi qua những con đường đầy xe cộ ở Los Angeles, trên các con phố lấp kín ôtô với vạch kẻ mờ, đồng thời tránh được các tình huống bất ngờ từ các phương tiện khác và người đi bộ mà không hề tỏ ra rụt rè.\n\nNó mang lại cảm giác chắc chắn. Cách mà chiếc taxi này di chuyển trong thành phố khiến tôi dễ dàng giao phó quyền kiểm soát cho máy tính hơn. Waymo làm cho trải nghiệm trở nên tự nhiên như việc giao tất cả dữ liệu kỹ thuật số của bạn để đổi lấy phần mềm và dịch vụ trực tuyến miễn phí. Thật tiện lợi, nhanh chóng và dễ dàng - ba đặc điểm công nghệ mà chúng ta luôn yêu thích, đặc biệt nếu nó cho phép chúng ta có thêm thời gian giải trí trực tuyến, điều mà tôi dự định sẽ làm lần tới khi đi một chuyến nữa\".\n\nAlaniz chỉ là một trong số nhiều khách hàng đã sử dụng dịch vụ của Waymo, từ khi hãng bắt đầu thử nghiệm cho đến ngày 12/11 vừa qua, khi Waymo thông báo chính thức mở dịch vụ cho công chúng tại Los Angeles. Trước đó, lựa chọn này chỉ dành cho những khách hàng được chọn từ danh sách chờ. Và Los Angeles gia nhập danh sách các thành phố đã triển khai dịch vụ của Waymo gồm San Fransisco và Phoenix, dù phạm vi hoạt động của taxi tự hành ở Los Angeles nhỏ hơn so với những nơi khác.\n\nSự ra mắt này rất quan trọng, thể hiện Waymo vẫn nghiêm túc với việc mở rộng dịch vụ. Đối với cư dân Los Angeles, Mack Hogan - một phóng viên khác của InsideEVs và Motor1 - khuyến nghị nên thử trải nghiệm. Sau 8 năm theo dõi các dịch vụ như Tesla Autopilot khiến Hogan hoài nghi về xe tự lái, nhưng một cuối tuần ở San Fransisco đã thay đổi hoàn toàn quan điểm đó. Việc gọi xe tự hành Waymo là một trong những trải nghiệm công nghệ ấn tượng nhất mà Hogan từng có.\n\nTuy nhiên, để có được kết quả này, quá trình thử nghiệm của Waymo gặp không ít sự cố, thậm chí tai nạn. Bên cạnh đó là sự tò mò, hoài nghi, thậm chí ghét bỏ của cư dân những thành phố nơi hệ thống được triển khai. Lúc này, công nghệ vẫn cần thêm thời gian để hoàn thiện.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Waymo-1-4060-1732783249.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DL5mCAellPYyZ36ffmkuQQ"
  },
  {
    "title": "Tạt đầu xe container, xe con bị đâm xoay 180 độ",
    "link": "https://vnexpress.net/tat-dau-xe-container-xe-con-bi-dam-xoay-180-do-4821701.html",
    "description": "Hải DươngPhanh cháy đường nhưng lái xe container vẫn không tránh được xe con tạt qua đầu, hôm 28/11 tại đường 5 địa phận Cẩm Giàng.",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:48 (GMT+7)",
    "keywords": "Hải Dương, tai nạn giao thông",
    "content": "Tình huống giao thông: Lái xe con len qua khe hẹp và tạt đầu xe container để chuyển làn vượt lên. Lái xe container phanh cháy đường nhưng cũng không tránh được va chạm. Chiếc xe con bị xe container đâm xoay ngang. May mắn không có thương vong, ôtô con bị hư hỏng phần đầu.\n\nKỹ năng lái xe: Khi chuyển làn, các lái xe nên giảm tốc độ, xin đường và chỉ chuyển hướng khi quan sát đảm bảo an toàn. Một trong những nguyên nhân khiến nhiều ôtô và cả xe máy hay tạt đầu và bị xe đầu kéo đâm là vì không hiểu rõ về vùng điểm mù với xe to. Không gian ngay phía trước đầu xe container, đặc biệt góc chéo phía trước là nơi tài xế ngồi trên cao sẽ không thể quan sát, gọi là điểm mù. Khi đó, xe máy, ôtô con đi vào khu vực này và chuyển làn sẽ gần như tự chuốc họa, vì tài xế xe to sẽ không thể thấy gì để giảm tốc.\n\nMọi tài xế nên tránh xa các xe container, xe khách cỡ lớn, xe siêu trường, siêu trọng, bởi những loại xe này có vùng điểm mù phía trước và hai bên hông rất lớn. Nếu muốn vượt, cần đợi cho xe to đi trước, không tạt đầu như trong video.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Thu nhập 70 triệu, nên mua xe mới hay cũ?",
    "link": "https://vnexpress.net/thu-nhap-70-trieu-nen-mua-xe-moi-hay-cu-4821697.html",
    "description": "Tài chính hiện có sẵn khoảng 250-300 triệu, tôi phân vân mua Nissan Sunny 2017, Mazda3 Sport 2017 hay Mazda2 mới. (Minh Anh)",
    "timeAgo": "Thứ sáu, 29/11/2024, 07:06 (GMT+7)",
    "keywords": "Nissan Sunny 2017, Mazda3 Sport 2017, Mazda2 mới",
    "content": "Nissan Sunny 2017 cũ của người quen bán giá 220 triệu và trả thẳng. Mazda3 hatchback 2017 cũ tại salon bán giá 428 triệu và trả góp. Mazda2 mới giá 450 triệu, trả góp).\n\nVợ chồng tôi thì thích vẻ đẹp của Mazda, nhưng phải trả góp cũng phân vân quá. Nhu cầu sử dụng mỗi tháng chỉ di chuyển khoảng 700 km (đã chia trung bình theo năm, bao gồm cả những chuyến đi chơi xa hoặc về quê khoảng 450 km/chiều). Gia đình gồm hai vợ chồng và một bé 3 tuổi. Tổng thu nhập gia đình 70 triệu một tháng, trừ chi phí còn khoảng 15-20 triệu một tháng. Hiện, gia đình không có nợ nần gì. Mong các độc giả có kinh nghiệm cho xin tư vấn.",
    "imageUrl": ""
  },
  {
    "title": "Không nhiều tiền, nên mua Yamaha Janus hay Latte?",
    "link": "https://vnexpress.net/khong-nhieu-tien-nen-mua-yamaha-janus-hay-latte-4821290.html",
    "description": "Cần mua xe nhưng với số tiền ít ỏi, tôi phân vân giữa hai lựa chọn trên, nhờ độc giả có kinh nghiệm tư vấn giúp. (Trần Tâm)",
    "timeAgo": "Thứ sáu, 29/11/2024, 05:00 (GMT+7)",
    "keywords": "Yamaha, Janus, Latte",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Car Awards 2024: Hyundai Santa Fe 'lột xác' cả tiện nghi lẫn vận hành",
    "link": "https://vnexpress.net/car-awards-2024-hyundai-santa-fe-lot-xac-ca-tien-nghi-lan-van-hanh-4821459.html",
    "description": "Mẫu SUV thế hệ mới của Hyundai gây tranh cãi ở thiết kế đuôi xe, nhưng gây ấn tượng bằng nhiều tiện nghi, chất liệu nội thất tốt và khả năng vận hành đường dài.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:30 (GMT+7)",
    "keywords": "Car Awards 2024, Ô tô của năm, Car Test, Hyundai Santa Fe",
    "content": "Đánh giá tóm tắt:\n\nNgoại thất: Có nhiều dòng xe mới ra mắt trong năm nay tại Việt Nam, nhưng Hyundai Santa Fe là mẫu xe định nghĩa đúng nhất khái niệm \"All new\", tức hoàn toàn mới. Mẫu SUV cỡ D thay đổi toàn diện, đặc biệt ở ngôn ngữ thiết kế gần như không giữ lại chút gì ở phiên bản trước. Vóc dáng, kích thước của Santa Fe thế hệ mới cũng cao lớn, phảng phất kiểu SUV lai MPV cho gia đình.\n\nChuyên gia Lê Hùng (Autodaily) cho rằng, Hyundai chọn lối chơi \"tấn công\" để làm thế mạnh, thay vì kiểu thay đổi nhẹ nhàng như các đối thủ từ Nhật Bản. Phần đầu xe có nhận diện mới, gây ấn tượng bởi cụm đèn định vị ban ngày hình chữ H. Kiểu đồ họa này lặp lại ở đèn hậu, nhưng phần đuôi xe còn gây tranh cãi về vị trí đặt thấp.\n\nNội thất: Phong cách SUV lai MPV thể hiện rõ ràng hơn ở nội thất Santa Fe thế hệ mới. Không gian bên trong mang dấu ấn của gia đình với hàng ghế 2 và 3 rộng rãi. Toàn bộ nội thất bọc da mềm mại và không quá nhiều chi tiết nhựa cứng. Các chuyên gia cho rằng, nếu lớp đệm mút nếu được làm dày hơn, chiếc xe sẽ đạt điểm gần tuyệt đối trong phân khúc.\n\nXung quanh vị trí người lái là hàng dài những tiện nghi, công nghệ, màn hình đẹp mắt với giao diện thiết kế trực quan. Vị trí cần số đặt sau vô lăng kích thước khá lớn, người dùng sẽ mất thời gian để làm quen với kiểu nút chuyển số dạng xoay, tương tự trên dòng xe thuần điện Ioniq 5. Các chuyên gia cũng cho rằng, chức năng sưởi ấm ở hàng ghế thứ hai nên thay bằng làm mát, sẽ phù hợp hơn với người dùng tại Việt Nam.\n\nCông nghệ an toàn và ADAS: Chuyên gia Lê Hùng (Autodaily) đánh giá cao gói công nghệ hỗ trợ lái ADAS trên Hyundai Santa Fe, bởi phần lõi được phát triển và cung cấp từ các hãng danh tiếng của Đức. Theo vị chuyên gia, khi đã có đầy đủ các tính năng an toàn chủ động (ADAS), người dùng sẽ có yêu cầu cao hơn về các tính năng an toàn bị động trên xe, ví dụ nền tảng khung gầm nên có nhiều hơn vật liệu thép siêu cường để tạo sự an tâm.\n\nVận hành: Sau chuyến hành trình hàng trăm km từ Hà Nội đến Bắc Kạn, các chuyên gia đều chung nhận định, Santa Fe thế hệ mới cho cảm giác vận hành ấn tượng hơn phiên bản cũ. Yếu tố này đến từ độ phản hồi của vô-lăng, hệ thống phanh, vị trí ngồi, góc quan sát... mang đến cảm giác tự tin, bởi trước đây xe Hàn thường bị xem rằng tay lái nhẹ, có phần mỏng manh khi đi đường dài, đặc biệt các cung đường đèo dốc.\n\nLối chơi \"tấn công\" của Santa Fe một lần nữa thể hiện ở trang bị động cơ tăng áp dung tích 2.5, hộp số tự động ly hợp kép, hệ dẫn động AWD hay bộ vành kích thước 21 inch nổi bật trong phân khúc. Bộ vành lớn với họa tiết cầu kỳ sẽ gây ấn tượng với khách hàng, nhưng đi kèm là viền lốp mỏng, thiết diện lớn gây tiếng ồn hơn ở dải tốc độ cao. Các chế độ vận hành của Santa Fe thế hệ mới tạo nhiều khác biệt, chế độ Sport mang đến cảm xúc hơn khi cầm lái ở cung đường đèo dốc liên tục.\n\nChi phí sử dụng: Với những gì Santa Fe thế hệ mới thể hiện, các chuyên gia có chung nhận định mẫu xe có giá bán \"rất cạnh tranh\" trong phân khúc. Đi kèm khối động cơ tăng áp 2.5 và hệ dẫn động AWD, mẫu xe này có mức tiêu hao nhiên liệu hơn 10 lít/100 km trong suốt chuyến hành trình.\n\nQuang Anh\n\nHành trình Car Test do VnExpress tổ chức giúp các chuyên gia có cơ hội cùng lúc trải nghiệm hàng loạt mẫu xe trong đề cử Car Awards 2024. Chương trình có buổi tọa đàm Car Talks – nơi đưa ra những đánh giá thực tế và chấm điểm cho các mẫu xe. Những đánh giá của các chuyên gia và đội ngũ giám khảo sẽ được Ban tổ chức tổng hợp, nhằm tìm ra ngôi vị đứng đầu phân khúc và Ôtô của năm, được vinh danh tại sự kiện gala Car Awards 2024 - Di chuyển bền vững.\n\nVnExpress sẽ tổ chức Triển lãm Phương tiện di chuyển bền vững Việt Nam 2024 vào 7-8/12 tại Công viên Yên Sở (Hà Nội), là bước phát triển từ Triển lãm xe điện hóa hồi tháng 1. Gala trao giải Ôtô của năm 2024 cũng sẽ diễn ra tại đây vào chiều ngày 7/12.\n\n>> Đăng ký gian hàng, tìm hiểu chi tiết tại đây",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/lich-trinh-su-kien-trien-lam-p-7448-1226-1732852255.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qekewbfkza9AtECKn3DfiA"
  },
  {
    "title": "Toyota Corolla Cross - đứa con mới cho gia đình cũ",
    "link": "https://vnexpress.net/toyota-corolla-cross-dua-con-moi-cho-gia-dinh-cu-4819824.html",
    "description": "Nếu không có Corolla Cross, Toyota có thể sẽ mãi luẩn quẩn với những Vios, Fortuner, Innova theo kiểu truyền thống.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:00 (GMT+7)",
    "keywords": "Toyota, Corolla Cross, Toyota Corolla Cross",
    "content": "Trong dải sản phẩm của Toyota tại Việt Nam từ cỡ B trở lên, hầu hết đều có phiên bản hybrid, nhưng vẻ ngoài thể hiện nét điện hóa rõ ràng nhất, là Corolla Cross 2024. Lưới tản nhiệt dạng không khung viền, liền mạch từ nắp ca-pô xuống cản trước, kết hợp họa tiết lục giác là cảm hứng từ Lexus RX- mẫu SUV được đánh giá rất cao về trải nghiệm lái của cỗ máy hybrid.\n\nViệc thay đổi lưới tản nhiệt không phải là lần đầu Corolla Cross tiên phong trong gia đình Toyota. Năm 2020, khi về Việt Nam, mẫu crossover cỡ C- được coi là một cuộc lột xác của hãng xe Nhật. Rất nhiều thứ \"lần đầu tiên\" của Toyota Việt Nam. Lần đầu tiên Toyota phân phối xe hybrid chính hãng, lần đầu tiên xe có gói công nghệ an toàn ADAS mang tên TSS (Toyota Safety Sense), và cũng là lần đầu tiên hãng bán một mẫu xe ở phân khúc lỡ cỡ.\n\nNăm 2015, Hyundai mang Creta về Việt Nam để khai mở phân khúc xe gầm cao nằm giữa B và C, nhưng không thành công. Suốt từ đó tới 2020, phân khúc này trở nên trống trải. Và sự xuất hiện của Corolla Cross khỏa lấp điều đó. Ngay tháng đầu tiên, Toyota Việt Nam bán gần 1.200 xe, và luôn trong tình trạng \"cháy hàng\". Khách hàng lúc ấy phải chờ nhiều tháng để nhận xe.\n\nCho tới trước khi Corolla Cross xuất hiện, Toyota vẫn là cái tên bán xe con số một Việt Nam, với bộ ba ngôi sao là Vios, Innova và Fortuner. Nhưng cũng đúng lúc này, những gợn sóng đầu tiên của phân khúc crossover cỡ nhỏ bắt đầu hình thành, và được dự báo là tăng trưởng mạnh. Các mẫu xe cỡ lớn hơn như Innova và Fortuner vẫn bán tốt, nhưng không còn tiềm năng gánh vác doanh số cùng Vios. Đúng lúc này Corolla Cross xuất hiện và lập tức chứng tỏ mình mang trọng trách lớn.\n\nCụ thể, trong top 10 xe bán chạy thị trường Việt 2020, Toyota chỉ có một đại diện là Vios. Nhưng top 10 năm 2021, đã có thêm Corolla Cross. Thậm chí doanh số Corolla Cross (18.411 xe) còn bám sát Vios (19.931 xe), dù Corolla Cross ở cao hơn một phân khúc, mức giá cao gấp rưỡi.\n\nGiải thích cho sự bứt phá của chiếc crossover, các chuyên gia bán hàng cho rằng, mẫu xe này đã thổi luồng gió mới vào thị trường, đặc biệt cho thương hiệu Toyota, như một đứa con trẻ trung, thời thượng trong một gia đình truyền thống và có phần quá cẩn trọng cho những thay đổi.\n\nToyota tại Việt Nam trước đây được hiểu là những mẫu xe mang truyền thống bền bỉ, trung tính, chất lượng nhưng có phần thiếu cá tính. Hãng xe Nhật luôn là cái tên tiên phong trong phát triển công nghệ hybrid, nhưng sự dè chừng của khách hàng Việt cũng như chưa có chính sách ưu đãi cho loại phương tiện này khiến thị trường phải chào đón rất muộn các mẫu xe lai, dù ở những thị trường trong khu vực như Thái Lan, xe hybrid đã phát triển từ lâu và lấn át xe xăng, dầu đơn thuần.\n\nSau 4 năm có mặt tại Việt Nam, Corolla Cross đang dần xóa đi nỗi lo ngại của người dùng về công nghệ này. Những lợi ích của hybrid mang lại trong tiết kiệm nhiên liệu, khả năng vận hành đã thể hiện ngay, trong khi chi phí bảo dưỡng vẫn không thay đổi so với xe xăng.\n\nTrong ngành công nghiệp ôtô hiện nay, hybrid có nhiều hình thái từ đơn giản tới phức tạp, và loại lắp trên Corolla Cross là dạng cơ bản dễ sử dụng và \"lành\" tính. Trên xe, giữa động cơ và cơ cấu truyền động làm quay bánh xe sẽ có thêm một môtơ đặt ở phía trước. Cung cấp điện cho môtơ này là một khối pin đặt ở phía sau, tạo ra thế cân bằng trong việc phân bổ trọng lượng.\n\nMôtơ điện sẽ được sử dụng khi xe khởi động, lăn bánh từ vị trí đứng yên, tăng tốc và đặc biệt là khi đã đều đặn ở tốc độ ổn định. Việc tối ưu sự xuất hiện của môtơ điện trong các trường hợp này giúp xe chuyển đổi linh hoạt giữa hai nguồn năng lượng xăng và điện. Bất cứ khi nào rời chân ga hoặc phanh, động cơ xăng sẽ quay máy phát điện, kết hợp cơ cấu phanh tái tạo năng lượng để nạp lại cho pin.\n\nBởi đề cao cơ cấu đơn giản, dễ sử dụng, dễ bảo dưỡng nên hybrid trên Corolla Cross vẫn nằm ở mức bổ trợ, tức hoạt động chính vẫn dựa vào động cơ xăng. Xe vì thế sẽ không có kiểu tĩnh lặng hoàn toàn như xe điện và chỉ có thể chạy chế độ EV khi pin đầy và quãng đường rất ngắn (vài km) nếu so với các mẫu plug-in hybrid (sạc ngoài).\n\nMột bảo chứng nữa cho sự tiên phong của Corolla Cross là hệ thống an toàn TSS với các công nghệ như cảnh báo tiền va chạm, cảnh báo chệch làn, hỗ trợ giữ làn, đèn pha thích ứng, điều khiển hành trình chủ động. Khi điều kiện giao thông ở Việt Nam ngày càng tốt, đặc biệt hệ thống đường cao tốc mở rộng thì sự xuất hiện của các công nghệ ADAS sẽ hỗ trợ cho tài xế khá nhiều khi lái xe ở tốc độ cao.\n\nCuối cùng, điểm khác biệt của Corolla Cross là phát triển trên khung gầm toàn cầu TNGA của Toyota. Một mẫu xe định hướng cho cả những thị trường khó tính khác ở châu Âu, châu Mỹ, châu Á. Theo báo cáo của Toyota các khu vực, trong các thị trường mà mẫu xe này xuất hiện, năm 2023 doanh số tốt nhất đến từ Mỹ, sau đó là quê nhà Nhật Bản. Tại Đông Nam Á, Việt Nam và Thái Lan là hai thị trường tiêu thụ Corolla Cross nhiều nhất.\n\nỞ phiên bản 2024, ngoài những thay đổi trong thiết kế ngoại thất, xe có thêm các tính năng như hỗ trợ kết nối Apple CarPlay/Android Auto không dây (bản hybrid), cổng sạc USB-C, phanh tay điện tử và giữ phanh tự động.\n\nSau 10 tháng 2024, hiện Corolla Cross vẫn là mẫu xe bán chạy nhất trong phân khúc. Dù không phải là mẫu xe bán chạy nhất của hãng, nhưng trong khi Toyota Việt Nam chưa có một mẫu xe gầm cao ở phân khúc C thực thụ, sự xuất hiện của Corolla Cross đã khỏa lấp đi sự trống vắng này, giúp hãng duy trì sự có mặt ở mọi phân đoạn thị trường. Áp lực doanh số của Corolla Cross hiện nay được chia sẻ bởi Yaris Cross trong dải crossover cỡ nhỏ từ A+ đến B, B+. Nhưng vai trò của cái tên này với thương hiệu Nhật không suy giảm.\n\nNăm 2024, cùng với sự xuất hiện của Camry hybrid, Corolla Cross cho thấy các tiêu chuẩn sản phẩm của Toyota áp dụng cho thị trường Việt ngày càng đến gần với những thị trường phát triển. Corolla Cross như một đứa con đi du học về, mang theo những điều mới mẻ mang tính toàn cầu, và vì vậy cũng không cạnh tranh bằng giá với các đối thủ. Vios thành công với công thức là một học sinh không nổi bật ở riêng một điểm nào, nhưng mỗi thứ đều vừa vặn, nhưng Corolla Cross phải chứng tỏ mình nổi bật, thay đổi hình ảnh gia đình, khi các yêu cầu của người dùng ngày càng khắt khe, và những gia đình khác đầu tư lớn cho con ăn, học.\n\nNguyên Khoa",
    "imageUrl": ""
  },
  {
    "title": "VinFast sẽ sản xuất xe nhỏ hơn VF 3",
    "link": "https://vnexpress.net/vinfast-se-san-xuat-xe-nho-hon-vf-3-4821220.html",
    "description": "M-Green là dòng xe nhỏ hơn, rẻ hơn VF 3, dành riêng cho khách hàng chạy dịch vụ, taxi.",
    "timeAgo": "Thứ năm, 28/11/2024, 08:06 (GMT+7)",
    "keywords": "VinFast, VinFast VF 3, xe điện, M-Green, VinFast M-Green",
    "content": "VinFast sắp ra mắt một mẫu xe điện mới, theo chia sẻ của bà Dương Thị Thu Trang, Phó Tổng Giám đốc kinh doanh VinFast toàn cầu. Mẫu xe mới - tên M-Green (M viết tắt của mini) - có kích thước nhỏ gọn hơn so với VF 3.\n\nVF 3 có chiều dài x rộng x cao là 3.190 x 1.679 x 1.622 mm, trục cơ sở 2.075 mm, khoảng sáng gầm 191 mm, giá 240 triệu đồng cho bản thuê pin và 322 triệu đồng cho bản mua pin.\n\nMẫu xe mới nhỏ hơn VF 3 và hướng tới khách hàng chạy dịch vụ, taxi nên nhiều khả năng sẽ có trang bị ở mức cơ bản để giảm giá. Hãng chưa tiết lộ tầm giá dòng xe này.\n\nĐại diện VinFast cho biết với sự xuất hiện của dòng xe mới, VF 3 sẽ được tách riêng là xe dành cho cá nhân. Động thái này đồng nghĩa với việc hãng sẽ hủy những kế hoạch trước đó về việc dùng VF 3 cho các hãng taxi.\n\nHiện chưa rõ thời gian cụ thể M-Green bán ra thị trường. Hãng cũng cho biết, ngoài M-Green, dòng xe Green sẽ gồm các mẫu xe khác như LimoGreen - một chiếc MPV 7 chỗ dành cho dịch vụ chở khách cao cấp, thời gian xuất hiện chưa được tiết lộ.\n\nSau khi ra mắt hàng loạt mẫu xe điện trải dài ở các phân khúc, VinFast đang tập trung mạnh vào mảng xe mini, nơi có tiềm năng mang lại doanh số tốt hơn cho hãng. Đây cũng là phân khúc hiện hãng gần như không vấp phải sự cạnh tranh nào, trong khi ở các phân khúc cao hơn, hãng xe Việt sẽ phải cạnh tranh với nhiều mẫu xe xăng, dầu khác.\n\nĐộc giả khu vực Hà Nội và phía Bắc có thể lái thử và trải nghiệm xe VF 3 và các mẫu xe khác của VinFast tại Triển lãm phương tiện di chuyển bền vững Việt Nam - Vietnam Sustainable Mobility Show 2024 do VnExpress tổ chức, diễn ra 7-8/12 tại Công viên Yên Sở, Hà Nội. Trong triển lãm này, Car Awards cũng sẽ trao giải Ôtô của năm 2024.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/5-6087-1731299275-8557-1731299-6093-2190-1732758122.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RW95bOeq95PhWy9KP2SlUA"
  },
  {
    "title": "Nissan Almera 2024 ra mắt khách Việt, giá từ 489 triệu đồng",
    "link": "https://vnexpress.net/nissan-almera-2024-ra-mat-khach-viet-gia-tu-489-trieu-dong-4821313.html",
    "description": "Mẫu sedan cỡ B thêm phiên bản, tinh chỉnh ngoại thất, thêm tính năng an toàn, nhập khẩu Thái Lan, giá cao nhất 569 triệu đồng.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:23 (GMT+7)",
    "keywords": "Nissan Almera 2024, Nissan, Almera, xe cỡ B, sedan, xe gầm thấp",
    "content": "Ngày 28/11, thương hiệu ôtô Nhật Bản Nissan ra mắt Almera 2024 tại thị trường Việt Nam. Almera 2024 là phiên bản nâng cấp, nhập khẩu chính hãng Thái Lan. Mẫu sedan cỡ B được thiết kế lại, bổ sung công nghệ an toàn và tăng lựa chọn từ hai lên ba phiên bản. Chi tiết phiên bản và giá như bảng dưới:\n\nĐơn vị: triệu đồng\n\nAlmera 2024 duy trì ngôn ngữ thiết kế \"Emotional Geometry\" đặc trưng của thương hiệu, nổi bật với mặt ca-lăng thiết kế lại, kết hợp cùng logo Nissan nhận diện mới. Bản cao cấp nhất lắp vành 16 inch, trong khi hai bản còn lại dùng vành 15 inch.\n\nNội thất giữ nguyên phong cách thiết kế với hai tông màu. Bản cao cấp trang bị ghế da và hai bản thấp dùng ghế nỉ, vô-lăng phong cách thể thao với đáy phẳng, ghế trước công thái học zero gravity đặc trưng của Nissan, điều hòa tự động. Bản VL lắp màn hình cảm ứng giải trí 8 inch, hỗ trợ kết nối Apple CarPlay/Android Auto.\n\nHãng xe Nhật Bản trang bị cho Almera 2024 động cơ 1.0 tăng áp, công suất 99 mã lực tại 5.000 vòng/phút, mô-men xoắn cực đại 152 Nm tại 2.400-4.000 vòng/phút. Hộp số vô cấp CVT, dẫn động cầu trước. Động cơ đạt chuẩn khí thải Euro 5.\n\nAlmera 2024 đi kèm gói hỗ trợ lái ADAS trên bản cao nhất với các tính năng như phanh tự động khẩn cấp FEB, cảnh báo va chạm trước FWB, đèn pha thích ứng HAB, cảnh báo chệch làn LWD, cảnh báo điểm mù và phương tiện cắt ngang phía sau, camera 360. Các trang bị an toàn tiêu chuẩn khác như phanh ABS/EBD/BA, cân bằng điện tử, kiểm soát lực kéo, hỗ trợ khởi hành ngang dốc, cảnh báo áp suất lốp, 6 túi khí.\n\nTất cả các phiên bản đều có 6 màu ngoại thất. Almera 2024 bảo hành 5 năm hoặc 100.000 km, tùy điều kiện nào đến trước.\n\nTrong phân khúc sedan cỡ B tại Việt Nam, Almera sẽ phải cạnh tranh với những đối thủ đáng gờm nhất như Toyota Vios, Hyundai Accent, Honda City (ba mẫu có doanh số đứng đầu phân khúc) và Mazda Mazda2, Mitsubishi Attrage.\n\nNissan không cung cấp doanh số hàng tháng của Almera, và đây cũng là mẫu xe duy nhất nhập khẩu thay vì lắp ráp như những đối thủ còn lại.\n\nLương Dũng",
    "imageUrl": ""
  },
  {
    "title": "Ôtô BMW tự chạy trong nhà máy sản xuất",
    "link": "https://vnexpress.net/oto-bmw-tu-chay-trong-nha-may-san-xuat-4821069.html",
    "description": "ĐứcChiếc BMW chờ một xe khác khuất hẳn sau góc cua rồi mới chạy tới, và tự lái cả km sang một khu vực khác trong nhà máy.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:56 (GMT+7)",
    "keywords": "Đức, BMW, Mini, xe tự lái",
    "content": "Tại nhà máy của BMW ở Dingolfing và Leipzig, Đức, các mẫu xe BMW và Mini có thể tự di chuyển quanh nhà máy mà không cần người lái. Thử nghiệm này đã được hãng thực hiện từ 2022.\n\nTại đây, các mẫu BMW series 5 và series 7 tự lái theo một lộ trình dài hơn một km từ hai khu vực lắp ráp với điểm kết thúc tại khu vực hoàn thiện của nhà máy.\n\nHệ thống hoạt động bất kể tùy chọn trang bị và mức độ tiên tiến của hệ thống lái tự động trên xe. Kết quả có được nhờ cảm biến lidar được lắp dọc theo lộ trình, một kế hoạch di chuyển bên ngoài cùng một mô hình môi trường điều khiển chuyển động của xe.\n\nChương trình ở nhà máy Dingolfing đang chuyển từ thí điểm sang hoạt động hàng loạt. Ngoài ra, nhà máy Leipzig đang được nâng cấp để hỗ trợ cùng hệ thống tương tự và khoảng 90% mẫu BMW và Mini được sản xuất tại đây sẽ tự động di chuyển.\n\nNăm 2025, BMW sẽ áp dụng hệ thống này tại các cơ sở sản xuất Regensburg (Đức) và Oxford (Anh). Nhà máy mới của hãng ở Debrecen, Hungary, cũng sẽ sử dụng công nghệ này khi bắt đầu sản xuất hàng loạt.\n\n\"Lái tự động trong nhà máy tối ưu hóa quy trình sản xuất và mang lại hiệu quả đáng kể cho logistics\", Milan Nedeljković, thành viên hội đồng quản trị BMW chịu trách nhiệm sản xuất, cho biết. \"Đó là lý do tại sao chúng tôi sẽ nhanh chóng triển khai công nghệ này trên toàn mạng lưới sản xuất\".\n\nBMW có kế hoạch mở rộng việc sử dụng công nghệ này cho các khu vực khác trong sản xuất ôtô, cho phép những chiếc xe tự lái qua các khu vực thử nghiệm và phân phối ngoài trời.\n\nMỹ Anh (theo Carscoops)",
    "imageUrl": ""
  },
  {
    "title": "Bình ôxy xoay ngang đường giữa trời tối",
    "link": "https://vnexpress.net/binh-oxy-xoay-ngang-duong-giua-troi-toi-4820605.html",
    "description": "Quảng NinhỞ tốc độ gần 80 km/h, lái xe giật mình thấy chiếc bình ôxy dài xoay tròn giữa đường, hôm 25/11 tại lối ra hướng đi Hạ Long.",
    "timeAgo": "Thứ năm, 28/11/2024, 09:39 (GMT+7)",
    "keywords": "Quảng Ninh, tình huống giao thông",
    "content": "Tình huống giao thông: Tại cao tốc Hà Nội - Hải Phòng, khi lái xe có gắn camera hành trình chuyển hướng về phía lối ra đi Hạ Long thì bất ngờ thấy một chiếc bình ôxy lớn đang xoay ngang đường. Ở tốc độ gần 80 km/h, dù bị giật mình, tài xế này kịp thời phanh và tránh được. Lúc này khá nhiều ôtô chuyển hướng qua đây, may mắn không va chạm nào xảy ra.\n\nKỹ năng lái xe: Mọi tình huống bất ngờ có thể xảy ra trên đường, vì vậy các lái xe nên tập trung quan sát giảm thiểu nguy cơ tai nạn. Ngoài ra, khi thấy những vật thể lạ xuất hiện trên đường, lái xe có thể nhờ người đi cùng xe hoặc dừng lại ở nơi an toàn, liên hệ với bộ phận bảo trì cao tốc để kịp thời xử lý giảm nguy cơ tai nạn.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Thuế nhập khẩu của Trump có thể gây tổn thương các hãng xe Mỹ",
    "link": "https://vnexpress.net/thue-nhap-khau-cua-trump-co-the-gay-ton-thuong-cac-hang-xe-my-4820972.html",
    "description": "Ông Trump dự kiến áp thuế 25% lên hàng nhập khẩu từ Mexico và Canada, có thể ảnh hưởng đến lợi nhuận của các hãng xe Mỹ.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:52 (GMT+7)",
    "keywords": "Donald Trump, thuế nhập khẩu, hãng xe Mỹ",
    "content": "Hiện General Motors (GM) đứng đầu các hãng xuất khẩu ôtô từ Mexico sang thị trường Bắc Mỹ. Theo hiệp hội thương mại ôtô Mexico, trong 6 tháng đầu năm nay, 10 nhà sản xuất ôtô hàng đầu với các nhà máy tại Mexico đã sản xuất 1,4 triệu xe, với 90% đi qua biên giới để vào Mỹ.\n\nCác nhà sản xuất khác tại Detroit cũng có thể bị ảnh hưởng: Ford và Stellantis là những nhà sản xuất lớn nhất của Mỹ tại Mexico sau GM, và cổ phiếu đều giảm vào ngày 26/11, một ngày sau khi ông Trump tuyên bố sẽ áp thuế nhập khẩu 25% với toàn bộ hàng hóa từ Mexico và Canada, cũng như thuế bổ sung 10% với hàng Trung Quốc ngay trong ngày đầu nhậm chức\n\nDự kiến năm nay GM nhập khẩu hơn 750.000 xe từ Canada hoặc Mexico, theo công ty dữ liệu và phân tích GlobalData.\n\nTrong số đó có những mẫu xe phổ biến nhất của GM, bao gồm gần 370.000 chiếc Chevy Silverado hoặc GMC Sierra cỡ lớn và gần 390.000 chiếc SUV cỡ trung.\n\nCác nhà máy tại Mexico của GM cũng sản xuất hai mẫu xe điện mới quan trọng, là phiên bản chạy pin của các dòng Equinox và Blazer. Những mẫu xe này cùng với các mẫu khác đang nằm trong tầm ngắm của một chính sách khác từ ông Trump: chấm dứt khoản trợ cấp 7.500 USD cho xe điện.\n\nKenneth Smith Ramos, cựu trưởng nhóm đàm phán thương mại USMCA, cho biết động thái này có thể gây thiệt hại cho Mỹ cũng như các đối tác thương mại Bắc Mỹ.\n\n\"Mỹ sẽ tự bắn vào chân mình\", ông nói, thêm rằng tác động lên ngành ôtô Mexico cũng sẽ \"rất tiêu cực\".\n\nGM hiện có 125.000 nhân sự ở Bắc Mỹ. Sự sụt giảm doanh số đối với số xe sản xuất tại Mexico có thể ảnh hưởng đến lợi nhuận trong toàn khu vực, khả năng gây áp lực lên bảng lương ở cả hai quốc gia.\n\nViệc tăng thuế cũng nhắc nhở về chuỗi cung ứng gắn kết chặt chẽ ba thành viên của Hiệp định thương mại Mỹ - Mexico - Canada (USMCA). Mexico và Canada chiếm hơn 50% tổng số linh kiện ôtô xuất khẩu sang Mỹ - với gần 100 tỷ USD linh kiện. Việc áp thuế sẽ làm tăng chi phí cho tất cả các phương tiện lắp ráp tại Mỹ.\n\nThương mại tự do với Mỹ, ban đầu thông qua NAFTA và sau đó là USMCA, đã biến ngành công nghiệp ôtô non trẻ của Mexico thành lĩnh vực sản xuất quan trọng nhất của quốc gia này và là biểu tượng cho khả năng xuất khẩu. Tuy nhiên, 30 năm sau khi NAFTA được thiết lập, những quyết định chính sách của Trump đã đặt tất cả vào tình thế nguy hiểm.\n\nTrong lĩnh vực sản xuất ôtô con và bán tải cạnh tranh khốc liệt, mức thuế 25% có thể làm suy yếu ngành công nghiệp Mexico vốn đã dành nhiều năm để tích hợp chặt chẽ với Mỹ, nơi tiêu thụ gần 80% xe được sản xuất tại Mexico.\n\nMức thuế cao hơn cũng sẽ ảnh hưởng đến người tiêu dùng Mỹ. Trong khi công ty nhập khẩu hàng hóa vào Mỹ trực tiếp trả thuế này, thì chi phí đó cuối cùng sẽ được chuyển sang người tiêu dùng thông qua mức giá cao hơn.\n\n\"Đó là cách thuế hoạt động. Mặc dù chính quyền (của Trump) có thể cho rằng Mexico đang chi trả... nhưng cuối cùng người tiêu dùng sẽ phải gánh chịu\", Sudeep Suman, đối tác quản lý tại công ty tư vấn AlixPartners, cho biết.\n\nĐiều này có thể ảnh hưởng đến nhiều mẫu xe bán tải phổ biến ở các khu vực nông thôn của Mỹ đã bầu cho ông Trump. Đáng chú ý là các mẫu xe như Toyota Tacoma, Ford Maverick, Ram của Stellantis và Chevrolet Silverado cùng GMC Sierra của GM đều được sản xuất tại Mexico.\n\nGM có thể hấp thụ một phần chi phí từ các dòng xe bán tải lợi nhuận cao, nhưng các nhà sản xuất khác bán xe giá rẻ như Nissan với mẫu Sentra có thể gặp khó khăn trong việc tiếp tục sản xuất các mẫu xe có lãi, theo phân tích viên ngành công nghiệp Sam Fiorani tại AutoForecast Solutions.\n\n\"Ai đó sẽ phải chịu chi phí đó và đó sẽ là nhà sản xuất hoặc khách hàng\", Fiorani nói, thêm rằng \"Tất cả các loại xe bán ra tại Mỹ sẽ trở nên đắt hơn hoặc ít có lãi hơn đáng kể\".\n\nThuế nhập khẩu cũng có thể ảnh hưởng đến chi phí sản xuất xe ở Mỹ vì rất nhiều phụ tùng hiện nay đến từ Mexico. Quốc gia Mỹ Latinh này chiếm 43% tổng lượng nhập khẩu phụ tùng ôtô vào Mỹ, lớn hơn bất kỳ quốc gia nào khác.\n\nFrancisco Gonzales, người đứng đầu Công nghiệp Phụ tùng Ôtô Quốc gia của Mexico, cho biết sự hợp tác khu vực trên toàn Bắc Mỹ giúp giảm chi phí cho khách hàng.\n\nCác nhà sản xuất ôtô \"không thể sản xuất mọi thứ ở một quốc gia duy nhất\", ông nhận xét, \"vì điều đó làm mất tính cạnh tranh\".\n\nMỹ Anh (theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Chevrolet-Blazer-EV-7422-1732695867.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=F566CxGb1R2cfApuEpQMJg"
  },
  {
    "title": "Chọn Kia Sonet hay Toyota Raize để đi làm hàng ngày?",
    "link": "https://vnexpress.net/chon-kia-sonet-hay-toyota-raize-de-di-lam-hang-ngay-4821413.html",
    "description": "Vợ chồng tôi muốn mua xe cho con gái để cháu đi làm hàng ngày, phân vân Kia Sonet và Toyota Raize. (Gia Minh)",
    "timeAgo": "Thứ năm, 28/11/2024, 19:00 (GMT+7)",
    "keywords": "Kia Sonet, Toyota Raize, xe gầm cao cỡ nhỏ",
    "content": "Con gái tôi mới ra trường, đi làm cách nhà khoảng 35 km, nên vợ chồng tôi muốn mua cho cháu xe gầm cao cỡ nhỏ để đi làm đỡ vất vả. Sau khi tìm hiểu tôi phân vân hai mẫu xe Kia Sonet và Toyota Raize. Nhờ độc giả có kinh nghiệm tư vấn giúp. Xin cảm ơn.",
    "imageUrl": ""
  },
  {
    "title": "Đánh giá Yamaha Freego phiên bản ABS?",
    "link": "https://vnexpress.net/danh-gia-yamaha-freego-phien-ban-abs-4820782.html",
    "description": "Tôi đang đi xe số, muốn đổi sang xe ga nên quan tâm xe Freego bản ABS nhưng thấy mẫu này rất ít người chạy. (Hiếu Đạt)",
    "timeAgo": "Thứ năm, 28/11/2024, 06:26 (GMT+7)",
    "keywords": "Yamaha Freego, xe máy",
    "content": "Không biết do xe không bền hay lý do nào khác, nhờ độc giả đã từng dùng qua hoặc biết về dòng xe này cho tôi thêm thông tin. Xin cảm ơn.",
    "imageUrl": ""
  },
  {
    "title": "Ôtô lao vào làn khẩn cấp tránh tai nạn dồn toa",
    "link": "https://vnexpress.net/oto-lao-vao-lan-khan-cap-tranh-tai-nan-don-toa-4820922.html",
    "description": "Vĩnh PhúcỞ tốc độ hơn 80 km/h, lái xe phanh gấp lao sang làn khẩn cấp khi không giữ khoảng cách an toàn với xe phía trước, hôm 22/11 tại Bình Xuyên.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:55 (GMT+7)",
    "keywords": "Vĩnh Phúc, tình huống giao thông, khoảng cách an toàn",
    "content": "Tình huống giao thông: Trên cao tốc Hà Nội-Lào Cai, ôtô có gắn camera hành trình đang đi tốc độ khoảng 85 km/h. Khi một số xe phía trước có tín hiệu xi-nhan chuyển làn sang phải thì chiếc xe này cũng chuyển làn nhưng giảm tốc độ không đáng kể. Chỉ khi xe phía trước phanh gấp lái xe mới hốt hoảng phanh khựng lại và đánh lái vào làn khẩn cấp để tránh đâm va.\n\nTương tự, hôm 26/11, một lái xe có gắn camera hành trình khác cũng mắc lỗi tương tự tại quốc lộ 1 đi qua Cao Lộc, Lạng Sơn. Bám quá sát chiếc SUV phía trước và khi xe này phanh lại, lái xe sau không giữ đủ khoảng cách an toàn nên buộc phải vừa phanh vừa nhao lái ra lề đường.\n\nKỹ năng lái xe: Thông tư 31/2019/TT-BGTVT quy định như sau:\n\nKhi điều khiển xe tham gia giao thông trên đường bộ, người lái xe, người điều khiển xe máy chuyên dùng phải giữ một khoảng cách an toàn đối với xe chạy liền trước xe của mình; ở nơi có biển báo \"Cự ly tối thiểu giữa hai xe\" phải giữ khoảng cách không nhỏ hơn trị số ghi trên biển báo.\n\nKhoảng cách an toàn giữa hai xe khi tham gia giao thông trên đường:\n\nTrong điều kiện mặt đường khô ráo, khoảng cách an toàn ứng với mỗi tốc độ được quy định như sau:\n\nKhi trời mưa, có sương mù, mặt đường trơn trượt, đường có địa hình quanh co, đèo dốc, tầm nhìn hạn chế, người lái xe phải điều chỉnh khoảng cách an toàn thích hợp lớn hơn trị số ghi trên biển báo hoặc trị số trong điều kiện mặt đường khô ráo.\n\nNghị định 123/2021 cũng quy định phạt tiền 800.000-1 triệu đồng nếu lái xe không giữ khoảng cách an toàn để xảy ra va chạm với xe chạy liền trước hoặc không giữ khoảng cách theo quy định của biển báo hiệu \"Cự ly tối thiểu giữa hai xe\".\n\nPhạt tiền 4-6 triệu nếu lái xe không tuân thủ quy định về khoảng cách an toàn đối với xe chạy liền trước khi chạy trên đường cao tốc. Phạt tiền 10-20 triệu khi không giữ khoảng cách an toàn giữa hai xe theo quy định gây tai nạn giao thông. Đồng thời tước quyền sử dụng giấy phép lái xe 2-4 tháng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Xe máy điện biến thành xe ba bánh trong ba phút",
    "link": "https://vnexpress.net/xe-may-dien-bien-thanh-xe-ba-banh-trong-ba-phut-4820507.html",
    "description": "Ấn ĐộHãng xe máy Hero gây bất ngờ khi giới thiệu thiết kế tên Surge S32, với tính năng \"có một không hai\".",
    "timeAgo": "Thứ tư, 27/11/2024, 04:00 (GMT+7)",
    "keywords": "Hero, xe máy, xe hai bánh, xe ba bánh, Ấn Độ, Hero MotoCorp",
    "content": "Hero MotoCorp, nhà sản xuất xe máy lớn nhất Ấn Độ, cho biết chiếc xe điện hai bánh có thể chuyển đổi thành ba bánh bằng cách gắn vào phần cabin có thùng phía sau. Hãng đồng thời khẳng định Surge S32 sẽ được sản xuất và dự kiến bán ra giữa năm 2025.\n\nPhần phía sau sẽ được Hero cung cấp tùy theo nhu cầu của khách hàng, và dùng để chở người hoặc hàng hóa. Theo đó, phần phía trước - chiếc xe hai bánh - là một phần riêng biệt, và có thể sử dụng như một chiếc xe máy thông thường. Phương tiện được cho là rất hữu ích cho các doanh nghiệp nhỏ ở quốc gia Nam Á.\n\nĐể đăng ký cho loại xe đặc biệt này, Hero và Bộ Giao thông Vận tải đường bộ Ấn Độ đã hợp tác và tạo ra danh mục riêng: L2/L5.\n\nDanh mục này được định nghĩa là \"môđun kết hợp xe hai bánh và ba bánh\". Trong đó, chiếc xe hai bánh thuộc danh mục L2 có thể kết hợp với \"môđun phía sau không tự vận hành\". Đặc biệt, mỗi cấu hình đều có biển số đăng ký riêng. Tuy nhiên, khi kết hợp lại, chúng vẫn tạo thành một phương tiện thống nhất.\n\nSurge thực tế là startup về xe điện thuộc sở hữu của Hero MotoCorp. Sản phẩm đầu tiên và độc đáo này được phát triển trên nền tảng xe điện môđun S32. Quá trình chuyển đổi có thể thực hiện trong vòng ba phút. Khi kết hợp, Surge S32 hoạt động chỉ với bánh trước và bánh sau sẽ được nâng lên, nhường phần cho hai bánh của phần thùng xe.\n\nVề động cơ điện và pin, ở chế độ xe hai bánh, xe sử dụng môtơ điện 2,6 mã lực, pin 3,5 kWh và đạt tốc độ tối đa 60 km/h. Ở chế độ ba bánh, xe sử dụng môtơ 4 mã lực và pin 11 kWh, tốc độ tối đa giảm xuống còn 50 km/h. Hero MotoCorp đặt mục tiêu sản xuất 10.000 chiếc Surge S32.\n\nMỹ Anh (theo Autocar India)",
    "imageUrl": ""
  },
  {
    "title": "Maextro S800 - sedan mới của Huawei giá từ 137.000 USD",
    "link": "https://vnexpress.net/maextro-s800-sedan-moi-cua-huawei-gia-tu-137-000-usd-4820878.html",
    "description": "Trung QuốcMaextro S800, sản phẩm thuộc thương hiệu hợp tác giữa Huawei và JAC, thuộc phân khúc sedan cỡ D với mức giá ngất ngưởng.",
    "timeAgo": "Thứ tư, 27/11/2024, 13:56 (GMT+7)",
    "keywords": "Trung Quốc, Huawei, Maextro, Maextro S800",
    "content": "Maextro bắt đầu bán trước mẫu xe đầu tiên - S800 - tại một sự kiện của Huawei vào ngày 26/11. Giá bán của chiếc sedan mới là 1-1,5 triệu nhân dân tệ (137.950 - 206.950 USD), và khách hàng cần đặt cọc 20.000 nhân dân tệ (2.750 USD).\n\nMaextro là thương hiệu hợp tác giữa Huawei và JAC, cũng là thương hiệu cao cấp nhất trong 4 thương hiệu thuộc liên minh HIMA (Harmony Intelligent Mobility Alliance) của Huawei.\n\nMaextro S800 có chiều dài 5.480 mm, rộng 2.000 mm và cao 1.536 mm, với chiều dài cơ sở đến 3.370 mm. Xe được định vị ở phân khúc sedan cỡ D+ và chủ yếu hướng đến khách hàng doanh nhân. Hiện tại, chưa có thông tin về hệ truyền động nhưng nhiều khả năng xe thuần điện.\n\nĐiều gây chú ý là S800 nhắm tới các đối thủ ở phân khúc cao cấp trên thị trường. Khi bán ra, đây sẽ là một trong những mẫu xe Trung Quốc đắt nhất được sản xuất.\n\nThông tin ban đầu cho thấy Maextro chỉ có sẵn trong hai cách phối màu: màu tím-bạc như xe trưng bày tại sự kiện và phiên bản toàn đen. Thiết kế mới có nhiều điểm nổi bật, nhưng có lẽ điểm thu hút ngay từ cái nhìn đầu tiên là thiết kế vành xe. Truyền thông Trung Quốc gọi đây là \"bánh mì dẹt\" hoặc \"khuôn bánh\", khác biệt so với loại đa chấu thường thấy trên ôtô.\n\nS800 có kích thước lớn nhưng thiết kế không thiên về hình hộp như nhiều đối thủ khác, mà chủ yếu gồm các đường bo tròn, rõ nhất là phần đầu xe dù có lưới tản nhiệt thẳng đứng. Hai bên là hai thanh đèn LED nằm ngang song song và cụm đèn pha nằm dọc, xung quanh là dải ánh sáng nhỏ trông giống dải ngân hà - thiết kế cũng xuất hiện ở nhiều phần của xe, trong đó có cụm đèn hậu hay ở tay nắm cửa.\n\nCabin mang hơi hướng của dòng siêu sang Rolls-Royce với hình ảnh bầu trời sao trên trần xe. Hai ghế sau riêng biệt.\n\nChưa có nhiều thông tin cụ thể về những công nghệ sử dụng cho S800, nhưng theo slide tại buổi giới thiệu, xe sẽ có một loạt tính năng cao cấp và đều đi kèm từ \"super\" (siêu), từ điều khiển hành trình, chế độ riêng tư, hệ thống liên lạc, AI, chế độ bảo vệ. Dự kiến S800 còn có khả năng tự lái cấp độ 3.\n\nVới mức giá công bố và khả năng sử dụng hệ thống truyền động điện, Maextro sẽ cạnh tranh trực tiếp với những mẫu xe điện hạng sang như Mercedes EQS và BMW i7 tại Trung Quốc.\n\nMỹ Anh (theo CarNewsChina)",
    "imageUrl": ""
  },
  {
    "title": "Những kỹ năng sống còn khi lái xe trên cao tốc",
    "link": "https://vnexpress.net/nhung-ky-nang-song-con-khi-lai-xe-tren-cao-toc-4820138.html",
    "description": "Lái xe trên cao tốc với tốc độ cao khiến cảm giác lái thay đổi, tài xế cần biết cách giữ khoảng cách, cũng như quan sát kỹ càng hơn.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:48 (GMT+7)",
    "keywords": "cầm lái, lái xe an toàn, cao tốc, Tin nóng",
    "content": "Lê Nhung (TP HCM) cho biết lần đầu chạy trên cao tốc, đường vắng, cô thấy không mấy khó khăn. Nhưng dần dần khi gặp đường đông, các xe đi tốc độ cao hơn, Nhung mới thấy tay lái yếu vì áp dụng các thói quen đi phố lên đường cao tốc.\n\nNhững kỹ năng mới mà cô phải làm quen là giữ khoảng cách, di chuyển ở làn phải nếu đi chậm, vượt xe với vận tốc cao, và cách ước lượng khoảng cách qua cột mốc trên đường.Việc lái xe tốc độ cao với Nhung trong thời gian đầu rất căng thẳng, vì chưa bao giờ cầm lái quá 60 km/h, cảm giác vô-lăng rất khác khi đi 90 km/h. Sau nhiều tháng di chuyển liên tục, cô dần quen, thậm chí thấy đây là trải nghiệm \"tuyệt vời\", có thể lái TP HCM - Phan Thiết không nghỉ.\n\nLưu thông trên cao tốc có nhiều sự khác biệt so với di chuyển trong thành phố bằng ôtô, vì xe không phải đi chung với xe máy. Thay vào đó, tài xế sẽ phải di chuyển cùng ôtô khác ở tốc độ cao, mọi thao tác nhỏ có thể dễ gây ra tác động lớn. Dưới đây là những kỹ năng tài xế cần học khi lái xe trên cao tốc.\n\nLàm quen với ngưỡng đánh lái\n\nCùng một ngưỡng đánh lái nhưng ở tốc độ thấp trong phố và tốc độ cao sẽ mang tới \"đầu ra\" khác nhau. Nếu giữ thói quen lấy nhiều lái như đi tốc độ chậm, tài xế có thể khiến xe đi sai hướng mình mong muốn. Vì vậy cần tập trung thử đánh lái ở nhiều dải tốc độ, với mức xoay vô-lăng nhỏ để cảm nhận phản ứng của xe.\n\nHiện nay, nhiều xe có tính năng siết vô-lăng ở tốc độ cao, gây ra cảm giác cứng hơn khi chuyển hướng so với đi ở tốc độ thấp. Đây là một trong những tính năng của hệ thống lái nhằm cải thiện độ ổn định và khả năng kiểm soát xe của tài xế.\n\nHướng mắt về phía xa\n\nLái càng nhanh, tầm nhìn của tài xế càng giảm. Khi xe đang ở tốc độ cao, cảnh vật phía hai bên trái phải của mắt mờ đi, tài xế khó có thể quan sát các vật thể ở xung quanh như khi lái chậm ở trong phố. Vì vậy, các tài xế cần tập thói quen phóng tầm mắt ra xa để quan sát trước các vật thể, phương tiện. Khi trời tối, hoặc thời tiết bất lợi, tài xế cần giảm tốc độ để mở rộng tầm quan sát nhiều hơn.\n\nQuan sát điểm mù, báo hiệu trước khi dừng hoặc chuyển hướng\n\nNgoài hướng tầm mắt về phía xa, tài xế cần tập thói quen quan sát gương chiếu hậu, các điểm mù khi thực hiện các thao tác trên cao tốc như nhập làn, tách làn, chuyển làn, giảm tốc độ. Việc làm này để chắc chắn đủ điều kiện an toàn để thực hiện việc chuyển hướng. Bên cạnh đó luôn sử dụng xi-nhan trước khi chuyển hướng phương tiện, nhằm giúp các xe khác phán đoán sớm hướng di chuyển của tài xế, từ đó đưa ra những quyết định sớm hơn, an toàn hơn.\n\nHơn nữa, các thao tác trong cao tốc như chuyển làn, vượt xe cần sự quyết đoán. Tài xế cần đảm bảo đủ tất cả điều kiện an toàn trước khi thực hiện các việc này, và tiến hành một cách nhanh chóng, hiệu quả.\n\nGiữ khoảng cách\n\nXe đi tốc độ cao cần quãng đường dài hơn để dừng hẳn, trong trường hợp có vật cản hoặc sự cố ở phía trước. Đa số các cao tốc đều có sẵn cột mốc căn khoảng cách 0-50-100-150-200 m, từ mốc 0 m, tài xế sẽ biết đang cách xe phía trước bao nhiêu m.\n\nVới những đoạn không có mốc khoảng cách, tài xế có thể áp dụng nguyên tắc 3 giây khi đi trên cao tốc, có nghĩa rằng giữ khoảng cách sao cho quãng đường di chuyển giữa hai xe bằng 3 giây. Cách xác định là găm một điểm xe phía trước vừa chạy qua (cột mốc, cái cây), sau đó đếm từ 0 tới 3, nếu xe của bạn tới điểm găm, hoặc chưa tới, là khoảng cách đủ an toàn. Khi thời tiết xấu, cần nhân đôi khoảng cách này, tức 6 giây.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/img-9878-1732521475-4475-1732521573.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fDGqICbrLoRU48973QwNSg"
  },
  {
    "title": "Toyota sẽ hồi sinh xe thể thao Celica",
    "link": "https://vnexpress.net/toyota-se-hoi-sinh-xe-the-thao-celica-4820807.html",
    "description": "Nhật BảnToyota xác nhận đang phát triển mẫu thể thao Celica sau khi đã dừng sản xuất từ 2006.",
    "timeAgo": "Thứ tư, 27/11/2024, 11:09 (GMT+7)",
    "keywords": "Nhật Bản, Toyota, Celica",
    "content": "Thông báo đến từ phó chủ tịch điều hành Toyota, Yuki Nakajima, trong một sự kiện tại sân vận động Toyota cuối tuần qua. Xác nhận diễn ra bất ngờ khi chủ tịch hội đồng quản trị Akio Toyoda được phóng viên hỏi về khả năng có một mẫu Celica mới và Toyoda khéo léo chuyển câu hỏi cho Nakajima.\n\nTheo Best Car (Nhật Bản), Nakajima trả lời: \"Thành thật mà nói, hiện tại không có dấu hiệu gì. Tuy nhiên, có rất nhiều người trong công ty rất mong đợi Celica. Vì vậy, tôi không chắc là có thể nói điều này công khai, nhưng chúng tôi đang làm Celica!\".\n\nCelica từng có tên trong danh mục sản phẩm của Toyota trong thời gian 1970-2006, với tất cả 7 thế hệ. Theo một số thông tin từ Nhật Bản, mẫu xe thế hệ thứ 8 có thể xuất hiện sớm nhất tại Tokyo Auto Salon năm 2025. Tuy nhiên, có khả năng đó mới chỉ là một mẫu concept chứ không phải phiên bản sản xuất cuối cùng.\n\nChỉ cách đây vài tuần, Toyota đã đưa ra một số gợi ý về sự trở lại của Celica trước khi thông tin này được tiết lộ. Trong loạt phim anime GRIP, một tấm bảng xuất hiện dường như ghi lại danh sách các dòng xe thể thao tương lai của Toyota. Danh sách liệt kê những cái tên: Supra MK6, Celica MK8, MR2 MK4, GR 86 MK3 và GR GT3.\n\nTrong nhiều năm qua, Toyota vẫn bị coi là \"hãng xe nhàm chán nhất\" vì đã ngừng sản xuất nhiều mẫu xe thể thao biểu tượng vào cuối những năm 2000 do nhu cầu giảm và suy thoái kinh tế toàn cầu. Tuy nhiên, từ khi Toyota giới thiệu GT86/Scion FR-S/BR-Z hợp tác cùng Subaru, hãng nhận ra rằng niềm đam mê dành cho xe thể thao của họ vẫn còn tồn tại.\n\nĐầu năm nay, Toyota công bố loạt động cơ xăng 4 xi-lanh mới sẽ trang bị cho nhiều mẫu xe trong tương lai gần, với đa dạng dung tích và công suất. Thông báo này được đưa ra trong một hội nghị kỹ thuật, nơi Toyota cũng công bố hợp tác với Mazda và Subaru để phát triển cả động cơ đốt trong lẫn hệ thống truyền động điện cho các mẫu xe thế hệ tiếp theo.\n\nChủ tịch Toyoda nhiều lần bày tỏ tình yêu tốc độ và hiệu suất, cùng mong muốn hồi sinh các dòng xe thể thao của Toyota trong nhiều cuộc phỏng vấn qua các năm. Với việc sản xuất GR Corolla cho thị trường toàn cầu và các mẫu xe thiên hướng hiệu suất cao khác đang được phát triển, dường như Toyota sẽ trở lại với phân khúc xe thể thao với một sản phẩm từng được hâm mộ.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Toyota-Celica-1-2159-1732674485.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wuSRcbw82x9GXI1rnaB_YQ"
  },
  {
    "title": "Subaru mang Crosstrek hybrid tới Triển lãm xe bền vững Việt Nam 2024",
    "link": "https://vnexpress.net/subaru-mang-crosstrek-hybrid-toi-trien-lam-xe-ben-vung-viet-nam-2024-4820564.html",
    "description": "Hà NộiKhách tham gia có cơ hội lái thử Crosstrek hybrid, mẫu xe mới nhất của Subaru Việt Nam vào 7-8/12 tại Hà Nội.",
    "timeAgo": "Thứ tư, 27/11/2024, 08:49 (GMT+7)",
    "keywords": "Triển lãm xe bền vững 2024, Vietnam Sustainable Mobility Show 2024, Phương tiện di chuyển bền vững, Subaru, Hà Nội",
    "content": "Triển lãm Phương tiện di chuyển bền vững - Vietnam Sustainable Mobility Show 2024 (gọi tắt Triển lãm xe bền vững Việt Nam 2024) sẽ diễn ra vào ngày 7-8/12 tại Công viên Yên Sở. Đến với sự kiện này, hãng xe Nhật Subaru trưng bày \"ngôi sao\" mới ra mắt Crosstrek hybrid, bên cạnh đó là Forester - mẫu xe chủ lực mang lại doanh số cho hãng và mẫu xe cá tính Outback.\n\nDự kiến Crosstrek sẽ là mẫu xe thu hút nhất của Subaru ở khu lái thử. Điểm mạnh của Crosstrek là khoảng sáng gầm 220 mm lớn nhất phân khúc. Crosstrek có 2 tùy chọn về hệ truyền động, máy xăng boxer 2.0 cho công suất 154 mã lực, mô-men xoắn 196 Nm, hộp số CVT với 8 cấp số ảo, dẫn động 4 bánh toàn thời gian. Phiên bản hybrid sử dụng máy xăng boxer 2.0 công suất 148 mã lực, mô-men xoắn 196 Nm, kết hợp với môtơ điện công suất 16,5 mã lực, mô-men xoắn 66 Nm, hộp số CVT 7 cấp số ảo, dẫn động 4 bánh toàn thời gian.\n\nỞ khu trưng bày, khách tham quan sẽ gặp chiếc Forester được \"độ\" đầy đủ các thiết bị phục vụ cho chuyến đi dã ngoại, bên cạnh Crosstrek và Outback. Những mẫu xe này đều được trang bị động cơ boxer khác biệt với các mẫu xe phổ thông khác trên thị trường, cùng hệ dẫn động 4 bánh toàn thời gian.\n\nForester là mẫu crossover cỡ C, là mẫu xe bán chạy nhất của Subaru tại Việt Nam. Thiết kế của Forester mang nét cơ bắp, nam tính đặc trưng nhà Subaru. Động cơ boxer với 4 xi-lanh 2.0, phun xăng trực tiếp, công suất 156 mã lực ở vòng tua máy 6.000 vòng/phút, mô-men xoắn cực đại 196 Nm tại 4.000 vòng/phút. Hộp số vô cấp CVT với 7 cấp số ảo, kết hợp với hệ thống dẫn động bốn bánh toàn thời gian.\n\nOutback là mẫu crossover cỡ D, hướng đến nhóm khách hàng gia đình. Xe có thiết kế trung tính, đơn giản, vuông vức, không quá già nhưng cũng quá trẻ. Động cơ trên Subaru Outback là loại 2.5 boxer hút khí tự nhiên, công suất 169 mã lực tại vòng tua máy 5.000-5.800 vòng/phút, mô-men xoắn cực đại 252 Nm tại 3.800 vòng/phút. Hộp số CVT với 8 cấp số ảo. Hệ dẫn động 4 bánh toàn thời gian.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/IMG-0008-jpeg-3702-1732606802.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xxx0veqisOHwK5uTERVlGg"
  },
  {
    "title": "Ôtô rơi khỏi cầu chưa xây xong vì theo Google Maps",
    "link": "https://vnexpress.net/oto-roi-khoi-cau-chua-xay-xong-vi-theo-google-maps-4820574.html",
    "description": "Ấn ĐộBa người đàn ông thiệt mạng khi ôtô rơi từ cây cầu vượt chưa hoàn thành ở Bareilly, bang Uttar Pradesh, ngày 24/11.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:00 (GMT+7)",
    "keywords": "Ấn Độ, Google Maps, tìm đường qua Google Maps",
    "content": "Sự cố xảy ra khi các nạn nhân khởi hành từ Gurugram và hướng đến Bareilly để dự một đám cưới. Họ dựa vào Google Maps để đến địa điểm tổ chức sự kiện.\n\nChiếc xe chạy trên cầu và rơi xuống sông Ramganga, một con sông cạn nước, từ độ cao khoảng 15 m. Người dân địa phương tìm thấy chiếc xe bị hư hỏng vào sáng hôm sau cùng với ba người đã tử vong. Cảnh sát đến hiện trường và thấy một chiếc Suzuki Maruti Wagon R, có thể là xe thuê, trên sông trong tình trạng dập móp, hư hỏng nặng.\n\nĐầu năm nay, một trận lũ đã làm cây cầu sụp đổ một phần và quá trình sửa chữa đã đình trệ nhiều tháng qua.\n\nGoogle đã gửi lời chia buồn sâu sắc tới gia đình các nạn nhân và cho biết đang làm việc chặt chẽ với chính quyền để điều tra vụ việc.\n\nĐể tìm hiểu sự việc, phóng viên của Cartoq thêm các địa điểm với hành trình có thể đi qua cây cầu. Sau khi kiểm tra kỹ lưỡng, họ nhận thấy rằng lộ trình gợi ý không hiển thị tuyến đường đi qua cây cầu trên chế độ xem qua vệ tinh, và một lựa chọn thay thế với thời gian dự kiến tương tự.\n\nTuy nhiên, khi sử dụng chế độ thông thường, ứng dụng hiển thị cây cầu bằng màu đỏ, với nhiều đoạn màu đỏ đứt quãng. Những đoạn màu đỏ này không nói chính xác rằng cầu bị hỏng hoặc không sử dụng được, mà có thể gợi ý \"tắc nghẽn giao thông nghiêm trọng\" hoặc \"đường bị chặn\". Đó có thể là nguyên nhân khiến tài xế trên vẫn đi theo lộ trình này.\n\nĐây không phải lần đầu tiên xảy ra tai nạn chết người liên quan tới việc tài xế đi theo chỉ dẫn của Google Maps. Ngay tại Ấn Độ, đầu năm 2021, khi chở hai người bạn đi du lịch và khi gặp một cây cầu ngập nước lúc trời tối, một tài xế vẫn lái qua vì tin ứng dụng chỉ đường.\n\nNhưng thực tế, đường này đã bị đóng vào mùa mưa do cây cầu qua sông ngập sâu dưới nước. Trời tối và lạ đường, nhưng tài xế vẫn tin vào Google Maps và lái xe qua cầu. Ôtô nhanh chóng bị chìm khiến người điều khiển ôtô thiệt mạng, còn hai người đi cùng may mắn thoát chết.\n\nVới sự việc vừa xảy ra ở Bareilly, thành viên gia đình của các nạn nhân lên án các quan chức liên quan về vụ tai nạn và đặt câu hỏi tại sao cây cầu không có rào chắn cũng như biển báo để cấm các phương tiện qua lại.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/India-1-7080-1732610820.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TwhLh4YIW3Jflcgsa7iWig"
  },
  {
    "title": "Chó lao ngang đường suýt gây tai nạn",
    "link": "https://vnexpress.net/cho-lao-ngang-duong-suyt-gay-tai-nan-4820590.html",
    "description": "Quảng NinhHai con chó lao qua đường khi một người đi xe máy phóng nhanh tới, hôm 25/11 tại Nguyễn Văn Cừ, Hạ Long.",
    "timeAgo": "Thứ tư, 27/11/2024, 09:13 (GMT+7)",
    "keywords": "Quảng Ninh, tình huống giao thông",
    "content": "Tình huống giao thông: Trời tối, đường đông xe, xuất hiện hai con chó chạy cắt ngang đường khiến một số người điều khiển phương tiện bị bất ngờ. Một nam thanh niên đầu không đội mũ bảo hiểm phóng xe máy khá nhanh đâm vào một con chó. Xe máy hơi khựng lại rồi chạy tiếp.\n\nKỹ năng lái xe: Theo Điều 7 Nghị định 144/2021 của Chính phủ về vi phạm quy định trật tự công cộng, hành vi thả rông động vật nuôi trong đô thị hoặc nơi công cộng, để vật nuôi xâm lấn lòng đường, vỉa hè, nơi sinh hoạt chung trong khu dân cư, khu đô thị hay vô ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác sẽ bị phạt cảnh cáo hoặc phạt tiền 300.000-500.000 đồng.\n\nTrường hợp người chủ để vật nuôi gây thương tích hoặc gây thiệt hại tài sản cho tổ chức, cá nhân khác thì còn có thể bị phạt 1.000.0000- 2.000.000 đồng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Mỗi ngày đi 80 km, mua xe nào tiết kiệm chi phí và bền?",
    "link": "https://vnexpress.net/moi-ngay-di-80-km-mua-xe-nao-tiet-kiem-chi-phi-va-ben-4820783.html",
    "description": "Do công việc, trung bình hàng ngày tôi phải di chuyển xấp xỉ 80 km nên cần một chiếc xe bền bỉ và tiết kiệm nhiên liệu.",
    "timeAgo": "Thứ tư, 27/11/2024, 07:35 (GMT+7)",
    "keywords": "xe điện, xe Hybrid",
    "content": "Nhờ độc giả có kinh nghiệm tư vấn một vài mẫu hạng B, C để vừa phù hợp di chuyển công việc, đồng thời phục vụ gia đình. Tôi đang phân vân VF 7 hoặc vài mẫu hybrid của Trung Quốc sắp mở bán.",
    "imageUrl": ""
  },
  {
    "title": "Lynk & Co 06 tại Car Awards 2024: nội thất ấn tượng, vận hành hợp đô thị",
    "link": "https://vnexpress.net/lynk-co-06-tai-car-awards-2024-noi-that-an-tuong-van-hanh-hop-do-thi-4820558.html",
    "description": "Mẫu crossover cỡ B được các chuyên gia đánh giá cao về chất liệu sử dụng trong nội thất, có thiết kế riêng biệt, vận hành không quá ấn tượng trên đường trường.",
    "timeAgo": "Thứ ba, 26/11/2024, 19:00 (GMT+7)",
    "keywords": "hành trình Car Test, Car Awards 2024, ô tô của năm, Lynk&amp;Co 06",
    "content": "Đánh giá tóm tắt:\n\nNgoại thất: Lynk & Co là một trong những hãng xe Trung Quốc có lối thiết kế mang nhận diện đặc trưng riêng của thương hiệu, thể hiện ở phần đầu xe và vị trí đèn định vị ban ngày trên nắp ca-pô. Ở crossover cỡ B 06, nhận diện này vẫn được duy trì, dù phần đuôi xe thiết kế \"na ná\" những mẫu xe Trung Quốc khác.\n\nCác chuyên gia Car Awards cũng đánh giá cao những tùy chọn màu sắc của Lynk & Co 06, dễ dàng thu hút nhóm người dùng trẻ, lần đầu sở hữu ôtô.\n\nNội thất: Đây là nơi được các chuyên gia đánh giá cao nhất trên Lynk & Co 06, từ việc sử dụng chất liệu cũng như cách thiết kế các chi tiết. Xe có nội thất bọc da mềm mại, thiết kế ghế ngồi kiểu liền khối mang phong cách thể thao và khá \"nịnh\" người ngồi. Màn hình phía người lái 10,25 inch và màn hình giải trí 12,3 inch lớn nhất phân khúc.\n\nĐiểm thiếu sót của Lynk & Co 06 được chỉ ra là thiếu kết nối Apple CarPlay/Android Auto, các thông tin, con số ở một vài tính năng còn khá nhỏ, gây đôi chút bất tiện khi quan sát lúc lái xe.\n\nTính năng hỗ trợ người lái và an toàn: ADAS là một trong những tính năng không nhiều xe trong phân khúc sở hữu, hoặc có nhưng chưa đầy đủ. Với 06, Lynk&Co trang bị cho mẫu xe này khá nhiều công nghệ như: ga thích ứng tự động, phanh khẩn cấp (phát hiện người đi bộ), cảnh báo va chạm phía trước, cảnh báo lệch/hỗ trợ giữ/chuyển làn, đèn pha tự động, cảnh báo điểm mù, cảnh báo va chạm phía sau, cảnh báo phương tiện tới gần, cảnh báo phương tiện cắt ngang phía sau... Đi cùng là hệ thống camera 360 độ có giả lập hình ảnh dưới gầm xe.\n\nVận hành: Lynk & Co 06 cho khả năng di chuyển nhẹ nhàng, mượt mà trong đô thị, đặc biệt phù hợp với nhóm khách nữ. Điểm cộng của 06 là các chế độ vận hành cho cảm giác khác biệt ở vô-lăng và phản ứng chân ga. Nhưng đưa chiếc xe vào hành trình di chuyển hàng trăm km từ Hà Nội đến Bắc Kạn với nhiều đèo dốc cao và liên tục... chiếc crossover cỡ B cần nâng cấp thêm hệ thống treo để chạy đường khó.\n\nChi phí sử dụng: Lynk & Co 06 có một phiên bản, giá 720 triệu đồng, thuộc tầm trung trong phân khúc có sự góp mặt của các hãng quen thuộc từ Nhật Bản và Hàn Quốc. Hệ thống xưởng dịch vụ và hậu mãi của Lynk & Co cũng khá khiêm tốn so với đối thủ, cần thời gian để hãng Trung Quốc phát triển trong tương lai. Xe có mức tiêu hao nhiên liệu 6,2 lít/ 100 km, theo công bố của hãng. Lynk & Co 06 là mẫu xe nặng nhất phân khúc, ở mức 1.465 kg.\n\nQuang Anh\n\nHành trình Car Test do VnExpress tổ chức giúp các chuyên gia có cơ hội cùng lúc trải nghiệm hàng loạt mẫu xe trong đề cử Car Awards 2024. Chương trình có buổi tọa đàm Car Talks – nơi đưa ra những đánh giá thực tế và chấm điểm cho các mẫu xe. Những đánh giá của các chuyên gia và đội ngũ giám khảo sẽ được Ban tổ chức tổng hợp, nhằm tìm ra ngôi vị đứng đầu phân khúc và Ôtô của năm, được vinh danh tại sự kiện gala Car Awards 2024 - Di chuyển bền vững.\n\nVnExpress sẽ tổ chức Triển lãm Phương tiện di chuyển bền vững Việt Nam 2024 vào 7-8/12 tại Công viên Yên Sở (Hà Nội), là bước phát triển từ Triển lãm xe điện hóa hồi tháng 1. Gala trao giải Ôtô của năm 2024 cũng sẽ diễn ra tại đây vào chiều ngày 7/12.\n\n>> Đăng ký gian hàng, tìm hiểu chi tiết tại đây",
    "imageUrl": ""
  },
  {
    "title": "Omoda C5 - crossover Trung Quốc cỡ B có giá từ 589 triệu đồng",
    "link": "https://vnexpress.net/omoda-c5-crossover-trung-quoc-co-b-co-gia-tu-589-trieu-dong-4820279.html",
    "description": "Mẫu CUV cỡ B công bố giá và phiên bản, xe nhập Indonesia, hãng bảo hành động cơ 10 năm hoặc 1.000.000 km tùy điều kiện đến trước.",
    "timeAgo": "Thứ ba, 26/11/2024, 14:34 (GMT+7)",
    "keywords": "Trung Quốc, Crossover, Chery Omoda C5, Việt Nam, Omoda C5, Omoda, C5, xe cỡ B",
    "content": "Geleximco - nhà phân phối hai thương hiệu Omoda & Jaecoo (thuộc Chery) công bố giá cho Omoda C5 tại Việt Nam ngày 26/11. Theo đó, mẫu gầm cao cỡ B bán ra hai phiên bản, gồm Premium giá 589 triệu và Flagship giá 669 triệu đồng.\n\nSự có mặt Omoda C5 làm cho phân khúc CUV cỡ B thêm đông đúc. Khách Việt có thêm lựa chọn mới đến từ Trung Quốc. C5 với mức giá 589-669 triệu đồng sẽ phải cạnh tranh với những cái tên dẫn đầu phân khúc (doanh số trên 1.000 xe mỗi tháng) như Mitsubishi Xforce giá 599-705 triệu đồng, Toyota Yaris Cross giá 650-765 triệu đồng, Hyundai Creta giá 599-699 triệu đồng.\n\nC5 có khá dễ nhận diện với phần lưới tản nhiệt cỡ lớn nhấn bằng họa tiết lục giác, kiểu dáng fastback với phần đuôi dốc ngược về sau. Tuy vậy, hệ đèn của C5 chưa toát lên được khái niệm về ngôn ngữ và cũng không đủ đặc biệt để có thể ghi nhớ.\n\nSo sánh kích thước các mẫu xe phân khúc B.\n\n(Đơn vị: mm)\n\nKiểu dáng thể thao khiến C5 nhỉnh hơn một chút so với các mẫu xe cùng phân khúc ở chiều dài và rộng, nhưng trần xe thấp nên thua thiệt đáng kể về chiều cao. Chiều dài cơ sở ở mức giữa, nhỉnh hơn Yaris Cross và Hyundai Creta, nhưng ngắn hơn Xforce và Lynk & Co 06.\n\nỞ bên ngoài, xe trang bị đèn chiếu sáng full LED, vành 18 inch đa chấu, cốp điện, gương hậu ngoài có sấy.\n\nNội thất mang hơi hướng công nghệ và phong cách thiết kế hiện đại rõ rệt với màn hình kép nối từ bảng đồng hồ tới màn hình trung tâm 10,25 inch. Tiện nghi trên bản cao cấp có kết nối Apple CarPlay/Android Auto không dây, ra lệnh bằng giọng nói, camera 360 độ. Ghế chỉnh điện kèm chức năng sưởi/làm mát, điều hòa tự động hai vùng, hệ thống âm thanh Sony, sạc không dây. Đèn viền nội thất với nhiều màu lựa chọn.\n\nHãng xe Trung Quốc trang bị cho C5 động cơ xăng 1.5 tăng áp, công suất 154 mã lực, mô-men xoắn cực đại 230 Nm, hộp số CVT, dẫn động cầu trước. Mức công suất này chỉ thấp hơn Lynk & Co 06 trong phân khúc, cao hơn các đối thủ còn lại.\n\nXe sử dụng treo trước MacPherson, treo sau thanh dầm xoắn. Hệ thống phanh đĩa thông gió trước và đĩa đặc phía sau.\n\nCũng giống như mẫu xe Trung Quốc khác là Lynk & Co 06, mẫu xe của Omoda lắp gói an toàn ADAS 16 tính năng trên bản cao cấp, như điều khiển hành trình thích ứng ACC, hỗ trợ lái tự động ICA, hỗ trợ lái khi tắc đường TJA, hỗ trợ phanh tự động AEB... Các tính năng khác như phanh ABS/EBD/BA, cân bằng điện tử, hỗ trợ khởi hành ngang dốc, 6 túi khí.\n\nVới hai phiên bản Premium và Flagship, C5 sẽ phải cạnh tranh gay gắt với các đối thủ ở phân khúc vốn đã rất chật hẹp. Lợi thế của các mẫu xe Trung Quốc nhìn chung về sản phẩm là bảng dài các tính năng từ tiện nghi tới an toàn, và động cơ luôn được thiết lập với thông số cao. Tuy vậy, thương hiệu mới, chưa kiểm chứng chất lượng theo thời gian là những hạn chế mà C5 cần vượt qua nếu muốn chinh phục khách Việt.\n\nHãng xe Trung Quốc cho biết, áp dụng chính sách bảo hành động cơ 10 năm hoặc 1.000.000 km (tùy điều kiện tới trước) cho Omoda C5 và các mẫu xe xăng khác của hãng tại thị trường Việt. Đây là mức bảo hành cao nhất trên thị trường ôtô Việt Nam hiện tại. Ngoài ra, Omoda còn bảo hành xe 7 năm hoặc 1.000.000 km tùy điều kiện nào đến trước. Hầu hết các hãng xe phổ thông trên thị trường có chính sách bảo hành 3-6 năm hoặc 100.000-150.000 km, tùy điều kiện nào đến trước.\n\nĐại diện hãng chia sẻ, Omoda & Jaecoo có 20 đại lý chính hãng tại Việt Nam năm 2024, trong đó 11 đại lý đã sẵn sàng đi vào hoạt động. Dự kiến trong năm 2025, con số đại lý chính hãng tăng lên 39.\n\nOmoda & Jaecoo là thương hiệu con của tập đoàn Chery, một trong những \"ông lớn\" của ngành xe Trung Quốc. Theo kế hoạch, nhà máy xe năng lượng mới Omoda & Jaecoo đặt tại Thái Bình, công suất 200.000 xe mỗi năm. Việc xây dựng nhà máy thực hiện theo ba giai đoạn, tổng vốn đầu tư ước tính hơn 800 triệu USD.\n\nTheo chia sẻ của hãng mẹ Chery, Omoda & Jaecoo sẽ phân phối các sản phẩm khác tại thị trường Việt Nam, gồm Omoda E5 (xe điện), Jaecoo J7 (xe PHEV) và J6 (xe điện) trong năm 2025.\n\nLương Dũng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Omoda-C5-2024-VnE-5146-JPG-7479-1732603547.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lWq1XYPeObOeoYbiQc1hOw"
  },
  {
    "title": "Tài xế say rượu thoát chết trong ôtô cháy ngùn ngụt",
    "link": "https://vnexpress.net/tai-xe-say-ruou-thoat-chet-trong-oto-chay-ngun-ngut-4820442.html",
    "description": "MỹBa người qua đường cùng nhau kéo tài xế 50 tuổi ở Westlake, Ohio, khi xe lao vào cột điện và bốc cháy, ngày 16/11.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:33 (GMT+7)",
    "keywords": "Mỹ, tài xế say rượu, xe cháy",
    "content": "Chiếc sedan màu trắng lao thẳng vào cột điện và lập tức lửa bùng lên từ phía khoang động cơ phía trước. Tác động khiến camera gắn trên cột điện quay xuống dưới và vô tình ghi lại những gì xảy ra sau đó.\n\nTài xế, Justin Trissel, 50 tuổi, mắc kẹt ở ghế lái. Một số người qua đường đến mở cửa nhưng không thể tháo dây an toàn. Chỉ đến khi một người tìm được một chiếc kéo và cắt được dây an toàn, nạn nhân được đưa ra ngoài trước khi lửa bùng lên dữ dội.\n\nTrissel được đưa đến bệnh viện với thương tích nặng nhưng không nguy hiểm đến tính mạng. Ngày 20/11, cảnh sát Westlake chia sẻ video tai nạn trên các tài khoản mạng xã hội và cảnh báo: \"Đừng uống rượu và lái xe. Khi mùa lễ hội đến, đây là lời nhắc nhở cho mọi người: nếu bạn uống rượu, hãy sử dụng dịch vụ đi chung xe hoặc nhờ tài xế khác\".\n\nNhững người đã đưa tài xế ra khỏi chiếc xe cháy được cảnh sát tuyên dương vì lòng dũng cảm. Trong khi đó, Trissel đối mặt cáo buộc say rượu lái xe và không kiểm soát được phương tiện.\n\nMỹ Anh (theo Westlake Police Department)",
    "imageUrl": ""
  },
  {
    "title": "Ba mẫu xe cạnh tranh Ôtô của năm 2024 phân khúc crossover cỡ B+",
    "link": "https://vnexpress.net/ba-mau-xe-canh-tranh-oto-cua-nam-2024-phan-khuc-crossover-co-b-4820408.html",
    "description": "Hai đại diện từ Nhật Toyota Corolla Cross và Subaru Crosstrek, một đại diện từ Trung Quốc BYD Atto 3 là các mẫu xe tranh giải Ôtô của năm cỡ B+.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:00 (GMT+7)",
    "keywords": "Toyota Corolla Cross, Subaru Crosstrek, BYD Atto 3, Ôtô của năm 2024",
    "content": "Phân khúc crossover cỡ nhỏ ngày càng được ưa chuộng tại thị trường Việt Nam, với nhiều thương hiệu cạnh tranh, cùng các mẫu xe trải dài ở nhiều mức giá. Sau đây là những đề cử cho giải thưởng Ôtô của năm phân khúc crossover cỡ B+/C- tại Car Awards 2024.\n\nToyota Corolla Cross\n\nPhiên bản mới của mẫu crossover cỡ B+ Toyota Corolla Cross ra mắt khách Việt vào giữa 2024, với các tinh chỉnh nhỏ về thiết kế, cung cấp tùy chọn máy xăng hoặc hybrid, nhập Thái. Đây cũng là phiên bản nâng cấp đầu tiên sau ba năm bán ra toàn cầu.\n\nVề tổng thể, xe vẫn giữ nguyên kiểu dáng, điểm thay đổi trên ngoại hình rõ nhất là lưới tản nhiệt thiết kế dạng tổ ong, thừa hưởng phong cách thiết kế của Lexus RX, đèn pha sắc nét hơn, đèn báo rẽ kiểu dòng chảy. Nội thất thêm một số tiện ích như Apple CarPlay/Android Auto không dây, USB-C, phanh tay điện, giữ phanh tự động.\n\n>> Bình chọn Ôtô của năm 2024\n\nBYD Atto 3\n\nBYD Atto 3 là mẫu crossover cỡ nhỏ của thương hiệu Trung Quốc bán tại Việt Nam từ tháng 7. với hai phiên bản Dynamic và Premium, xe bán kèm pin.\n\nAtto 3 thiết kế hiện đại, nhiều nét cắt, đường cong nhẹ nhàng, lịch sự. Đèn hậu LED thiết kế điệu đà, nối dài sang hai bên kiểu dải LED. Nội thất thiết kế mới, nhiều chi tiết tạo hình khác biệt, các tính năng nổi bật bao gồm điều hòa tự động, gương hậu chống chói, ghế lái chỉnh điện, màn hình trung tâm 15,6 inch có thể xoay 90 độ để hiển thị theo kiểu dọc hoặc ngang, màn hình lái 5 inch.\n\nMôtơ cầu trước, công suất 201 mã lực, mô-men xoắn 310 Nm. Pin 49,92-60,48 kWh tùy phiên bản, tầm hoạt động tương ứng 410-480 km. Trang bị an toàn bị động đầy đủ, an toàn chủ động có kiểm soát hành trình thích ứng, cảnh báo điểm mù, cảnh báo va chạm phía trước/sau, cảnh báo lệch và hỗ trợ giữ làn, camera 360 độ.\n\nSubaru Crosstrek\n\nMẫu crossover cỡ B+ của hãng Nhật lần đầu ra mắt thị trường Việt nam vào cuối tháng 10, gồm hai phiên bản, máy xăng 2.0 và hybrid 2.0. Đây là lần đầu tiên Subaru giới thiệu xe có hệ truyền động hybrid đến khách Việt.\n\nCrosstrek tạo hình trẻ trung, khỏe khoắn, cụm đèn trước thanh mảnh, thanh mạ crom vắt ngang lưới tản nhiệt lục giác, nối liền 2 đèn, tương đồng đường nét với đàn anh Forester. Nội thất gồm cụm đồng hồ lái dạng analog, giữa là màn hình nhỏ hiển thị thông tin, màn hình cảm ứng thông tin giải trí đặt dọc 11,6 inch, ghế thể thao bọc da, ghế lái chỉnh điện 10 hướng, ghế phụ chỉnh điện 8 hướng. Điểm mạnh của Crosstrek là khoảng sáng gầm 220 mm lớn nhất phân khúc.\n\nCrosstrek có 2 tùy chọn về hệ truyền động, máy xăng boxer 2.0 cho công suất 154 mã lực, mô-men xoắn 196 Nm, hộp số CVT với 8 cấp số ảo, dẫn động 4 bánh toàn thời gian. Phiên bản hybrid sử dụng máy xăng boxer 2.0 công suất 148 mã lực, mô-men xoắn 196 Nm, kết hợp với môtơ điện công suất 16,5 mã lực, mô-men xoắn 66 Nm, hộp số CVT 7 cấp số ảo, dẫn động 4 bánh toàn thời gian. Hệ thống an toàn chủ động là EyeSight 4.0.\n\n>> Bình chọn Ôtô của năm 2024\n\nCar Awards là giải thưởng thường niên do VnExpress tổ chức nhằm tôn vinh những mẫu xe tiêu biểu toàn thị trường. Giải thưởng năm 2024 sẽ lấy các mẫu xe ra mắt trong khoảng thời gian 12/2023-11/2024 và có xe ra thị trường.\n\nLễ trao giải Ôtô của năm sẽ diễn ra vào 7/12, trong khuôn khổ Triển lãm phương tiện di chuyển bền vững Việt Nam (Vietnam Sustainable Mobility Show 2024) tại Công viên Yên Sở, Hà Nội.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Toyota-Corolla-Cross-2024-10-6-8643-6316-1732589227.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ga2KmQCoKSD7YWayaFBa_g"
  },
  {
    "title": "Aletra - xe điện Indonesia mang hồn Trung Quốc",
    "link": "https://vnexpress.net/aletra-xe-dien-indonesia-mang-hon-trung-quoc-4820178.html",
    "description": "Thương hiệu Aletra ra mắt mẫu MPV chạy điện L8 EV tại triển lãm ôtô Gaikindo Jakarta, ngày 22/11, đối đầu với mẫu xe Trung Quốc BYD M6.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:16 (GMT+7)",
    "keywords": "Aletra, MPV điện, xe điện",
    "content": "Người Indonesia tạo ra thương hiệu ôtô điện bằng cách liên doanh giữa một công ty nội địa và các hãng xe Trung Quốc. Cụ thể công ty Indonesia mang tên Sinar Armada Globalindo - SAG, được biết đến với hoạt động phân phối xe buýt, tạo ra công ty Aletra Mobil Nusantara. Sau đó, Aletra liên doanh với Livan (Trung Quốc) để bán xe dưới cái tên Aletra. Livan là một liên doanh giữa tập đoàn Lifan và Geely.\n\nSản phẩm đầu tiên mang tên L8 EV, một chiếc MPV điện 7 chỗ, cạnh tranh BYD M6. Aletra L8 EV phát triển dựa trên các nền tảng xe Trung Quốc là Geely Jiaji và Livan Maple 80V.\n\n\"Xe sẽ được lắp ráp tại cơ sở của PT Handal Motors Indonesia ở Cikampek, Tây Java. Có nhiều điều chỉnh chúng tôi đã thực hiện để chiếc xe này phù hợp hơn với người dùng Indonesia\", Andre Jodjana, CEO của Aletra cho biết.\n\nCác điều chỉnh bao gồm tăng kích thước để có thêm không gian nội thất, thêm ghế với khả năng chở 7 người và tích hợp công nghệ tiên tiến như màn hình LED 12,4 inch, đèn nội thất 72 màu và sạc không dây.\n\nTất cả đều nhằm tăng cường sự thoải mái và vượt trội khi so sánh với các mẫu MPV điện khác cùng phân khúc. Nội thất sử dụng da bọc, bảng điều khiển vân gỗ tối màu, ghế trước chỉnh điện, ghế tách biệt ở hàng thứ hai và vô-lăng gật gù.\n\nCác nút vật lý cho hệ thống cài đặt điều hòa, chế độ lái và gương chiếu hậu, mang lại sự tiện lợi cho người dùng. Bên cạnh đó là hệ thống lọc không khí PM2.5, camera 360 độ, điều khiển hành trình và hệ thống giải trí hiện đại kết nối Apple CarPlay và Android Auto không dây.\n\nAletra L8 EV có tốc độ tối đa 160 km/h và khả năng tăng tốc 0-100 km/h dưới 11 giây. Hai tùy chọn pin: hành trình ngắn với phạm vi hoạt động 415 km và hành trình dài có thể đạt tới 540 km.\n\nTại Indonesia, Aletra L8 EV có giá khởi điểm từ 415 triệu rupiah (26.000 USD) cho phiên bản hành trình ngắn và 448 triệu rupiah (28.100 USD) cho bản hành trình dài.\n\nMỹ Anh (theo Kompas)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Aletra-L8-1-9343-1732588928.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UB2gVbkr9lvCj5uRDR2Ykw"
  },
  {
    "title": "Audi e-tron RS GT - chất thể thao khó cưỡng",
    "link": "https://vnexpress.net/audi-e-tron-rs-gt-chat-the-thao-kho-cuong-4819725.html",
    "description": "Bị kéo phăng đi bởi sức mạnh 600 sức ngựa, trong chốc lát, cảnh vật hai bên chiếc Audi e-tron RS GT nhòe nhoẹt.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:00 (GMT+7)",
    "keywords": "Audi e-tron GT, Audi e-tron RS GT, Audi, xe thể thao",
    "content": "Tiếng hú rít lên từ đằng sau. Chiếc xe chồm lên, lao về phía trước như mũi tên thoát khỏi cánh cung đang căng mạnh. Mắt chưa kịp nhìn xuống đồng hồ, tốc độ đã hơn 100 km/h. Những vạt nắng chiều nhuộm vàng hai bên đường cao tốc bỗng chốc nhòe đi. Lưng dán chặt vào thành ghế, tê dại.\n\nTrong vài giây, nghe như tiếng động cơ phản lực của máy bay đang hú lên, dồn hết tốc lực cho màn cất cánh. Cảm giác đó, với những gã máu pha xăng (và giờ đây có thể pha điện), chỉ muốn thử đi, thử lại. Tốc độ, thứ bản năng thuần túy của con người, nhất là với đàn ông, thường không chịu thỏa hiệp khi được đặt vào những bối cảnh mơn trớn cảm xúc như thế.\n\nĐã qua thời chỉ những chiếc siêu xe thương mại giá hàng chục tỷ, lắp động cơ đốt trong tăng áp dung tích lớn mới có thể nhanh như những viên đạn bắn. Thế giới xe chạy điện giải quyết bài toán gia tốc đơn giản hơn nhờ ưu thế của motor phản ứng tức thì, mô-men xoắn tối ưu ngay từ nước ga đầu. Tại Việt Nam, trải nghiệm đỉnh cao tốc độ trên xe điện không nhiều và phần lớn đều từ những thương hiệu Đức. Nếu Porsche Taycan mở đường cho xu hướng này, Audi e-tron GT là cái tên tiếp theo có thể thỏa mãn đam mê tốc độ của nhiều người nhưng vẫn nhẹ nhàng cho nhu cầu di chuyển hàng ngày. Ở phiên bản với cá tính thể thao đậm nét hơn, e-tron GT có thêm hậu tố RS.\n\nCó một mối liên hệ giữa Taycan và e-tron GT vì cùng xây dựng trên nền tảng khung gầm J1 Platform phát triển bởi Porsche, Audi, hai thương hiệu cùng thuộc tập đoàn Volkswagen (Đức). 40% các bộ phận trên hai mẫu xe này giống nhau, nhưng triết lý sản phẩm của mỗi thương hiệu đưa đến hai cá tính khác biệt, từ thiết kế đến chất vận hành.\n\nTaycan nhanh hơn, hướng đến chất thể thao cực đoan hơn. Trong khi e-tron GT cũng nhanh, nhưng cân bằng hơn ở nhu cầu vận hành hàng ngày. Xét về mặt định vị thương hiệu, Audi dưới Porsche một chút, ngang bằng với Mercedes và BMW.\n\nĐứng trước e-tron RS GT là chất thể thao rất rõ, từ kiểu thiết kế mui dốc chồm về phía trước, kính không viền đến phần mái fastback ở trụ C. Mẫu xe thể thao thuần điện mạnh nhất lịch sử Audi đủ tạo ra một cá tính riêng biệt ở phong cách tạo hình. Những đường cong mềm mại chạy dọc khắp thân, đèn pha ma trận laser góc cạnh và đèn hậu LED kiểu tuần tự kéo dài sang hai bên là nhận diện riêng biệt của mẫu xe này.\n\nNếu đã quen với cảm giác trên những chiếc SUV với tư thế ngồi cao, Audi e-tron GT là chiếc xe kéo người lái trở lại mặt đất. Tựa lưng vào thành ghế bọc da Nappa cùng vi sợi Dynamica là một tầm nhìn thấp. Chiều cao tổng thể của mẫu xe nhà Audi chỉ khoảng 1,4 m.\n\nNgồi trong mẫu xe Audi, chân hơi duỗi như đang ngồi trên một bộ salon trong phòng khách. Khi đã thắt dây an toàn và chỉnh tư thế lái phù hợp, mọi thứ lại vừa khít đúng chất một mẫu xe thể thao. Nhưng đó là dành cho những người ngồi ở khoang lái. Đánh đổi cho một thiết kế đậm chất thể thao và thời trang là khoảng không gian cho người ngồi sau không thật sự thoải mái. Khoảng cách từ trần đến thành ghế sau chưa đến một mét. Bù lại, độ mềm của lưng ghế vừa phải, tất cả cửa kính đều là loại cách nhiệt, kể cả trần kính toàn cảnh trên đầu. Hệ thống treo khí nén là trang bị tiêu chuẩn trên dòng xe của Audi.\n\nỞ chế độ tiết kiệm (Efficiency) hay thoải mái (Comfort), công suất kết hợp 598 mã lực, mô-men xoắn 830 Nm phân bổ ở hai cầu trước, sau là quá dư dả. Rong chơi với e-tron RS GT rất nhẹ nhàng. Không tiếng động cơ, không vòng tua máy. Chân trái nhịp theo điệu nhạc phát ra từ dàn âm thanh vòm 3D Bang & Olufsen, đầu tựa trên thành ghế, chân phải mớm ga nhẹ là đủ đưa chiếc xe dài dài gần 5 m vi vu trong phố. Chỉ cần huých ga sâu đôi chút, e-tron RS GT rất dễ khiến tài xế phải phanh dúi dụi vì tốc độ nhảy qua ngưỡng 80-90 km/h từ bao giờ.\n\nCho dù cố gắng dung hòa nhu cầu vận hành hàng ngày, DNA của e-tron RS GT vẫn là một mẫu xe thể thao. Thật phí phạm nếu ngồi trên một chiếc xe điện mạnh hàng trăm mã lực, tăng tốc 0-100 km/h trong 3,3 giây chỉ để rong ruổi trong phố.\n\nVậy người lái tìm gì sau vô-lăng chiếc e-tron RS GT, ở chế độ năng động (Dynamic)?\n\nChân trái đạp phanh.\n\nChân phải nhấn ga sâu hết cỡ và... nhả phanh.\n\nLaunch Control khiến tất cả cơ thể bị kéo giật về phía sau. Đôi tay giữ chặt vô-lăng nhưng dường như vẫn muốn tìm thêm chỗ bám víu. Trong tích tắc, tâm trí bị hẫng, quên sạch ý nghĩ trước đó phải liếc xem mất bao giây chiếc xe chạm ngưỡng 100 km/h. Đôi tai nghe văng vẳng tiếng hú như động cơ phản lực máy bay hòa lẫn tiếng gió xào xạc.\n\nGiảm ga, đạp phanh, cỗ máy gần 600 mã lực với những tiếng hú nhỏ dần rồi yên lành trở lại. Trên e-tron RS GT, các giác quan không thể bị đánh thức bằng món hậu vị back-fire của động cơ đốt trong, của những lần gảy số bằng lẫy sau vô-lăng.\n\nTrên e-tron RS GT, Audi trang bị một hệ thống kiểm soát âm thanh đặt dưới nắp ca-pô và phát qua loa. Ở ngưỡng tốc độ dưới 60 km/h, chiếc xe Đức gần như yên tĩnh, ngoại trừ tiếng vọng từ bộ lốp 20 inch của Pirelli. Từ tốc độ cao hơn, người lái có thể chỉnh mức âm thanh thông qua màn hình giải trí 10,1 inch.\n\nNhững năm qua, sự trỗi dậy của các hãng xe điện Trung Quốc chiêu đãi khách hàng khắp nơi trên thế giới cảm giác tăng tốc nhanh như e-tron RS GT, thậm chí hơn. Ranh giới giữa nhanh và rất nhanh trở nên mờ nhạt trong thế giới xe điện. Phần còn lại là những yếu tố về cơ khí, như khả năng ổn định thân xe, khả năng giảm tốc của bộ phanh, độ \"ngoan\" của tay lái hay xử lý khi vào cua. Đây là sự khác biệt để khách hàng cân nhắc giữa các lựa chọn. Nếu xét ở những khía cạnh này, mẫu xe của Audi là một trong những cái tên ở nhóm đầu.\n\nAudi e-tron RS GT lắp một hộp số hai cấp ở cầu sau (xe điện thông thường là một cấp). Theo Audi, kết cấu này cho phép mẫu xe thể thao tối ưu được gia tốc tức thì và cải thiện khả năng tiết kiệm điện năng, nâng cao tầm hoạt động.\n\nTầm hoạt động tối đa của e-tron RS GT theo thông số thử nghiệm ở điều kiện lý tưởng là 433-472 km. Nghĩa là với hành trình di chuyển từ Sài Gòn đến Vũng Tàu và ngược lại, mẫu xe này không cần sạc. Bộ pin 800 V, 93 kWh trên xe sạc nhanh bằng trụ DC 180 kW với thời gian 20-30 phút đầy pin. Hãng Đức hiện tặng kèm bộ sạc 22 kW theo xe.\n\nĐổi lấy trải nghiệm nhanh như điện trên Audi e-tron RS GT là mức giá 4,99 tỷ đồng chưa gồm những tùy chọn khác. Đây là giá bán đắt nhất trong số các mẫu xe của Audi tại Việt Nam. Ở phiên bản thấp hơn là e-tron GT, giá bán từ 3,95 tỷ đồng.\n\nThành Nhạn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/audi-e-tron-rs-gt-vnexpress-20-5802-1578-1732428130.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7cKFuSocnlnTY5d6S67NeA"
  },
  {
    "title": "BYD sẽ không bán xe điện giá rẻ ở Hàn Quốc",
    "link": "https://vnexpress.net/byd-se-khong-ban-xe-dien-gia-re-o-han-quoc-4820119.html",
    "description": "Hãng xe Trung Quốc dự kiến gia nhập thị trường ôtô con tại Hàn Quốc vào tháng 1/2025 nhưng cho biết mức giá không rẻ như nhiều người mong đợi.",
    "timeAgo": "Thứ ba, 26/11/2024, 08:32 (GMT+7)",
    "keywords": "BYD, xe Trung Quốc",
    "content": "Theo Liu Xueliang, Tổng giám đốc khu vực châu Á Thái Bình Dương của BYD, giá xe có thể không thấp như kỳ vọng của người tiêu dùng khi thương hiệu này đến Hàn Quốc.\n\nTrong buổi phỏng vấn với báo chí Hàn Quốc tại trụ sở BYD ở Thâm Quyến, Quảng Đông vào ngày 20/11, ông Liu cho biết: \"Có một sự hiểu lầm lớn từ phía khách hàng Hàn Quốc rằng BYD đang áp dụng chiến lược giá thấp\".\n\nÔng Liu nhấn mạnh rằng BYD gồm 4 thương hiệu và cung cấp mọi dòng xe từ phổ thông đến cao cấp. Ông cũng nói rằng khách hàng Hàn Quốc sẽ có định nghĩa mới về xe sang khi sử dụng sản phẩm của BYD. \"Chúng tôi đặt mục tiêu ra mắt ít nhất một mẫu xe mới mỗi năm tại Hàn Quốc, bắt đầu từ tháng 1\", ông chia sẻ.\n\nKhi được hỏi về chính sách thuế của Tổng thống đắc cử Mỹ Donald Trump đối với các thương hiệu Trung Quốc, ông Liu cho biết các chính sách này chỉ \"gây bất lợi cho người tiêu dùng\". Ông khẳng định: \"Các chính sách thuế quan cuối cùng làm hại người tiêu dùng, không phải chúng tôi. BYD vẫn sẽ cố gắng cung cấp sản phẩm chất lượng với giá hợp lý tại tất cả các quốc gia dựa trên hướng dẫn thuế riêng của họ\".\n\nTuy nhiên, tuyên bố của ông Liu đã làm giảm sự mong đợi của khách hàng Hàn Quốc về việc sớm có xe điện giá rẻ tại thị trường địa phương. Tại thị trường Trung Quốc, giá khởi điểm của mẫu hatchback Dolphin là 99.800 nhân dân tệ (13.800 USD), trong khi mẫu Atto 3 (Yuan tại Trung Quốc) bắt đầu từ 119.800 nhân dân tệ (16.500 USD) và Seal từ 179.800 nhân dân tệ (24.800 USD).\n\nCác mẫu Dolphin, Atto 3 và Seal hiện trong quá trình xin phê duyệt từ chính phủ Hàn Quốc để được bán ra chính thức. Seal và Atto 3 được đánh giá là những sản phẩm có tiềm năng lớn nhất để ra mắt trước tiên tại quốc gia này.\n\nBYD đã gia nhập thị trường Hàn Quốc từ năm 2016 nhưng chỉ với các phương tiện thương mại như xe buýt điện và xe tải. Với lợi thế về giá cả, BYD đã bán được 1.000 xe buýt điện tại Hàn Quốc. Xe buýt điện của thương hiệu Trung Quốc này rẻ hơn khoảng 100 triệu won (71.300 USD) so với các đối thủ địa phương.\n\nÔng Liu cho biết: \"Chúng tôi chưa muốn đặt mục tiêu doanh số tại Hàn Quốc lúc này. BYD còn mới mẻ và tất nhiên chưa thể cạnh tranh với các hãng địa phương như Hyundai và Kia. Thay vào đó, chúng tôi muốn mở rộng hợp tác với họ\".\n\nMỹ Anh (theo Korea Joongang Daily)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/BYD-Dolphin-3199-1732521403.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=92JQgn1FXBUUNpM8aaySuw"
  },
  {
    "title": "Toyota và Hyundai có thể hợp tác làm ôtô chạy hydro",
    "link": "https://vnexpress.net/toyota-va-hyundai-co-the-hop-tac-lam-oto-chay-hydro-4820016.html",
    "description": "Nhật BảnHai nhân vật cao cấp của hai hãng xe vừa gặp nhau tại World Rally Championship 2024, đề cập đến khả năng hợp tác.",
    "timeAgo": "Thứ ba, 26/11/2024, 05:00 (GMT+7)",
    "keywords": "Nhật Bản, Toyota, Hyundai, xe chạy hydro, pin nhiên liệu hydro",
    "content": "Khi gặp nhau tại sự kiện diễn ra trên đường đua, người đứng đầu tập đoàn ôtô Hàn Quốc đã nhắc đến khả năng hợp tác với Toyota trong lĩnh vực di động sử dụng nhiên liệu hydro. Ông Chung Eui-sun cho biết \"hai bên đang thảo luận về hydro và cố gắng hợp tác tốt với nhau\".\n\nPhát biểu được đưa ra ngày 24/11 trong cuộc gặp với báo chí tại giải World Rally Championship (WRC) 2024 tại Sân vận động Toyota ở tỉnh Aichi, Nhật Bản. Đây là lần đầu tiên ông Chung công khai nói về khả năng hợp tác với Toyota trong lĩnh vực hydro.\n\nTriển vọng hợp tác giữa hai nhà sản xuất ôtô nổi lên sau cuộc gặp mặt vào cuối tháng 10 vừa qua tại một sự kiện đua xe ở Hàn Quốc do hai hãng đồng tổ chức.\n\nHyundai hiện bán mẫu xe sử dụng pin nhiên liệu hydro (FCEV) có tên Nexo và vừa mới đây giới thiệu mẫu concept FCEV mới mang tên Initium. Nhà sản xuất ôtô Hàn Quốc bắt đầu nghiên cứu về hydro từ năm 1998 bằng việc thành lập một tổ chức nghiên cứu chuyên biệt. Năm 2000, Hyundai giới thiệu chiếc xe chạy bằng hydro đầu tiên kết hợp với công ty nhiên liệu Mỹ UTC Power.\n\nMẫu Nexo chủ yếu cạnh tranh với Mirai FECV của Toyota trên thị trường toàn cầu.\n\nMirai ra mắt lần đầu tiên vào 2014, là mẫu xe thương mại đầu tiên sử dụng pin nhiên liệu hydro. Theo số liệu bán hàng, tính đến tháng 11/2022, doanh số toàn cầu của Mirai đạt tổng cộng 21.475 xe, các thị trường bán chạy nhất là Mỹ với 11.368 xe, Nhật Bản với 7.435 xe.\n\nMirai thế hệ thứ hai được ra mắt vào năm 2019. Vào 2021, xe lập kỷ lục thế giới khi đi được quãng đường 1.360 km với một bình nhiên liệu đầy, chứa 5,65 kg hydro.\n\nMỹ Anh (theo Korea Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Hyundai-Initium-6727-1732517876.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6mwpOuv_ezzKtlxwJUUAVA"
  },
  {
    "title": "230 triệu nên mua Mitsubishi Mirage 2019?",
    "link": "https://vnexpress.net/230-trieu-nen-mua-mitsubishi-mirage-2019-4820426.html",
    "description": "Tôi ở tỉnh, mới có bằng lái xe, muốn mua lại chiếc Mitsubishi Mirage 1.2 số sàn chạy gần 60.000 km, xin hỏi giá trên hợp lý. (Tuấn Ngọc)",
    "timeAgo": "Thứ ba, 26/11/2024, 14:52 (GMT+7)",
    "keywords": "Mitsubishi Mirage, xe cũ",
    "content": "",
    "imageUrl": ""
  }
]