[
  {
    "title": "Bé gái bị mẹ nuôi tạt nước sôi",
    "link": "https://vnexpress.net/be-gai-bi-me-nuoi-tat-nuoc-soi-4821143.html",
    "description": "Kiên GiangBé gái 12 tuổi sống với mẹ nuôi Nguyễn Thị Phượng, làm mất nhiều vé số (đi bán hàng ngày) nên bị bà này tạt nước sôi gây bỏng nặng.",
    "timeAgo": "Thứ tư, 27/11/2024, 17:53 (GMT+7)",
    "keywords": "hành hạ người khác, Bạo hành trẻ em, Kiên Giang, Tin nóng",
    "content": "Ngày 27/11, mẹ nuôi của bé là Nguyễn Thị Phượng, 52 tuổi, bị Công an TP Hà Tiên bắt khẩn cấp để điều tra hành vi Hành hạ người khác.\n\nTại cơ quan điều tra, Phượng khai sống như vợ chồng với ông Tuấn, 52 tuổi. Ông này có hai cháu ngoại gái 12 và 7 tuổi. Khi cả hai chia tay, Phượng dẫn hai bé về Hà Tiên sống bằng nghề bán vé số. Hai bé gọi bà này là mẹ nuôi.\n\nÔng Tuấn đi làm, mỗi tháng gửi tiền về phụ bà Phượng nuôi cháu.\n\nGần đây bé gái 12 tuổi thường xuyên bị mất vé số nên bị mẹ nuôi đánh đập. Đỉnh điểm là ngày 21/11, bà Phương tạt nước sôi vào người bé gái khiến vùng vai và tay phải bị bỏng nặng.\n\nVào cuộc điều tra, cảnh sát bắt Phượng, đồng thời đưa 2 cháu bé vào Trung tâm Bảo trợ xã hội tỉnh Kiên Giang để được chăm sóc, cho đi học. Bé gái 12 tuổi sẽ được giám định thương tật để làm cơ sở xử lý nghi phạm.\n\nNgọc Tài - Phương Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/z6074609915425-a97f76f90d77d18-3322-7345-1732703164.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i1XOQaU_E7demNZxQ8_law"
  },
  {
    "title": "Cục trưởng hải quan Hà Nam Ninh bị bắt",
    "link": "https://vnexpress.net/nu-cuc-truong-hai-quan-ha-nam-ninh-bi-bat-4821120.html",
    "description": "Hà NamBà Nguyễn Thu Nhiễu, Cục trưởng hải quan Hà Nam Ninh, bị bắt với cáo buộc nhận hối lộ liên quan vụ buôn lậu của một doanh nghiệp.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:41 (GMT+7)",
    "keywords": "hải quan Hà Nam Ninh, hải quan, buôn lậu, nhận hối lộ, Hà Nam",
    "content": "Ngày 21/11, bà Nhiễu, 51 tuổi và Thân Văn Sang, 40 tuổi, Chi Cục trưởng kiểm tra sau thông quan, Cục Hải quan Hà Nam Ninh, bị Cơ quan Cảnh sát điều tra Công an tỉnh Hà Nam khởi tố, tạm giam để điều tra tội Nhận hối lộ.\n\nHành vi sai phạm, số tiền nhận hối lộ của hai bị can chưa được công bố.\n\nViệc khởi tố hai người này nằm trong diễn biến điều tra vụ án Buôn lậu và Trốn thuế xảy ra tại Công ty TNHH Pretty Vina ở khu công nghiệp Hòa Mạc, thị xã Duy Tiên. 5 người đã bị khởi tố.\n\nTrước đó, cảnh sát đã phối hợp cùng lực lượng quản lý thị trường bắt vụ vận chuyển trái phép hàng hóa qua biên giới tại Pretty Vina. Đây là doanh nghiệp 100% vốn đầu tư nước ngoài, do một người quốc tịch Mỹ làm tổng giám đốc. Cảnh sát bước đầu xác định hàng hóa vi phạm khoảng 51 tỷ đồng.\n\nCông an Hà Nam nhận định đây là vụ án phức tạp, người phạm tội là người nước ngoài và hoạt động có tổ chức, diễn ra trong thời gian dài.\n\nCục Hải quan Hà Nam Ninh trực thuộc Tổng cục Hải quan, có chức năng giúp Tổng cục trưởng quản lý nhà nước về hải quan và tổ chức thực thi pháp luật về hải quan. Đơn vị này chịu trách nhiệm thực thi về hải quan tại tỉnh Ninh Bình, Hà Nam, Nam Định. Cục có tư cách pháp nhân, con dấu riêng, được mở tài khoản tại kho bạc Nhà nước theo quy định.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Nhie-u-9095-1732700230.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lhA4jpYcHy_eXZiNKa3xIQ"
  },
  {
    "title": "Tài xế taxi đâm chết chủ xe khi thương lượng bồi thường va chạm",
    "link": "https://vnexpress.net/tai-xe-taxi-dam-chet-chu-xe-khi-thuong-luong-boi-thuong-va-cham-4821053.html",
    "description": "Hà NộiĐâm móp đuôi ôtô của ông Thạch, tài xế Bùi Bá Hiếu khi không được giảm tiền bồi thường 29 triệu đồng phí sửa chữa đã đâm chết gia chủ tại nhà riêng.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:23 (GMT+7)",
    "keywords": "Hà Nội, giết người, giết người ở Hà Nội, Tin nóng",
    "content": "Bùi Bá Hiếu, 24 tuổi, trú huyện Đông Anh, vừa bị VKSND Hà Nội truy tố về tội Giết người, theo điểm n khoản 1, Điều 123 Bộ luật Hình sự với tình tiết gây án có tính chất côn đồ.\n\nĐầu tháng 6, khi hành nghề lái taxi được 8 ngày, Hiếu đâm vào ôtô của ông Thạch, 66 tuổi, trú quận Hà Đông đang đỗ ở trước cửa nhà, gây móp đuôi. Theo cáo trạng, Hiếu \"vừa lái xe vừa xem bản đồ trên điện thoại để tìm đường\" nên gây ra sự việc trên.\n\nSáng hôm sau, Hiếu báo cáo công ty về vụ va chạm trên, bàn giao taxi để sửa chữa, cam kết tự hòa giải với chủ xe.\n\nCùng ngày, gia đình ông Thạch được nhân chứng kể có taxi đã tông vào xe của gia đình. Ông Thạch liên hệ với hãng taxi và được cung cấp số điện thoại của Hiếu.\n\nTrưa 10/6, tại nhà ông Thạch, đôi bên lập biên bản thống nhất cùng mang xe đến gara kiểm tra tình trạng hư hỏng. Khi được báo chi phí hơn 29 triệu đồng, Hiếu xin giảm nhưng không được đồng ý.\n\nSáng 11/6, Hiếu nhận được tin nhắn của hãng taxi, yêu cầu \"trong ngày phải thu xếp tiền để sửa xe xong cho ông Thạch\", sau đó bị kích khỏi nhóm của công ty.\n\nĐổ lỗi bị cho thôi việc là do ông Thạch, Hiếu nảy sinh ý định đến xin giảm bớt tiền sửa chữa, \"nếu không được sẽ dùng dao đâm trả thù\", VKS cáo buộc.\n\nTối cùng ngày đến nói chuyện tại nhà ông Thạch, vợ ông hỏi han về gia cảnh, nghề nghiệp của Hiếu, khuyên về bàn bạc với gia đình: \"Cô chú cũng chả đưa ra công an làm gì nữa, cứ đền bù tiền sửa xe thế thôi\".\n\nHiếu hỏi lại: \"Thế chú có giảm tiền sửa xe cho cháu không?\". Khi bị từ chối, Hiếu đã rút dao đâm ông Thạch, rồi bỏ chạy khi nữ gia chủ hô hoán. Nghe tiếng ồn, 3 thanh niên hàng xóm chạy tới, khống chế Hiếu đến Công an phường Mộ Lao, quận Hà Đông.\n\nNhát đâm chí mạng của Hiếu đã khiến ông Thạch tử vong vào hôm sau.\n\nHải Thư",
    "imageUrl": ""
  },
  {
    "title": "Nhờ đổi biển số đẹp, khách bị nhân viên showroom lừa mất xe sang",
    "link": "https://vnexpress.net/nho-doi-bien-so-dep-khach-bi-nhan-vien-showroom-lua-mat-xe-sang-4820996.html",
    "description": "Hà NộiAnh Trường bị nhân viên bán xe gạ giao giấy tờ làm thủ tục đổi biển đẹp có đuôi 8899 và bị lừa mất luôn chiếc Mercedes S450 mua gần 4 tỷ đồng.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:02 (GMT+7)",
    "keywords": "Hà Nội, biển số đẹp, biển số, showroom, đăng ký xe, lừa đảo chiếm đoạt tài sản, xe sang, Tin nóng",
    "content": "Cáo trạng do VKSND Hà Nội ban hành xác định anh Trường, 29 tuổi, trú huyện Thanh Trì, là bị hại trong vụ án Lừa đảo chiếm đoạt tài sản. Người bị truy tố là Nguyễn Văn Pháp, 25 tuổi, trú quận Nam Từ Liêm, nhân viên của showroom chuyên mua bán ôtô đã qua sử dụng ở quận Cầu Giấy.\n\nTheo cáo trạng, tháng 11/2021, Pháp tư vấn bán xe Mercedes S450 màu đen cho anh Trường, giá 3,88 tỷ đồng. Sau khi làm thủ tục đăng ký, sang tên đổi chủ, ngày 25/11/2021, xe được anh Trường đi làm thủ tục đổi biển và biển mới có số \"53\".\n\nTháng 2/2022, Pháp nói dối anh Trường về việc có khả năng xin được cấp đổi biển số đẹp và gợi ý đổi sang biển có số cuối \"8899\", chi phí 100 triệu đồng. Anh Trường đồng ý, chuyển khoản 100 triệu đồng cho Pháp.\n\nTheo yêu cầu của Pháp, anh Trường đưa toàn bộ bản gốc giấy tờ xe. Hai bên giao ước sau một tháng sẽ có biển mới.\n\nQua mạng xã hội, Pháp thuê người làm giả giấy hẹn nhận đăng ký xe của Phòng Cảnh sát giao thông, Công an thành phố Hà Nội và cặp biển số có số đuôi \"8899\", giá 1,2 triệu đồng. Ngày 17/6/2022, Pháp chuyển biển số xe giả cho chủ xe sử dụng.\n\nAnh Trường sau đó nhiều lần yêu cầu Pháp trả bản gốc giấy tờ xe nhưng bị khất lần.\n\nNhà chức trách cáo buộc, do vẫn đang giữ bộ bản gốc giấy tờ xe của anh Trường, Pháp tiếp tục ý đồ lừa đảo. Tháng 9/2022, biết anh Trường đang ở nước ngoài, Pháp liên hệ: \"Tranh thủ lúc anh đang đi vắng, đưa xe cho em đi làm đẹp\". Anh Trường nhờ người thân giao chiếc Mercedes S450 gắn biển \"8899\" cho Pháp.\n\nNhận xe, Pháp tháo biển xe \"8899\", nói với chủ showroom đang làm việc rằng chủ xe muốn bán giá 3,65 tỷ đồng và rủ anh này góp tiền mua lại xe. Pháp nói sẽ góp một tỷ đồng, chủ showroom không góp tiền song rủ được 3 người bạn cùng góp tổng cộng 2,65 tỷ đồng. Tiền được chuyển vào tài khoản cho Pháp.\n\nPháp giao ôtô cho chủ showroom nhưng không giao biển kiểm soát và chìa khóa Cuối tháng 9/2022, xe có người hỏi mua với giá 4.05 tỷ đồng. Pháp được chủ showroom yêu cầu mang biển số đến giao dịch với khách.\n\nDo biển số thật có đuôi \"53\" đã được anh Trường giữ, Pháp lại lên mạng đặt làm giả biển số này để lắp vào và giao hồ sơ gốc của xe cho chủ showroom.\n\nCáo trạng nêu, chủ showroom không biết biển này là giả, cầm giấy tờ xe và đến văn phòng công chứng để làm thủ tục sang tên xe, trong khi cả hai bên (anh Trường và người mua xe) đều không có mặt.\n\nKhi người mua xe chuyển 3,5 tỷ đồng, Pháp được chủ showroom trả trước 620 triệu đồng. Cuối tháng 9/2022, xe được cấp biển số mới cho chủ xe mới.\n\nSau nhiều lần đòi xe và giấy tờ xe nhưng Pháp khất lần không trả, ngày 11/12/2022, anh Trường làm đơn tố giác. Pháp bị bắt ngày 19/9/2023. Tháng 6 vừa qua, chiếc xe đã được trả lại cho anh.\n\nVới tiền bán xe, Pháp khai đã sử dụng chi tiêu cá nhân và trả nợ.\n\nVề trách nhiệm dân sự, anh Trường yêu cầu Pháp trả 1,2 tỷ đồng, trong đó 100 triệu đồng là tiền lừa làm biển số đẹp và 1,1 tỷ đồng hao mòn xe tính từ thời điểm tháng 9/2022 đến tháng 6/2023.\n\nChủ showroom cùng 3 người bạn được xác định không biết nguồn gốc ôtô nên anh Trường không yêu cầu về dân sự, cơ quan điều tra cũng không đề cập xử lý.\n\nCác cơ quan tố tụng xác định không có căn cứ xử lý Pháp về hành vi làm giả tài liệu do không xác định được thông tin về việc thuê làm giả các biển số xe và giấy hẹn.\n\nVăn phòng công chứng có hành vi công chứng hợp đồng khi không có mặt của bên mua, bên bán, cơ quan điều tra đã có công văn đề nghị Sở Tư pháp Hà Nội xem xét, xử lý vi phạm của công chứng viên.\n\nHải Thư",
    "imageUrl": ""
  },
  {
    "title": "Sát hại 'trọng tài' trận bida sau khi bị xử thua độ",
    "link": "https://vnexpress.net/sat-hai-trong-tai-tran-bida-sau-khi-bi-xu-thua-do-4821061.html",
    "description": "Đồng ThápVõ Thanh Dũng, 44 tuổi, cho là bị \"trọng tài\" xử ép khiến thua cá độ trận bida nên gây gổ, đánh nhau rồi gây án mạng.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:47 (GMT+7)",
    "keywords": "giết người, Đồng Tháp, giết người ở Đồng Tháp",
    "content": "Ngày 27/11, Dũng bị Công an tỉnh Đồng Tháp tạm giữ hình sự để điều tra hành vi Giết người.\n\nTại cơ quan điều tra, Dũng khai, tối 26/11 chơi cá cược bida với bạn và nhờ ông Thành, 46 tuổi, làm trọng tài. Trong tình huống điểm quyết định, Dũng cho rằng những trái bida không trúng, song trọng tài công nhận điểm cho đối phương.\n\nTức giận vì bị xử thua trận cá cược, Dũng cự cãi với ông Thành rồi lao vào đánh nhau. Được mọi người can, Dũng bỏ về, ông Thành sau đó mang dao tự chế xông vào nhà định chém Dũng.\n\nDũng chụp được cây chỉa (loại 3 mũi) treo ở vách nhà đâm ông Thành nhiều nhát khiến nạn nhân tử vong.\n\nNgọc Tài - Phước Thanh\n\n* Tên nạn nhân đã thay đổi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/20241127-082800-1732695557-173-2439-9315-1732695598.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Z1NmCjBbv476PiGxbjd8gQ"
  },
  {
    "title": "Dùng camera trong phòng ngủ để tống tiền người tình",
    "link": "https://vnexpress.net/dung-camera-trong-phong-ngu-de-tong-tien-nguoi-tinh-lau-nam-4821033.html",
    "description": "Tiền GiangHứa Thanh Nghĩa, 54 tuổi, khi bị người tình đòi chia tay đã dùng dữ liệu video từ camera trong phòng ngủ để đe dọa, tống tiền 10 triệu đồng.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:17 (GMT+7)",
    "keywords": "Tiền Giang, tống tiền người tình, cưỡng đoạt tài sản",
    "content": "Ngày 27/11, ông Nghĩa (ngụ TP HCM) bị Công an huyện Tân Phước khởi tố, tạm giam 4 tháng để điều tra hành vi Cưỡng đoạt tài sản.\n\nÔng Nghĩa cùng người phụ nữ 47 tuổi sống chung nhau như vợ chồng 12 năm nay. Đầu tháng 11, ông Nghĩa liên tục nợ tiền nhiều người nên cặp đôi hay xảy ra mâu thuẫn. Người phụ nữ muốn chia tay.\n\nTheo kết quả điều tra, ông Nghĩa trích xuất video nhạy cảm từ dữ liệu camera lắp trong phòng ngủ để gửi cho người tình, dọa phát tán lên mạng xã hội nếu không đưa 10 triệu đồng.\n\nLo sợ, người phụ nữ hứa đưa tiền, đồng thời trình báo cảnh sát.\n\nGiữa tháng 11, ông Nghĩa chạy xe máy đến cơ sở kinh doanh của người tình nhận tiền thì bị bắt quả tang. Công an cho biết ông ta đã thừa nhận toàn bộ hành vi.\n\nNam An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/z6074047460135-c85c61e954b6d66-6713-8516-1732693121.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ORknmnK6cSv4teOBGxfvGQ"
  },
  {
    "title": "5 người vướng lao lý vì đốt pháo khi dự tiệc mừng",
    "link": "https://vnexpress.net/5-nguoi-vuong-lao-ly-vi-dot-phao-khi-du-tiec-mung-4821007.html",
    "description": "Nghệ An5 người đàn ông ở TP Vinh bị cáo buộc gây rối trật tự công cộng vì đốt pháo trong lúc ăn uống tại nhà hàng và dự khai trương quán cà phê.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:07 (GMT+7)",
    "keywords": "Nghệ An, đốt pháo, gây rối trật tự công cộng",
    "content": "Ngày 27/11, Công an TP Vinh cho biết đã khởi tố bị can với Phạm Anh Tuấn, 29 tuổi; Trần Trung Thành, 39 tuổi; Dương Văn Toàn, 42 tuổi, cùng trú xã Hưng Hòa, về tội Gây rối trật tự công cộng, theo điều 318 Bộ luật Hình sự.\n\nNguyễn Quang Bình, 36 tuổi và Phạm Văn Minh, 31 tuổi, cùng trú phường Trường Thi, cũng bị tạm giữ hình sự để điều tra tội danh trên.\n\nTheo điều tra, ngày 29/10, sau bữa tiệc tại một nhà hàng ở xã Hưng Hòa, TP Vinh, Tuấn, Thành và Toàn đưa nhiều hộp pháo ra khu vực bãi đất trống đốt.\n\nHôm 23/11, Bình và Minh đã đốt 36 quả pháo trong lúc dự khai trương quán cà phê của bạn trên đường Phong Định Cảng, TP Vinh.\n\nNăm 1994, trước tình trạng đốt pháo tràn lan làm nhiều người chết và bị thương, Thủ tướng ra chỉ thị từ ngày 1/1/1995 nghiêm cấm sản xuất, buôn bán và đốt các loại pháo nổ, thuốc pháo nổ (trừ các loại pháo hoa và thuốc làm pháo hoa). Các tổ chức, cá nhân vi phạm ngoài việc tịch thu tang vật, tiêu hủy pháo và thuốc pháo còn bị phạt tiền, truy cứu trách nhiệm hình sự.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/dot-phao-1-2324-1732691676.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YnDtjkue7582l5df5iKJRQ"
  },
  {
    "title": "Bị bắt sau 30 năm trốn trại giam",
    "link": "https://vnexpress.net/bi-bat-sau-30-nam-tron-trai-giam-4820975.html",
    "description": "Lâm ĐồngĐang thụ án Cướp tài sản ở TP HCM, Bùi Mạnh Hào bỏ trốn, sống ở nhiều địa phương suốt 30 năm mới bị phát hiện.",
    "timeAgo": "Thứ tư, 27/11/2024, 13:01 (GMT+7)",
    "keywords": "Lâm Đồng, truy nã, Tin nóng",
    "content": "Ngày 27/11, bị can Hào, 54 tuổi, ngụ xã Mađaguôi, bị Công an huyện Đạ Huoai phối hợp Trại giam An Phước (Bộ Công an) bắt giữ.\n\nTheo hồ sơ, năm 1990, Hào bị Công an TP HCM bắt về tội Cướp tài sản. Lúc này, ông ta khai tên Nguyễn Văn Tuấn (tên gọi khác là Lê Viết Dũng).\n\nNgày 28/3/1994, khi đang chấp hành bản án 5 năm tù tại Trại giam T40, TP HCM, Hào bỏ trốn và bị truy nã với tên Nguyễn Văn Tuấn. Ông ta trốn qua nhiều địa phương, rồi đến huyện Đạ Huoai lập gia đình, sinh sống với tên thật là Bùi Mạnh Hào.\n\nGần đây, cảnh sát phát hiện Hào có những đặc điểm giống với phạm nhân Nguyễn Văn Tuấn trốn trại 30 năm trước nên điều tra, bắt giữ.\n\nHoài Thanh - Trường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/tron-trai-3437-1732686492.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5JhvQp1C3XyruO9yxJdf7A"
  },
  {
    "title": "Mẹ giấu con trong ngăn kéo giường suốt ba năm",
    "link": "https://vnexpress.net/me-giau-con-moi-sinh-trong-ngan-keo-giuong-suot-ba-nam-4820895.html",
    "description": "AnhNgười phụ nữ nói không muốn bố đứa trẻ phát hiện nên giấu con trong phòng ngủ từ lúc sinh đến khi gần ba tuổi, chỉ cho ăn ngũ cốc trộn sữa qua ống tiêm.",
    "timeAgo": "Thứ tư, 27/11/2024, 11:11 (GMT+7)",
    "keywords": "Anh, ngược đãi trẻ em, bạo hành, ngược đãi, phạt tù",
    "content": "Người mẹ, không được nêu tên để bảo vệ danh tính những đứa trẻ, bị kết án bảy năm rưỡi tù tại Tòa đại hình thành phố Chester hôm 26/11 sau khi nhận tội đối xử tàn ác với trẻ em.\n\nBé gái được tìm thấy còn sống trong ngăn kéo của chiếc giường đi văng tại ngôi nhà ở Cheshire với mái tóc bết, bị dị tật và phát ban. Bé gần ba tuổi nhưng chỉ có tuổi phát triển là 10 tháng tuổi (tính theo sự phát triển về thể chất, nhận thức, hành vi và xã hội).\n\nNgười phụ nữ khai với cảnh sát rằng không biết mình có thai trước khi sinh con và \"rất sợ hãi\". Cô giấu con vì không muốn người bố phát hiện, cáo buộc anh ta là kẻ bạo hành.\n\nTrong ba năm tiếp theo, bé gái bị nuôi tách biệt với bố và các anh chị. Người mẹ lén cho \"đứa con bí mật\" ăn ngũ cốc trộn sữa qua một ống tiêm, không cho con điều trị tật hở hàm ếch.\n\nTheo công tố viên, bé gái bị giữ trong ngăn kéo của chiếc giường ngủ, không được đưa ra ngoài, không giao lưu hay tiếp xúc với bất kỳ ai khác ngoài mẹ và không biết tên của chính mình. Bé bị bỏ lại một mình khi mẹ đưa các anh chị đi học, đi làm và cả khi mẹ đến nhà họ hàng vào dịp Giáng sinh.\n\nKhi cảnh sát thẩm vấn, người mẹ cho biết đứa trẻ không phải lúc nào cũng bị giấu trong ngăn kéo giường và ngăn kéo đó không bao giờ đóng lại, nhưng thừa nhận bé \"không phải là thành viên của gia đình\".\n\nKhi bạn trai mới của người mẹ bắt đầu ở lại qua đêm, đứa trẻ được chuyển sang phòng khác và bỏ lại một mình. Bí mật bị phát hiện vào một buổi sáng khi người đàn ông quay lại nhà để đi vệ sinh sau khi người mẹ rời đi. Nghe thấy tiếng động, anh ta bước vào một trong các phòng ngủ, nhìn thấy đứa trẻ.\n\nAnh ta đã báo cho các thành viên trong gia đình và sau ngày hôm đó, một nhân viên xã hội đến và tìm thấy đứa trẻ trong ngăn kéo giường. Người mẹ thừa nhận giữ con gái trong ngăn kéo giường với biểu cảm thờ ơ.\n\nBác sĩ cho biết bé gái bị suy dinh dưỡng và mất nước. Hiện bé được đưa vào cơ sở chăm sóc của chính quyền. Những đứa con khác được chăm sóc chu đáo nhưng đã bị nhân viên xã hội tách khỏi mẹ sau khi chuyện vỡ lở.\n\nLuật sư bào chữa cho biết người mẹ có vấn đề về sức khỏe tâm thần, bị ảnh hưởng bởi mối quan hệ không ổn định với bố của đứa trẻ và lệnh phong tỏa vì Covid-19.\n\nNgười mẹ đã nhận tội vào tháng 10 với bốn tội danh đối xử tàn ác với trẻ em, bao gồm không cung cấp cho con sự chăm sóc y tế cơ bản và bỏ rơi.\n\nTuệ Anh (Theo Telegraph)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/1-5680-1732677438.png?w=680&h=0&q=100&dpr=2&fit=crop&s=tNcXJsjsLHmPGkYO_fLpgg"
  },
  {
    "title": "Lương đóng bảo hiểm thất nghiệp hơn 60 triệu đồng, nhận trợ cấp bao nhiêu?",
    "link": "https://vnexpress.net/luong-dong-bao-hiem-that-nghiep-hon-60-trieu-dong-nhan-tro-cap-bao-nhieu-4820907.html",
    "description": "Với tiền lương đóng bảo hiểm thất nghiệp 60,5 triệu đồng mỗi tháng, tôi tính mức trợ cấp tối đa khoảng 36,3 triệu đồng mỗi tháng song cơ quan chức năng cho biết mức hưởng là 23,4 triệu.",
    "timeAgo": "Thứ tư, 27/11/2024, 11:11 (GMT+7)",
    "keywords": "bảo hiểm thất nghiệp, trợ cấp thất nghiệp",
    "content": "Tôi từng là lãnh đạo một công ty cổ phần thuộc vùng I và nghỉ việc từ 1/7/2024. Tính đến tháng 6/2024, tôi tham gia bảo hiểm thất nghiệp được 15 năm 6 tháng, tiền lương đóng trước khi nghỉ việc là 60,5 triệu đồng mỗi tháng.\n\nNgày 5/7/2024, tôi nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp thì được thông báo tiền hưởng mỗi tháng 23,4 triệu đồng, tức bằng 5 lần mức lương tối thiểu vùng cũ tính theo tháng liền kề trước khi nghỉ. Cơ quan chức năng giải thích mức tiền trợ cấp tính trên mức đóng, thời gian đóng căn cứ khoản 3 Điều 41 Luật Việc làm.\n\nNhưng tôi băn khoăn nếu tính như trên, tiền trợ cấp của tôi phải là 60.500.000 đồng x 6 tháng/6 x 60% = 36.300.000 đồng/tháng. Cho tôi hỏi quy định hưởng cụ thể thế nào và mức tiền bao nhiêu mới đúng?\n\nHoàng Trung\n\nTheo luật hiện hành, mức hưởng bảo hiểm thất nghiệp tính trên cơ sở mức đóng, thời gian đóng bảo hiểm thất nghiệp. Khoản 1 Điều 50 Luật Việc làm quy định mức hưởng trợ cấp thất nghiệp hàng tháng bằng 60% mức bình quân tiền lương tháng đóng bảo hiểm thất nghiệp 6 tháng liền kề trước khi nghỉ việc, tối đa không quá 5 lần lương cơ sở với lao động khu vực nhà nước hoặc không quá 5 lần lương tối thiểu vùng với người làm việc theo hợp đồng trong doanh nghiệp.\n\nNghị định số 38/2022 quy định mức lương tối thiểu với người làm việc theo hợp đồng lao động tại vùng 1 áp dụng đến ngày 30/6/2024 là 4.680.000 đồng.\n\nCăn cứ các quy định trên, mức đóng và tháng đóng bảo hiểm thất nghiệp cuối cùng của ông là tháng 6/2024. Vì thế, mức hưởng tối đa được tính theo lương tối thiểu vùng tại thời điểm này, tức 5 x 4.680.000 đồng = 23.400.000 đồng/tháng.\n\nTheo Bộ Lao động Thương binh và Xã hội",
    "imageUrl": ""
  },
  {
    "title": "Nổ súng trấn áp người tấn công CSGT ở chốt đo nồng độ cồn",
    "link": "https://vnexpress.net/no-sung-tran-ap-nguoi-tan-cong-csgt-o-chot-do-nong-do-con-4820848.html",
    "description": "Đà NẵngDoãn Đức Lập, 34 tuổi, cầm dao đến chốt cảnh sát giao thông tấn công đại uý Thái Duy Kiên đang làm nhiệm vụ, khiến nhà chức trách nổ súng trấn áp.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:57 (GMT+7)",
    "keywords": "Đà Nẵng, Chống người thi hành công vụ, nồng độ cồn, Tin nóng",
    "content": "Lập đang bị tạm giữ hình sự để điều tra hành vi dùng dao tấn công cảnh sát giao thông, Công an quận Thanh Khê cho biết, sáng 27/11.\n\nKhoảng 21h ngày 26/11, tại khu vực đường Trường Chinh (quận Thanh Khê), Lập cầm dao dài khoảng 30 cm lao đến chốt cảnh sát đo nồng độ cồn của cảnh sát giao thông, tấn công đại uý Thái Duy Kiên đang làm nhiệm vụ.\n\nNhà chức trách cáo buộc, khi đâm bất thành, Lập cầm dao truy đuổi, buộc anh Kiên nổ súng chỉ thiên cảnh cáo và tạo khoảng cách an toàn chờ đồng đội hỗ trợ.\n\nLập tháo chạy băng qua đường ray xe lửa (song song với đường Trường Chinh) khiến lực lượng cảnh sát giao thông nổ thêm nhiều phát chỉ thiên. Lập sau đó bị khống chế, giao cho Công an quận Thanh Khê xử lý.\n\nKhi bị bắt, Lập có nồng độ 0,951 mg/l. Trước đó, ngày 17/11, anh ta đã bị Tổ công tác của Trạm CSGT cửa ô Hòa Phước lập biên bản vi phạm nồng độ cồn.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/a1250ecccd8f77d12e9e-2644-1732674455.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Z3A3-Rk4z9Yvegh4A_JIdg"
  },
  {
    "title": "Ứng dụng 'bà lão AI' buôn chuyện điện thoại khiến kẻ lừa đảo bỏ cuộc",
    "link": "https://vnexpress.net/ung-dung-ba-lao-ai-buon-chuyen-dien-thoai-khien-ke-lua-dao-bo-cuoc-4820548.html",
    "description": "Bà lão Daisy Harris do AI tạo ra đã làm những kẻ gọi điện thoại lừa đảo \"phát điên\" bằng cuộc trò chuyện lẩm cẩm lê thê \"chuẩn phong cách người già\" để chọc tức chúng.",
    "timeAgo": "Thứ tư, 27/11/2024, 09:38 (GMT+7)",
    "keywords": "AI, lừa đảo qua mạng, lừa đảo qua điện thoại, cuộc gọi lừa đảo, Tin nóng",
    "content": "Bà Daisy Harris khoảng 80 tuổi, thích chim chóc, có con mèo tên Fluffy, thích đan lát và đặc biệt chẳng hiểu gì về Internet. Bà do AI tạo ra, được công ty điện thoại lớn của Anh O2 công bố hôm 14/11, như một phần trong nỗ lực hạn chế những kẻ lừa đảo qua điện thoại.\n\nBà không đe dọa, thao túng hay bất kỳ cách nào để thực sự ngăn chặn chúng. Nhưng khi một kẻ lừa đảo không may gọi đến số của bà, Daisy có khả năng lãng phí vô số thời gian của chúng và làm \"phát điên\" với những cuộc trò chuyện lẩm cẩm dài vô tận.\n\n\"Nói chuyện thêm xíu đi, tôi có cả ngày để tán gẫu với cháu mà\", sẽ là câu bà thường nói, trước khi kẻ lừa đảo ở đầu dây bên kia vừa bực tức văng tục rồi gác máy, bỏ hẳn ý định mồi chài lôi kéo.\n\nCông ty O2 đã tạo ra \"bà lão AI\" giống con người để trả lời các cuộc gọi theo thời gian thực từ những kẻ lừa đảo mà không cần bất kỳ sự can thiệp nào từ người sáng tạo ra mình, giữ những kẻ lừa đảo trên điện thoại càng lâu càng tốt.\n\nBà sẽ đánh giá kẻ lừa đảo dựa trên giọng nói, để nhận ra giới tính, chủng tộc... và gợi ra những chủ đề trò chuyện phù hợp. Bà cũng sẽ dùng giọng nói dề dà cố ý của mình, kể về những \"sở thích tuổi già\" cho đầu dây bên kia nghe khiến họ cực kỳ mất kiên nhẫn và cung cấp cho chúng thông tin cá nhân sai lệch, tài khoản ngân hàng bịa đặt...\n\nBà lão AI còn chơi khăm kẻ lừa đảo bằng cách vờ làm theo mọi yêu cầu của chúng, rồi đến khi tưởng như đã sắp chuyển tiền cho chúng thì sẽ thốt lên: \"Ôi cháu yêu, bà vừa bấm nhầm cái gì đó, cháu hướng dẫn bà làm lại từ đầu nhé\". Ban đầu kẻ lừa đảo cắn câu, kiên nhẫn hướng dẫn, nhưng khi bị đến lần thứ 3, chúng sẽ \"phát điên\" và dập máy.\n\nNghiên cứu năm 2024 từ công ty O2 cho thấy 71% người Anh muốn trả thù những kẻ lừa đảo qua điện thoại đã lừa họ hoặc những người thân của họ. Tuy nhiên, họ cũng không có thời gian rảnh dỗi để ngồi chọc tức những kẻ này. O2 cho biết, đó chính là lý do họ tạo ra \"bà lão AI\" Daisy.\n\nTheo Báo cáo về mối đe dọa cuộc gọi toàn cầu do Hiya, công ty hàng đầu về bảo mật giọng nói công bố hồi tháng 8/2023, riêng 6 tháng đầu năm, có khoảng 6,5 tỷ cuộc gọi lừa đảo được thực hiện trên toàn thế giới, tức trung bình 70 triệu cuộc mỗi ngày, trong đó tuần đầu tháng 4 ghi nhận tới 550 triệu cuộc.\n\nCác cuộc gọi lừa đảo phổ biến bao gồm mạo danh thành viên gia đình, quan chức chính phủ, người giao hàng, cơ quan thuế và Hải quan.\n\nỞ khu vực Châu Á - Thái Bình Dương, tỷ lệ cuộc gọi rác cao nhất là ở Indonesia và Hong Kong, lên tới hơn 50% tổng các cuộc gọi.\n\nĐánh giá về Gian lận tài chính toàn cầu của Interpol công bố hồi tháng 3 thể hiện, năm 2023, những kẻ lừa đảo đã đánh cắp hơn 1.000 tỷ USD từ các nạn nhân trên toàn thế giới. Nguyên nhân chủ yếu do nạn nhân vô tình cung cấp thông tin chi tiết về ngân hàng, mật khẩu hoặc thông tin cá nhân khác.\n\nNgười lớn tuổi vẫn bị coi là \"con mồi\" dễ dàng nhất. Ở Anh, 40% những người trên 75 tuổi cho biết nhận được các cuộc gọi lừa đảo ít nhất là hàng tháng, nếu không muốn nói là hàng ngày.\n\nCác nhà phát triển tại O2 cho biết đã phát minh Daisy dựa trên cảm hứng từ chính bà của họ. Thay vì sử dụng diễn viên lồng tiếng để đào tạo Daisy, nhóm đã chọn sử dụng một trong những bà của đồng nghiệp, người đã đến uống trà và ghi lại nhiều giờ hội thoại.\n\nElisabeth Carter, phó giáo sư ngành tội phạm học và nhà ngôn ngữ học pháp y tại Đại học Kingston London, cho biết: \"Mặc dù Daisy làm gián đoạn hoạt động lừa đảo nhưng không ngăn chặn gian lận nói chung\".\n\nBà khuyên không nên cố gắng làm theo Daisy trong việc chơi khăm những kẻ lừa đảo. \"Điều tốt nhất nên làm nếu bạn nhận được cuộc gọi từ kẻ lừa đảo là không tham gia, cúp máy và báo nhà chức trách\", Elisabeth Carter nói.",
    "imageUrl": ""
  },
  {
    "title": "Người đàn bà lăng nhăng gặp họa vì thách thức tình địch",
    "link": "https://vnexpress.net/nguoi-dan-ba-lang-nhang-gap-hoa-vi-thach-thuc-tinh-dich-4820678.html",
    "description": "Trung QuốcNhân viên canh gác mỏ cho biết con chó đào được một thùng carton chứa đầy mảnh thi thể dưới đống đất ở sân sau.",
    "timeAgo": "Thứ tư, 27/11/2024, 01:01 (GMT+7)",
    "keywords": "Trung Quốc, hồ sơ phá án, ngoại tình, án mạng, giết người, vụ án Trung Quốc",
    "content": "Ngày 24/3/2015, cảnh sát nhận được trình báo phát hiện thi thể người ở một khu mỏ hẻo lánh tại huyện Dương Nguyên, thành phố Trương Gia Khẩu, tỉnh Hà Bắc.\n\nNạn nhân là nữ, tử vong 10 ngày trước. Cảnh sát khám xét trên diện rộng quanh khu mỏ, tìm thấy phần đầu trong bao tải cùng một chiếc áo khoác, cách nơi phát hiện thùng carton khoảng 2 km.\n\nNạn nhân ngoài 20 tuổi, nhuộm tóc màu nâu vàng, xăm lông mày, có một vết sẹo đặc biệt trên cổ tay trái. Dựa trên những thông tin này, cảnh sát phát thông báo truy tìm tung tích nạn nhân.\n\nNgay sau đó, một người đàn ông họ Tôn đến đồn cảnh sát, nói rằng thi thể có khả năng là bạn gái của anh ta, tên Tiểu Lợi, bỏ nhà đi vài ngày trước. Qua giám định ADN, cảnh sát xác nhận đây chính là Lợi.\n\nKhi bị hỏi nguyên nhân không trình báo dù bạn gái mất tích đã nhiều ngày, Tôn khai rằng: \"Lợi vẫn chưa ly hôn chồng. Tôi tưởng cô ấy về nhà\".\n\nTôn kể có quan hệ tình cảm với Lợi từ 7 năm trước. Khi tính chuyện cưới hỏi, Lợi đột nhiên thú nhận đã có gia đình nên không thể đăng ký kết hôn. Tôn bị sốc, nhưng không chia tay mà chọn tiếp tục chung sống với bạn gái. Tuy nhiên, dù ép hỏi thế nào, Lợi kiên quyết không tiết lộ lý do bỏ nhà đi.\n\nVài năm qua, chồng Lợi chưa từng tìm đến nên Tôn cảm thấy hai người có thể sống an ổn như vậy mãi. Sau khi có con, Tôn càng tin rằng Lợi thực sự muốn ở bên mình nên hoàn toàn bỏ qua việc cô còn có một gia đình khác.\n\nNgày Lợi biến mất, Tôn đưa con về thăm bà nội từ sáng, Lợi ở nhà một mình. Trở về lúc 22h, Tôn phát hiện không thấy bạn gái đâu, hộp trang sức trên bàn trống rỗng, ví và thẻ ngân hàng của Lợi cũng biến mất, không thể liên lạc được vì điện thoại tắt máy. Anh ta hoảng hốt nghĩ phải chăng Lợi lại \"bỏ nhà đi\".\n\nTôn cho rằng Lợi chê mình kiếm được ít tiền nên đã chạy theo người đàn ông giàu có nào đó mà cô gặp ở bên ngoài, vì thế không báo cảnh sát.\n\nĐiều tra viên đến ngân hàng địa phương kiểm tra hồ sơ giao dịch thẻ ngân hàng của Lợi. Vào buổi trưa ngày mất tích, cô đã rút một số tiền lớn từ máy ATM của ngân hàng. Video giám sát cho thấy Lợi ăn mặc chải chuốt, đeo nhiều trang sức vàng bạc.\n\nNghĩ đến số trang sức bị mất, cảnh sát suy đoán có thể Lợi bị kẻ nào đó theo dõi khi đang rút tiền rồi sát hại để cướp của. Họ trích xuất dữ liệu camera giám sát từ các địa điểm xung quanh ngân hàng, nhưng không tìm thấy ai bám theo hay tỏ ra chú ý quá mức đến Lợi. Rút tiền xong, Lợi đến nhà hàng mời bạn ăn cơm. Sau khi rời khỏi nhà hàng, cô đi vào một con hẻm không có camera giám sát, rồi mất dấu.\n\nQua điều tra, Lợi đi ăn cùng người bạn tên Tiểu Hà, nhà Hà nằm gần khu mỏ nơi tìm thấy thi thể. Tôn khai rằng có quen biết Hà, đồng thời tiết lộ chồng Hà là một kẻ côn đồ có tiền án. Tuy nhiên, cảnh sát xác nhận hai vợ chồng này đều có bằng chứng ngoại phạm.\n\nNhững người dân sống gần mỏ đều nói chưa từng nhìn thấy Lợi đến đó, khiến cuộc điều tra bế tắc. Cảnh sát quay lại tìm hiểu quá khứ của Lợi để mong phát hiện manh mối mới.\n\nNăm 19 tuổi, Lợi nổi loạn, rời bỏ bố mẹ và hai anh trai ở Nội Mông, trở về quê cũ Dương Nguyên. Qua bạn bè giới thiệu, cô kết hôn với một người đàn ông họ Điền. Lợi không thông báo cho bố mẹ, cứ thế về sống ở quê chồng là vùng nông thôn tỉnh Sơn Tây.\n\nTuy nhiên, cuộc sống ở nông thôn khiến Lợi nhanh chóng thấy mệt mỏi. Cô thích ăn diện nhưng lại bị các bà thím trong làng chỉ trích. Lợi không có họ hàng thân thích, không kết bạn được với ai nên thường nhắn tin trò chuyện với những người bạn cũ. Khi Điền phát hiện, anh ta giận dữ giật điện thoại di động của vợ và khóa lại.\n\nMột đêm năm 2008, Lợi thu dọn ít hành lý lặng lẽ bỏ về Dương Nguyên, để lại con 2 tuổi cho chồng nuôi.\n\nTừ nhà Điền đến huyện Dương Nguyên chỉ mất một giờ đi ôtô. Cảnh sát tra xét hành tung gần đây của Điền nhưng không tìm thấy dấu hiệu nào cho thấy anh ta từng xuất hiện ở nơi vứt xác. Nhưng trong quá trình điều tra, một người đàn ông khác đã lọt vào tầm ngắm của cảnh sát do bị camera giám sát trên đường ghi lại hành vi đáng ngờ.\n\nNgười này họ Lý, có quen biết Lợi. Một ngày sau khi Lợi mất tích, Lý phóng xe máy đi ngang qua camera giám sát trên đường, trên xe chở một thùng carton lớn và một bao tải. Sau đó, Lý rời Dương Nguyên đến Tứ Xuyên.\n\nNghi ngờ Lý phi tang xác, cảnh sát đến Tứ Xuyên bắt giữ anh ta. Khám xét nhà Lý, họ tìm thấy lượng lớn vết máu, xác định đây là hiện trường đầu tiên, nơi anh ta sát hại rồi phân xác nạn nhân.\n\nTrước bằng chứng, Lý thú nhận tội ác. Theo lời khai, Lý quen Lợi qua ứng dụng nhắn tin. Vào ngày Lợi mất tích, cô đến nhà Lý, hai người uống rượu rồi quan hệ tình dục.\n\nSau đó, vợ gọi điện cho Lý nhưng anh ta không nghe máy. Thấy vậy, Lợi lấy điện thoại di động của Lý, xem số rồi nhắn tin cho vợ anh ta: \"Khi nào cô ly hôn với anh ấy?\".\n\nMột lúc sau, người vợ gọi cho Lợi, đôi bên cãi nhau qua điện thoại. Lý khuyên can nhưng Lợi không nghe, tức giận đòi đến nơi làm việc của vợ Lý để gây rối. Trong cơn hoảng loạn, anh ta cầm một sợi dây điện siết cổ Lợi từ phía sau. Để che giấu tội ác, anh ta phân xác vứt ở nhiều nơi.\n\nSau khi nói ra sự thật, Lý bày tỏ vô cùng ân hận. Gia đình hạnh phúc ban đầu đã tan vỡ vì dục vọng của anh ta.\n\nVới tội cố ý giết người, Lý bị TAND trung cấp thành phố Trương Gia Khẩu kết án tử hình.\n\nTuệ Anh (Theo CCTV)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/1-jpeg-1911-1732616662.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pm92qNJvn8sUbKimra7FWQ"
  },
  {
    "title": "Bao giờ xác thực tài khoản Facebook, TikTok bằng số định danh cá nhân?",
    "link": "https://vnexpress.net/bao-gio-xac-thuc-tai-khoan-facebook-tiktok-bang-so-dinh-danh-ca-nhan-4820088.html",
    "description": "Tôi nghe nói sắp tới người dùng sử dụng tài khoản Facebook, TikTok phải xác thực tài khoản bằng số định danh cá nhân. Có đúng vậy không?",
    "timeAgo": "Thứ tư, 27/11/2024, 00:00 (GMT+7)",
    "keywords": "xác thực, số định danh cá nhân, Facebook, TikTok, luật sư tư vấn, tư vấn",
    "content": "Hạn cuối thực hiện việc xác thực này là khi nào? Nếu người dùng không xác thực thì có được đăng bài lên Facebook, TikTok hay không?\n\nĐộc giả Minh Tâm\n\n>>Luật sư Phạm Thanh Hữu tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Đến ngân hàng vay 5 tỷ đồng để chuyển cho kẻ gian",
    "link": "https://vnexpress.net/den-ngan-hang-vay-5-ty-dong-de-chuyen-cho-ke-gian-4820713.html",
    "description": "Hải PhòngBị kẻ gian mạo danh cán bộ tố tụng gọi điện thoại uy hiếp, người đàn ông ở huyện Vĩnh Bảo đến ngân hàng vay hơn 5 tỷ đồng để chuyển theo yêu cầu.",
    "timeAgo": "Thứ ba, 26/11/2024, 22:56 (GMT+7)",
    "keywords": "Hải Phòng",
    "content": "Sáng 26/11, ông đến Phòng giao dịch Vĩnh Bảo, chi nhánh Hải Phòng của Ngân hàng Lộc Phát Việt Nam (LPBank) đề nghị vay tiền, rồi yêu cầu chuyển vào một vài số tài khoản.\n\nCông an Hải Phòng thông tin, trong quá trình thẩm định hồ sơ vay vốn 5 tỷ đồng, nhân viên ngân hàng nhận định khách hàng này có dấu hiệu bị lừa tiền nên trì hoãn tiến hành thủ tục.\n\nNhân viên ngân hàng hỏi chuyện và được khách hàng chia sẻ bị một người tự xưng làm việc tại Đội cảnh sát điều tra, Viện kiểm sát Nhân dân tối cao thông báo có quyết định tạm giữ do liên quan vụ án ma túy. Người này yêu cầu ông chuyển khoản 5 tỷ đồng để \"xác minh tài sản\".\n\nSự việc được ngân hàng báo với Công an huyện Vĩnh Bảo. Làm việc với nhà chức trách, khách hàng hiểu đã suýt mất tiền do bị kẻ gian mạo danh gọi điện thoại thao túng tâm lý.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/112222-bdcd7422eee9492ead349e9-3795-1898-1732628761.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=hxm2xyLw29VKYx4nszZA5g"
  },
  {
    "title": "Bàn giao nghi phạm bị yêu cầu dẫn độ cho Hàn Quốc",
    "link": "https://vnexpress.net/ban-giao-nghi-pham-bi-yeu-cau-dan-do-cho-han-quoc-4820730.html",
    "description": "Công an Việt Nam bàn giao nghi phạm Kim Kwang Pil cho phía Hàn Quốc theo yêu cầu dẫn độ.",
    "timeAgo": "Thứ ba, 26/11/2024, 22:34 (GMT+7)",
    "keywords": "dẫn độ, luật dẫn độ, Hàn Quốc, Việt Nam",
    "content": "Sự việc diễn ra đêm 21/11 tại cửa khẩu sân bay quốc tế Tân Sơn Nhất, Cục Pháp chế và cải cách hành chính, tư pháp Bộ Công an (V03) cùng các đơn vị liên quan đã bàn giao Kim Kwang Pil, 47 tuổi, cho đại diện Bộ Tư pháp và Văn phòng Công tố Seoul, Hàn Quốc, sau khi có quyết định thi hành dẫn độ của TAND TP HCM.\n\nHai bên đã làm thủ tục kiểm tra sức khỏe và tìm hiểu nguyện vọng của người dẫn độ để đảm bảo tính nhân văn, nhân đạo, nhân quyền.\n\nKim Kwang Pil bị Hàn Quốc yêu cầu dẫn độ để truy cứu trách nhiệm hình sự về tội Lừa đảo, theo Điều 347 Bộ luật Hình sự Đại Hàn dân quốc. Tội danh này tương ứng với tội Lừa đảo chiếm đoạt tài sản, theo Bộ luật Hình sự Việt Nam.\n\nTheo Luật Tương trợ tư pháp, dẫn độ là việc một nước chuyển giao cho nước khác người có hành vi phạm tội hoặc người bị kết án hình sự đang có mặt trên lãnh thổ nước mình để nước được chuyển giao truy cứu trách nhiệm hình sự hoặc thi hành án đối với người đó. Việt Nam và Hàn Quốc ký hiệp định dẫn độ từ năm 2003.\n\nĐại diện V03 sau đó cho biết vừa qua nhà chức trách Việt Nam luôn tích cực phối hợp để truy bắt và dẫn độ các tội phạm truy nã cho phía Hàn Quốc. Từ đó nâng cao phòng chống các loại tội phạm xuyên quốc gia liên quan hai nước.\n\nXuân Hoa",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/da-n-do-jpeg-1732632869-6420-1732633003.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fDkv68h6Cql7_DxhWzgbMQ"
  },
  {
    "title": "Ba người Hàn Quốc bị phạt tù vì phá két sắt trộm vàng",
    "link": "https://vnexpress.net/ba-nguoi-han-quoc-bi-phat-tu-vi-pha-ket-sat-trom-vang-4820724.html",
    "description": "Đồng NaiNhóm du khách Hàn Quốc khai không có tiền tiêu xài khi đi du lịch đã đột nhập nhà dân phá két sắt trộm tài sản.",
    "timeAgo": "Thứ ba, 26/11/2024, 22:14 (GMT+7)",
    "keywords": "Đồng Nai, trộm cắp",
    "content": "Ngày 26/11, TAND tỉnh Đồng Nai tuyên Kim Chul, 59 tuổi, án 9 năm tù; Lee Hyo Sung, 51 tuổi, án 8 năm tù và Kim Dong Wan, 65 tuổi, 7 năm 6 tháng tù về tội Trộm cắp tài sản. Các bị cáo chấp hành án tù xong sẽ buộc phải rời Việt Nam.\n\nTheo cáo trạng, ngày 3/11/2023, cả ba nhập cảnh Việt Nam du lịch, thuê ôtô ở TP HCM để làm phương tiện đi lại. Do không có tiền tiêu xài, nhóm nảy sinh ý định đột nhập nhà dân trộm cắp tài sản.\n\nBa bị cáo đi mua một cây búa, hai tua vít, một lưỡi cưa và một chiếc thang xếp bỏ trên ôtô. Rạng sáng 4/12/2023, Lee Hyo Sung lái ôtô chở Kim Chul và Kim Dong Wan đến nhà bà Phạm Thị Tuyết Hồng, 60 tuổi, ở phường Hiệp Hòa, TP Biên Hòa để trộm tài sản.\n\nThấy nhà bà Hồng tắt điện, Kim Chul ở ngoài cảnh giới, Lee Hyo Sung và Kim Dong Wan sử dụng thang leo qua tường vào khuôn viên nhà. Khi đột nhập phòng ngủ ở tầng trệt, nhóm này dùng cưa và tua vít phá két sắt rồi lấy tiền, nữ trang bằng vàng, đá quý... Tổng giá trị tài sản hơn 300 triệu đồng.\n\nTrả ôtô trên đường về lại TP HCM, nhóm này dụng cụ và áo ngoài để xóa dấu vết. Tuy nhiên chưa đầy 24 giờ gây án, Công an tỉnh Đồng Nai đã bắt nhóm này, thu toàn bộ tài sản.\n\nKim Chul từng 3 lần bị cơ quan tố tụng Hàn Quốc xử phạt tù về tội Trộm cắp tài sản, hành hung người, liên quan đến chất ma túy; Kim Dong Wan từng hai lần ngồi tù ở Hàn Quốc về tội Trộm cắp tài sản.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/cfd2da2cb5910ecf5780-7793-1732630660.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3tSIh8ZrRGObNSdWX9d3gA"
  },
  {
    "title": "Cựu thứ trưởng Đỗ Thắng Hải khóc khi nói lời sau cùng",
    "link": "https://vnexpress.net/cuu-thu-truong-do-thang-hai-khoc-khi-noi-loi-sau-cung-4820598.html",
    "description": "TP HCMÔng Đỗ Thắng Hải khóc khi nói lời sau cùng, tự nhận đã phụ lòng tin của mọi người, tiếc nuối vì \"suốt cuộc đời cống hiến, đến tuổi nghỉ hưu lại ở hoàn cảnh này\".",
    "timeAgo": "Thứ ba, 26/11/2024, 20:41 (GMT+7)",
    "keywords": "TP HCM, cựu bí thư Bến Tre Lê Đức Thọ, Xuyên Việt oil, thứ trưởng Công Thương Đỗ Thắng Hải, Tin nóng",
    "content": "Chiều 26/11, phiên xét xử ông Lê Đức Thọ, cựu bí thư Bến Tre, cựu chủ tịch HĐQT Vietinbank; cựu thứ trưởng Công Thương Đỗ Thắng Hải; Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, và 12 bị cáo, kết thúc phần tranh luận. Tòa cho các bị cáo thực hiện quyền được nói lời sau cùng trước khi HĐXX nghị án.\n\nTrình bày với tòa, ông Đỗ Thắng Hải cho biết đã rất hối hận, tích cực hợp tác với cơ quan chức năng ngay từ giai đoạn điều tra. Giọng mất bình tĩnh, ông gửi lời xin lỗi đồng nghiệp, gia đình... vì đã phụ lòng của những người đã tin tưởng mình; không hoàn thành nhiệm vụ mà Đảng và Nhà nước giao phó.\n\n\"Suốt cuộc đời tôi cống hiến cho sự nghiệp phát triển kinh tế đất nước, đến tuổi chuẩn bị nghỉ chế độ, thì lại phải ở trong hoàn cảnh này\", cựu thứ trưởng nghẹn giọng.\n\nNgừng một lúc, ông Hải xin được HĐXX khoan hồng, rồi bật khóc khi nói mong sớm được về với xã hội, thờ cúng bà nội là Bà mẹ Việt Nam anh hùng.\n\nCựu thứ trưởng Công Thương bị cáo buộc trong quá trình cấp phép cho Xuyên Viet Oil đã nhận hối lộ 50.000 USD (khoảng 1,1 tỷ đồng) từ Hạnh, bị VKS đề nghị 3-4 năm tù.\n\nTrong hơn 7 phút nói lời sau cùng, ông Thọ dành phần lớn thời gian trình bày về sự ăn năn hối hận, cho rằng đã nhận thức sâu sắc về vi phạm của mình. Suốt quá trình điều tra, truy tố, xét xử, ông đã chủ động thành khẩn khai báo nội dung có liên quan, tác động gia đình nộp lại tất cả quà là hiện vật giá trị mà Mai Thị Hồng Hạnh tặng để khắc phục vụ án.\n\nÔng Thọ gửi lời xin lỗi Đảng, Nhà nước, Đảng bộ nhân dân tỉnh Bến Tre, gia đình vợ con. Ông cho biết khi công tác ở Bến Tre, do tỉnh rất nghèo nên đã cùng cấp ủy nỗ lực lôi kéo doanh nghiệp trong và ngoài nước đồng hành cùng sự phát triển của tỉnh. \"Tuy nhiên tôi vi phạm, nhận quà, nhận tiền của doanh nghiệp - điều đảng viên không được làm. Đó là lý do tôi phải trả giá đắt như thế này\", ông Thọ nói và mong được khoan hồng để có thể làm lại cuộc đời, phục vụ xã hội.\n\nÔng Thọ bị cáo buộc từ năm 2019 đến tháng 1/2020 - khi Công ty Xuyên Việt Oil vay vốn tại Vietinbank và xin cấp giới hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng, đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của bà Hạnh. Ngoài ra, ông còn lợi dụng chức vụ, quyền hạn là Bí thư Tỉnh ủy Bến Tre và nguyên Chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc Vietinbank chi nhánh Bến Tre cho Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%. Ông Thọ sau đó nhận tiền, quà của bà Hạnh trị giá khoảng 23 tỷ đồng.\n\nHiện, bị cáo và gia đình đã khắc phục toàn bộ số tiền này. Ông Thọ được VKS ghi nhận nhiều tình tiết giảm, đề nghị tòa tuyên phạt 28-29 năm tù về hai tội danh, phạt bổ sung mỗi tội 100 triệu đồng.\n\nCó vai trò cầm đầu vụ án, Mai Thị Hồng Hạnh, đồng ý dùng tất cả tài sản cá nhân, công ty để khắc phục hậu quả của vụ án. \"Tôi không xin được khoan hồng, mà xin được thêm tội - chấp nhận thêm cả hình phạt 7 năm tù của em gái\", Hạnh nói, giọng tha thiết.\n\nHạnh cho biết xem bị cáo Nguyễn Thị Như Phương (Phó giám đốc Xuyên Việt Oil) như em gái ruột. Theo bà chủ Xuyên Việt Oil, trong hoạt động của công ty, Phương chỉ làm theo lời của mình, nên xin nhận hết cả phần tội này của Phương.\n\nVKS giữ nguyên quan điểm buộc tội\n\nTrước đó, VKS đã đối đáp lại quan điểm của luật sư bào chữa cho cựu bí thư Bến Tre về \"ranh giới mong manh giữa việc nhận quà và nhận hối lộ\"; việc truy tố bị cáo về 2 tội danh dù chỉ thực hiện một hành vi, chỉ khác ở hai vị trí công tác, là gây bất lợi cho thân chủ.\n\nTheo VKS, trong nhiều bản cung, Hạnh khai mục đích đưa tiền làm hai giai đoạn. Một là, lúc ông Thọ làm Chủ tịch HĐQT Vietinbank, Hạnh muốn được cấp hạn mức tín dụng, nới, giảm điều kiện vay, tăng hạn mức tín chấp, và cả việc chúc Tết. Còn trong giai đoạn ông Thọ làm Bí thư tỉnh Bến Tre, Hạnh tặng quà là do từng nhờ ông Thọ tác động đến Vietinbank, cộng với quà cảm ơn ông này tư vấn cho mình đầu tư, sinh lợi nhiều.\n\n\"Như vậy, việc truy tố bị cáo Thọ ở 2 tội là đúng pháp luật, bởi trong từng giai đoạn bị cáo giữ vị trí, vai trò, nhiệm vụ khác nhau\", đại diện VKS nêu quan điểm.\n\nVề việc các luật sư của nhóm bị cáo Nhận hối lộ cho rằng có phần mập mờ giữa hành vi nhận \"quà và tiền\", VKS cho rằng trong các lời khai, Hạnh đưa tiền là có mục đích, các bị cáo nhận tiền trước và sau, đều gắn liền với công việc được nhờ vả. \"Những lần này đã được mô tả chi tiết trong cáo trạng, hành vi đã cấu thành tội nhận hối lộ\", đại diện VKS nêu lý do giữ nguyên quan điểm buộc tội.\n\nĐối với quan điểm của luật sư bị cáo Mai Thị Mỹ Hạnh cho rằng bà này \"chủ động khai báo chuyện đưa hối lộ nên đề nghị HĐXX miễn trách nhiệm hình sự\", đại diện VKS cho biết vụ án được phát hiện từ đơn tố cáo của nhân viên Công ty Xuyên Việt Oil. Qua xác minh, cơ quan điều tra đã khởi tố Hạnh. Quá trình điều tra, bị cáo có khai báo về các trường hợp mình đưa hối lộ.\n\n\"Như vậy tức là nếu bị cáo không bị bắt thì sẽ không trình báo việc đưa hối lộ\", VKS nêu vấn đề, cho biết về mặt khách quan, khi khám xét tại nơi làm việc của Hạnh cơ quan điều tra đã phát hiện tài liệu chứng cứ, thể hiện đưa hối lộ. Vì lợi ích của bản thân, Hạnh đã tiếp cận, đưa hối lộ cho những người có chức vụ.\n\nTuy nhiên, đại diện VKS ghi nhận sự chủ động khai báo của Hạnh, đã áp dụng tình tiết giảm nhẹ \"thành khẩn khai báo, hợp tác để phát hiện tội phạm\" và đề nghị HĐXX xử dưới khung hình phạt.\n\nTòa sẽ tuyên án vào sáng 29/11.\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/ab4842e7a84a13144a5b-3116-1732628508.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-a3SXR6q93vIzfE1PNfCLQ"
  },
  {
    "title": "18 người ẩu đả khiến thiếu niên 17 tuổi tử vong",
    "link": "https://vnexpress.net/18-nguoi-au-da-khien-thieu-nien-17-tuoi-tu-vong-4820668.html",
    "description": "Đà NẵngHai nhóm thanh thiếu niên đi chơi lúc 3h sáng và xảy ra ẩu đá, truy đuổi trên đường khiến một người tử vong.",
    "timeAgo": "Thứ ba, 26/11/2024, 18:13 (GMT+7)",
    "keywords": "Đà Nẵng, ẩu đả, hỗn chiến",
    "content": "Ngày 26/11, Công an quận Hải Châu đã khởi tố, bắt tạm giam 12 thanh thiếu niên về hành vi gây rối trật tự công cộng và cố ý gây thương tích. Sáu người khác đã bị công an triệu tập điều tra.\n\nTheo điều tra, tối 23/11, nhóm của Khánh (17 tuổi, quê Quảng Nam) gồm 11 thanh thiếu niên tập trung chơi bida tại quán trên đường 2 Tháng 9 (quận Hải Châu). Khoảng 3h ngày 24/11, nhóm ra về.\n\nKhi đi qua cầu vượt Trần Thị Lý, nhóm Khánh gặp một nhóm 8 thanh niên khác, trong đó có Nguyễn Vũ Thịnh (16 tuổi, trú Đà Nẵng) vừa tan tiệc sinh nhật, đi cùng đường.\n\nNhóm của Khánh vẫy tay với nhóm của Thịnh và bị hiểu nhầm là hành vi khiêu khích. Nhóm của Thịnh quay xe đuổi theo và giữa hai nhóm xảy ra ẩu đả, truy đuổi trên đường.\n\nKhi đến khu vực cây xăng gần ngã tư đường 2 Tháng 9 và Bình Minh 6, nhóm của Khánh dừng xe và dùng đá ném về phía đối thủ. Thịnh lái xe máy chở Tô Đình Phú (16 tuổi, trú Đà Nẵng) tông vào Khánh. Cả ba ngã nhào xuống đất.\n\nThịnh vào Phú đứng dậy bỏ chạy thì bị nhóm của Khánh đuổi đánh gây thương tích. Khánh nằm gục tại hiện trường, được đưa đi cấp cứu nhưng đã tử vong.\n\nCông an cho biết trong 17 nam và 1 nữ liên quan vụ việc có 7 người đang đi học (người nhỏ nhất học lớp 8); 5 người dưới 16 tuổi; 13 người từ đủ 16 đến dưới 18 tuổi, 2 người có tiền sự.\n\n* Tên nạn nhân tử vong đã thay đổi.",
    "imageUrl": ""
  },
  {
    "title": "Lừa góp vốn dịch vụ 'chứng minh tài chính'",
    "link": "https://vnexpress.net/lua-gop-von-dich-vu-chung-minh-tai-chinh-4820561.html",
    "description": "Nghệ AnLê Thị Hiền, 33 tuổi, bị phạt tù chung thân vì lừa góp vốn làm dịch vụ \"chứng minh tài chính\" và đưa người ra nước ngoài, chiếm đoạt hơn 14 tỷ đồng.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:29 (GMT+7)",
    "keywords": "Nghệ An, tù chung thân, lừa đảo",
    "content": "Bản án ngày 26/11 của TAND tỉnh Nghệ An tuyên Hiền, trú phường Đông Vĩnh, TP Vinh, phạm tội Lừa đảo chiếm đoạt tài sản, theo điều 174 Bộ luật Hình sự.\n\nTại tòa, Hiền hối hận, nói mong được tòa cho hưởng sự khoan hồng để sớm trở về làm việc, kiếm tiền trả cho các nạn nhân.\n\nHĐXX xác định bị cáo phạm tội nhiều lần, số tiền chiếm đoạt lớn, cần tuyên bản án nghiêm khắc để răn đe, phòng ngừa chung. Tòa buộc Hiền phải bồi thường toàn bộ số tiền đã chiếm đoạt cho các bị hại.\n\nTheo cáo trạng, Hiền từng làm trưởng phòng của một công ty du học tại Nghệ An, do đánh bạc qua mạng thua lỗ nên nghỉ việc, lên kế hoạch lừa đảo tài sản bằng hình thức rủ nhiều người góp tiền làm dịch vụ \"chứng minh tài chính\", hứa hẹn trả lãi 8.000-10.000 đồng/triệu đồng/ngày trên tổng số tiền góp.\n\nHiền làm giả tài khoản mạng xã hội của một công ty chuyên về xuất khẩu lao động, du học có trụ sở ở Hà Nội, sau đó tự nhắn tin vào tài khoản riêng của mình, thể hiện nội dung hai bên đang hợp tác với nhau rồi chụp màn hình lại để tạo \"phông bạt\".\n\nTin lời, trong năm 2023, 4 người trú TP Vinh và huyện Anh Sơn đã chuyển cho Hiền hàng chục tỷ đồng để hợp tác làm ăn trong lĩnh vực dịch vụ \"chứng minh tài chính\" cho người có nhu cầu đi du học, làm việc tại nước ngoài.\n\nThời gian đầu Hiền trả lãi cho đối tác đầy đủ, cho phép linh hoạt trong việc rút tiền góp. Tuy nhiên, khi khách yêu cầu rút hết tiền gốc, Hiền đưa ra nhiều lý do từ chối, không hoàn trả.\n\nNgoài ra, Hiền còn hứa hẹn đưa người sang Hàn Quốc thăm thân, xuất khẩu lao động để thu tiền cọc nhưng không làm được cho bất cứ trường hợp nào.\n\nTừ tố cáo của các nạn nhân, cuối năm 2023 Hiền bị bắt. Cơ quan điều tra xác định, với hai thủ đoạn trên, Hiền thực hiện 11 vụ lừa đảo, chiếm đoạt hơn 14 tỷ đồng.\n\nHiền khai số tiền thu lợi bất chính dùng để đánh bạc song thua hết.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/bi-cao-Hien-4021-1732606798.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UYgpSKK3EC6lB_dvsSnV3Q"
  },
  {
    "title": "Kẻ đánh cha, cướp tiền bị phạt hơn 9 năm tù",
    "link": "https://vnexpress.net/ke-danh-cha-cuop-tien-bi-phat-hon-9-nam-tu-4820578.html",
    "description": "Hà TĩnhNguyễn Văn Hiệp bị phạt 9 năm 6 tháng tù vì dí dao đe dọa, đánh bố 67 tuổi gãy xương tay, lấy 5 triệu đồng mua xe máy.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:26 (GMT+7)",
    "keywords": "Hà Tĩnh, nghịch tử, cướp tài sản",
    "content": "Ngày 26/11, TAND huyện Hương Sơn tuyên Hiệp, 39 tuổi, phạm tội Cướp tài sản, theo Điều 168 Bộ luật Hình sự.\n\nHĐXX nhận định hành vi của bị cáo rất nguy hiểm, gây tổn hại đến sức khỏe người khác, đi ngược lại các giá trị đạo đức xã hội, cần xử lý nghiêm để răn đe.\n\nTrước đó, Hiệp bày tỏ hối hận, gửi lời xin lỗi bố mẹ, mong được tòa giảm nhẹ hình phạt để sớm trở về chuộc lỗi, làm công dân tốt.\n\nTheo cáo trạng, đêm 30/8, sau chầu nhậu, Hiệp đến nhà bố Nguyễn Văn Thọ ở xã Sơn Trung, huyện Hương Sơn, yêu cầu đưa 7 triệu đồng để mua xe máy mới. Khi ông Thọ trả lời \"không có tiền\", Hiệp to tiếng, cầm dao bầu dí vào cổ. Người cha tiếp tục từ chối đưa tiền, hắn dùng sống dao đánh vào khuỷu tay trái và mặt của ông khiến gãy xương dưới cánh tay, sau đó bỏ đi.\n\nHôm sau, Hiệp tiếp tục đến nhà ông Thọ gây sức ép đòi tiền. Sợ bị đánh, ông Thọ đến nhà con gái kể lại sự việc, được chị này đưa 5 triệu đồng để đưa cho Hiệp.\n\nHiệp lấy 800.000 đồng mua thức ăn về nhà tổ chức ăn nhậu, số còn lại chuyển cho một người dân trong xã đặt cọc mua xe máy mới.\n\nÔng Thọ được người thân đưa đến bệnh viện điều trị, tổn hại sức khỏe 25%. Hiệp bị cảnh sát bắt sau một ngày gây án.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/bi-cao-hiep-2793-1732608196.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i98PZz4NDZI2SaKUMMza2A"
  },
  {
    "title": "Nạn chuốc thuốc mê phụ nữ đi chơi đêm ở Anh",
    "link": "https://vnexpress.net/nan-chuoc-thuoc-me-phu-nu-di-choi-dem-o-anh-4820517.html",
    "description": "AnhBộ Nội vụ Anh sẽ chi trả 250.000 bảng cho khóa đào tạo hơn 10.000 nhân viên quầy bar và bảo vệ để phát hiện việc bỏ thuốc mê vào đồ uống, tiến tới hình sự hóa và phạt tù hành vi này.",
    "timeAgo": "Thứ ba, 26/11/2024, 14:12 (GMT+7)",
    "keywords": "chuốc thuốc mê, tội phạm tình dục, quán bar, thuốc mê, Anh",
    "content": "Nội dung được Thủ tướng Keir Starmer đề cập hôm 25/11, khi chủ trì hội nghị thượng đỉnh với các cảnh sát trưởng, giám đốc điều hành ngành dịch vụ quán bar và giám đốc giao thông công cộng để thảo luận về các biện pháp trấn áp tình trạng này, nhằm bảo vệ phụ nữ và trẻ em gái trước thềm Giáng sinh và kỳ nghỉ lễ.\n\n\"Chúng tôi biết rằng nạn nhân có thể vô cùng khó khăn khi trình báo tội ác khủng khiếp này và những vụ án này có thể rất khó để truy tố. Chúng ta phải làm nhiều hơn nữa để đưa những kẻ thủ ác thực hiện hành động hèn nhát này ra trước công lý\", ông nói.\n\nĐó là lý do chính phủ cam kết sẽ đưa ra một tội hình sự mới dành riêng cho hành vi chuốc thuốc mê. Chương trình đào tạo nhân viên quán bar nằm trong số các hoạt động phục vụ cho nỗ lực này.\n\nKhóa đào tạo sẽ bắt đầu từ tháng 12. Nhà chức trách cũng khuyến khích lực lượng cảnh sát triển khai cảnh sát mặc thường phục tại các trung tâm thành phố, câu lạc bộ và quán rượu để phát hiện hành vi tình dục săn mồi. Các cuộc thăm dò cho thấy cứ 10 phụ nữ thì có một người là nạn nhân của tội phạm này.\n\nBộ Nội vụ cho hay sẽ dành ra 250.000 bảng Anh để chi trả cho chương trình đào tạo, đại diện là bà Kate Nicholls, giám đốc điều hành của UKHospitality.\n\nMục đích của chương trình đào tạo là đảm bảo nhân viên nhận thức được các nguy cơ (chuốc thuốc, trộm cắp, lạm dụng tình dục...) trong trường hợp khách đến hộp đêm, quán rượu hoặc quán bar của họ trong tình trạng say xỉn.\n\nHọ sẽ được đào tạo để nhận biết được các dấu hiệu cảnh báo và hỗ trợ khách một cách kín đáo, phù hợp và đưa đến khách đến nơi an toàn trong quán bar và nếu cần, sẽ liên hệ với cảnh sát hoặc các cơ quan có thẩm quyền khác.\n\nNhân viên cũng sẽ được đào tạo để chú ý các khách hàng có hành tung không trong sáng, dọn sạch đồ uống không có người trông coi hoặc đã cạn ngay lập tức và lưu giữ mọi bằng chứng nếu nghi ngờ có chất gây nghiện.\n\nNhà chức trách nước này cũng đang triển khai chương trình Best Bar None, đặt ra các tiêu chuẩn tối thiểu cho việc quản lý các quán rượu, câu lạc bộ và quán bar để quản lý sự an toàn cho phụ nữ và những khách hàng dễ bị tổn thương khác.\n\nCảnh sát Anh năm 2023 đã nhận được 6.732 báo cáo về hành vi lén chích thuốc hoặc chuốc thuốc mê trong các quán bar, tụ điểm về đêm. Dữ liệu của cảnh sát cho thấy độ tuổi trung bình của nạn nhân là 26, trong đó phụ nữ chiếm 74% trong tổng số các nạn nhân.\n\nTrong cuộc thăm dò của YouGov vào tháng 12/2022, có 10% phụ nữ và 5% nam giới Anh cho biết họ từng bị tiêm chích hoặc chuốc thuốc mê.\n\nYvette Cooper, Bộ trưởng Nội vụ Anh đánh giá đây là một tội ác nghiêm trọng và đáng lo ngại có thể gây ra tác động lâu dài và gây tổn hại cho nạn nhân, khiến người dân lo lắng về sự an toàn của đồ uống của họ khi đi chơi đêm.\n\nHải Thư (Theo Telegraph)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/A-nh-ma-n-hi-nh-2024-11-26-lu-7028-1429-1732601870.png?w=680&h=0&q=100&dpr=2&fit=crop&s=BLlUY9wF7Xhf9UiOz85Nmw"
  },
  {
    "title": "Tăng tương trợ tư pháp để dẫn độ tội phạm về nước",
    "link": "https://vnexpress.net/tang-tuong-tro-tu-phap-de-dan-do-toi-pham-ve-nuoc-4820508.html",
    "description": "Đại tướng Lương Tam Quang cho biết Bộ Công an đang tham mưu Chính phủ tăng cường ký kết hiệp định tương trợ tư pháp với các nước để dẫn độ tội phạm về nước.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:59 (GMT+7)",
    "keywords": "Bộ trưởng Công an Lương Tam Quang, Bộ Công an, dẫn độ tội phạm",
    "content": "Giải trình ý kiến đại biểu tại phiên họp sáng 26/11, đại tướng Lương Tam Quang, Bộ trưởng Công an cho biết lực lượng công an và cơ quan thực thi pháp luật đang tích cực hợp tác quốc tế để xử lý tội phạm trốn ra nước ngoài.\n\nTrong đó, các cơ quan đã ký kết nhiều hiệp định về chuyển giao người bị kết án phạt tù và dẫn độ tội phạm. Việc này, theo Bộ trưởng đang được thực hiện theo từng nước và từng bước. \"Có những nước chưa bao giờ cho phép dẫn độ tội phạm sang nước khác nhưng vừa qua đã hợp tác và Bộ Công an đã đưa tội phạm về nước\", ông Lương Tam Quang thông tin.\n\nTrên tinh thần này, Bộ trưởng Công an cho biết sẽ tiếp tục tham mưu cho Chính phủ đàm phán, ký hiệp định liên Chính phủ để xử lý, bắt và dẫn độ tội phạm tốt hơn.\n\nTham gia thảo luận trước đó, đại biểu Đỗ Ngọc Thịnh (Chủ tịch Liên đoàn Luật sư Việt Nam) nói một trong những vấn đề khó khăn trong đấu tranh chống tội phạm tham nhũng, chức vụ trong giai đoạn hiện nay là nhiều người đã trốn ra nước ngoài. Việc truy bắt chưa hiệu quả có nguyên nhân chưa có hiệp định tương trợ tư pháp.\n\nĐại biểu Thịnh đề nghị cần tổng kết việc triển khai hiệp định tương trợ tư pháp mà Việt Nam đã ký để từ đó đưa ra giải pháp nâng cao hiệu quả truy bắt.\n\nTheo Luật Tương trợ tư pháp 2007, dẫn độ là việc một nước chuyển giao cho nước khác người có hành vi phạm tội hoặc người bị kết án hình sự đang có mặt trên lãnh thổ nước mình để nước được chuyển giao truy cứu trách nhiệm hình sự hoặc thi hành án đối với người đó.\n\nCơ quan tiến hành tố tụng có thẩm quyền của Việt Nam có thể yêu cầu cơ quan có thẩm quyền của nước ngoài dẫn độ cho Việt Nam người có hành vi phạm tội hoặc bị kết án hình sự mà bản án đã có hiệu lực pháp luật để truy cứu trách nhiệm hình sự hoặc thi hành án.\n\nTình hình tội phạm tiếp tục phức tạp\n\nTheo Bộ trưởng Lương Tam Quang, tình hình về kinh tế - xã hội còn nhiều khó khăn, dẫn tới tình trạng thừa lao động, thiếu việc làm, xu hướng dịch chuyển cơ cấu lao động từ thành thị về nông thôn, nhất là trong độ tuổi thanh niên. Đây là một trong những nguyên nhân phát sinh tội phạm; nhất là trộm cắp, cướp giật, cưỡng đoạt, lừa đảo chiếm đoạt tài sản.\n\nCùng với đó, sự suy thoái về đạo đức xã hội là hệ lụy tích tụ từ nhiều năm do mặt trái của nền kinh tế thị trường, nhất là do dòng văn hóa phẩm ngoại lai không được kiểm duyệt chặt chẽ trên các nền tảng mạng xã hội. Tội phạm ngày càng trẻ hóa, gây ra nhiều vụ chống người thi hành công vụ. Một bộ phận người dân có biểu hiện coi thường pháp luật, sẵn sàng chấp nhận bị xử lý khi vi phạm, nhất là về trật tự, an toàn giao thông đường bộ.\n\nBộ Công an dự báo tình hình tội phạm, tệ nạn xã hội và vi phạm pháp luật tiếp tục có xu hướng gia tăng với thủ đoạn đa dạng, mức độ nghiêm trọng hơn.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/202411260813590525-z6069497029-9690-2140-1732602246.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zQ2j78GwLOkcgq84LYC1Bw"
  },
  {
    "title": "Chồng đối mặt 20 năm tù vì bỏ thuốc mê vợ, để cho 51 người xâm hại",
    "link": "https://vnexpress.net/chong-doi-mat-20-nam-tu-vi-bo-thuoc-me-vo-de-cho-51-nguoi-xam-hai-4820500.html",
    "description": "PhápBà Gisèle Pélicot, 72 tuổi, trở thành biểu tượng của sự can trường khi ra tòa suốt 3 tháng, vạch trần hàng chục kẻ đã hãm hại mình suốt 10 năm khi bà bị chồng chuốc thuốc mê.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:16 (GMT+7)",
    "keywords": "Pháp, hiếp dâm",
    "content": "Hôm 25/11, phiên tòa xét xử vụ hiếp dâm ồn ào vượt ra ngoài biên giới nước Pháp đã đến giai đoạn luận tội sau gần 3 tháng điều trần tại Tòa án Hình sự Vaucluse ở Avignon.\n\nĐây là vụ án gây xôn xao nước Pháp. Chồng nạn nhân, ông Dominique Pélicot, 71 tuổi, một công nhân điện đã nghỉ hưu và là cha của ba đứa con, bị buộc tội mời gọi đàn ông quan hệ tình dục với Gisèle Pélicot, người vợ gần 50 năm, thông qua một trang web hiện đã bị cấm, mà không có sự cho phép của bà.\n\nCảnh sát đã thống kê được 92 vụ hiếp dâm do 72 người thực hiện, trong đó 51 vụ được xác định danh tính chính thức, trong vòng 10 năm. Nhà chức trách đang truy tìm 21 người còn lại.\n\nBà Gisèle Pélicot muốn phiên tòa sẽ được xét xử công khai để các hành vi phạm tội sẽ \"không bao giờ xảy ra nữa\". Lòng dũng cảm của bà trong suốt quá trình tố tụng đau thương đã khiến bà trở thành biểu tượng của sự can trường, cho những người vận động chống lại bạo lực tình dục.\n\nBản luận tội của công tố viên xác định, chồng bà là người đàn ông được cả vợ và cộng đồng nhìn nhận \"tận tụy, chu đáo\". Song tại tòa, ông thừa nhận trong nhiều năm đã trộn thuốc ngủ vào đồ ăn uống của vợ để hàng chục người lạ mà ông tuyển chọn trực tuyến đến xâm hại bà, rồi quay video.\n\nCông tố viên đề nghị mức án phạt cao nhất với ông Dominique cho tội Hiếp dâm nghiêm trọng - 20 năm tù. Bị cáo nhìn chằm chằm xuống sàn, một tay siết chặt đầu cây gậy chống khi nghe luận tội.\n\n\"20 năm giữa bốn bức tường nhà tù, vừa nhiều vừa không đủ\", bà Gisèle Pélicot phản ứng sau phiên tòa.\n\n51 bị cáo còn lại, có độ tuổi từ 21 đến 68 vào thời điểm bị cáo buộc hiếp dâm. Họ là lính cứu hỏa, tài xế xe tải, ủy viên hội đồng thành phố, nhân viên công nghệ thông tin trong một ngân hàng, nhân viên nhà tù, y tá và một nhà báo.\n\nMột số người còn độc thân, những người khác đã kết hôn hoặc ly hôn. Hầu hết chỉ tham gia một lần, một số người lên đến sáu lần.\n\nHọ bị truy tố tội Hiếp dâm với mức án đề nghị tối thiểu là 10 năm tù.\n\nTòa dự kiến sẽ đưa ra phán quyết vào 20/12.\n\nTrong những ngày điều trần, bà Gisèle Pélicot chưa một lần vắng mặt, ngồi im lặng khi các chi tiết phạm tội của chồng bà được trình bày. Bản cáo trạng 400 trang nêu bị cáo đã thu thập và lập danh mục cẩn thận một thư viện gồm 20.000 bức ảnh và video về vụ lạm dụng vợ, lưu trữ trên ổ cứng, thẻ nhớ và điện thoại.\n\nVụ đầu tiên từ năm 2011, nhưng mãi đến tháng 9/2020, ông ta mới bắt đầu bị điều tra khi lộ việc bí mật quay vdeo khiếm nhã với 3 phụ nữ mặc váy tại một trung tâm mua sắm.\n\nTrong khi người chồng khăng khăng các đồng phạm hoàn toàn biết rõ tình trạng của vợ ông, các bị cáo này phủ nhận. Họ khai được Dominique nói rằng vợ ông \"tự nguyện\" và đều sốc khi đến giai đoạn điều tra mới biết sự thật rằng Dominique chuốc thuốc mê vợ.\n\nNhững người dân mong muốn chứng kiến phiên tòa và xếp hàng bên ngoài đã la ó một số bị cáo bước vào tòa án. Họ hét lên: \"Chúng tôi nhận ra các người\" và \"Thật đáng xấu hổ\". Những biểu ngữ mà những người vận động treo đối diện tòa nhà có dòng chữ \"20 năm tù cho mỗi người\".\n\nBà Gisèle Pelicot được chào đón bên ngoài bằng tiếng reo hò và vỗ tay.\n\nNăm ngoái, chính quyền Pháp đã ghi nhận 114.000 nạn nhân của bạo lực tình dục, bao gồm hơn 25.000 vụ hiếp dâm được báo cáo. Nhưng các chuyên gia cho biết hầu hết các vụ hiếp dâm không được báo cáo do thiếu bằng chứng cụ thể: Khoảng 80% phụ nữ không báo cáo và 80% những người báo cáo thì thấy vụ án của họ bị hủy bỏ trước khi được điều tra.\n\nThủ tướng Michel Barnier, phát biểu tại Paris tại một trung tâm dành cho phụ nữ nạn nhân bạo lực, cho biết: \"Người dân Pháp vô cùng xúc động trước lòng dũng cảm đáng kinh ngạc của Gisèle Pelicot. Phiên tòa đang diễn ra này ảnh hưởng đến tất cả chúng ta\".",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/A-nh-ma-n-hi-nh-2024-11-26-lu-7090-4286-1732598166.png?w=680&h=0&q=100&dpr=2&fit=crop&s=vyszHzbAEyb0RftUzUILFA"
  },
  {
    "title": "Nhiều cán bộ ở Nha Trang bị bắt",
    "link": "https://vnexpress.net/nhieu-can-bo-o-nha-trang-bi-bat-4820506.html",
    "description": "Khánh HòaBà Nguyễn Thị Hồng Sâm, Giám đốc ban Quản lý Dịch vụ Công ích Nha Trang, cùng một số cán bộ, lãnh đạo doanh nghiệp bị cáo buộc sai phạm trong gói thầu ở Nha Trang.",
    "timeAgo": "Thứ ba, 26/11/2024, 12:35 (GMT+7)",
    "keywords": "Khánh Hòa, Tin nóng",
    "content": "Bà Sâm và ông Nguyễn Văn Cường, Trưởng phòng Kế hoạch – Kỹ Thuật, Ban Quản lý Dịch vụ Công ích Nha Trang; Trịnh Doãn Dũng, Giám đốc Công ty TNHH Dũng Lợi và Phan Thị Như Thủy, Giám đốc Công ty TNHH Tư vấn xây dựng TL Nha Trang, đã bị Công an tỉnh Khánh Hòa bắt tạm giam để điều tra về hành vi Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, tối 25/11.\n\nNgoài ra, bà Sâm và ông Cường còn bị điều tra về tội Nhận hối lộ.\n\nCơ quan điều tra cáo buộc, bà Sâm và ông Cường lợi dụng chức vụ, quyền hạn của mình nhận tiền hối lộ của các nhà thầu tư vấn; can thiệp trái pháp luật vào hoạt động đấu thầu. Hành vi này đã làm lợi cho nhà thầu thi công là Công ty Dũng Lợi, gây thiệt hại nghiêm trọng tài sản của Nhà nước.\n\nCòn bà Thủy đã giúp sức cho bà Sâm và ông Cường thực hiện trái quy định pháp luật về đấu thầu trong quá trình thực hiện gói thầu tư vấn chọn nhà thầu.\n\nTừ đó, Công ty Dũng Lợi được tạo điều kiện trúng 4 gói thầu xây dựng các công trình nâng cấp, cải tạo vỉa hè phía Đông, Tây và giải phân cách đường Trần Phú. Các công trình trên đều do Ban Quản lý Dịch vụ Công ích TP Nha Trang làm chủ đầu tư.\n\nÔng Dũng bị điều tra về hành vi gian lận trong đấu thầu, cố ý cung cấp thông tin không trung thực trong hồ sơ dự thầu của Công ty Dũng Lợi để được xét trúng thầu 4 gói thầu trên.\n\nTrước đó, cơ quan điều tra yêu cầu ngành chức năng cung cấp tài liệu, chứng cứ liên quan 14 người để phục vụ xác minh các gói thầu công ích ở thành phố Nha Trang. Việc này nhằm làm rõ dấu hiệu vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng trong công tác tổ chức các gói thầu, thuộc các dự án đầu tư xây dựng trên địa bàn. Cảnh sát liệt kê 14 cá nhân, trong đó có lãnh đạo, nhân viên các cơ quan thuộc UBND TP Nha Trang, lãnh đạo doanh nghiệp.\n\nHồi tháng 5, UBND thành phố Nha Trang đã chỉ đạo các cơ quan tham mưu rà soát, cung cấp hồ sơ theo đề nghị của Phòng Cảnh sát Kinh tế, Công an tỉnh Khánh Hòa liên quan đến việc Công ty TNHH Dũng Lợi trúng nhiều gói thầu công ích tại địa phương.\n\nCông ty này đã tham gia 101 gói thầu; trong đó trúng 66 gói, trượt 31 gói, 4 chưa có kết quả. Tổng giá trị trúng thầu là hơn 380 tỷ đồng; tổng giá trị trúng thầu với vai trò độc lập là hơn 268 tỷ đồng.\n\nMột số gói thầu đáng chú ý như dự án nâng cấp, cải tạo dải phân cách đường Trần Phú (đoạn từ cầu Trần Phú đến Hoàng Diệu), chủ đầu tư là Ban Quản lý Dịch vụ công ích TP Nha Trang với giá hơn 11,4 tỷ đồng.\n\nGói thầu này chỉ một mình Công ty TNHH Dũng Lợi tham gia và trúng thầu với giá hơn 11,1 tỷ đồng... Ngoài ra, doanh nghiệp này còn trúng gói thầu nâng cấp, cải tạo đường Trần Hưng Đạo (đoạn từ đường Lê Thánh Tôn đến đường Yersin) có giá gần 12 tỷ đồng, do Phòng Quản lý Đô thị TP Nha Trang làm chủ đầu tư, ký ngày 29/2.\n\nVụ án đang được điều tra mở rộng.\n\nBùi Toàn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/nha-trang-4370-1732600522.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OXLk1A6YPBRZ7ehKEztxyQ"
  },
  {
    "title": "Luật sư bào chữa 50.000 USD là 'quà Tết' nhưng cựu thứ trưởng Đỗ Thắng Hải nhận tội",
    "link": "https://vnexpress.net/luat-su-bao-chua-50-000-usd-la-qua-tet-nhung-cuu-thu-truong-do-thang-hai-nhan-toi-4820366.html",
    "description": "TP HCMLuật sư của cựu thứ trưởng Công Thương cho rằng thân chủ nhận 50.000 USD của Xuyên Việt Oil là \"quà Tết\", song bị cáo nói \"không chối tội\" và chấp nhận toàn bộ cáo buộc.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:31 (GMT+7)",
    "keywords": "TP HCM, Xuyên Việt Oil, cựu thứ trưởng Đỗ Thắng Hải, bí thư Bến Tre Lê Đức Thọ, Tin nóng",
    "content": "Ngày 26/11, phiên xét xử ông Lê Đức Thọ, cựu Chủ tịch HĐQT Vietinbank, cựu bí thư Bến Tre; cựu thứ trưởng Công Thương Đỗ Thắng Hải; Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, cùng 12 bị cáo tiếp tục với phần tranh luận.\n\nBào chữa cho ông Hải, luật sư đồng tình với phần luận tội của VKS, song cho rằng mức án thân chủ bị đề nghị là quá nghiêm khắc. Ông mong muốn HĐXX, VKS xem xét đến bối cảnh, nguyên nhân phạm tội của ông Hải.\n\nCựu thứ trưởng Công Thương bị cáo buộc trong quá trình cấp phép cho Xuyên Viet Oil đã nhận hối lộ 50.000 USD (khoảng 1,1 tỷ đồng) từ Hạnh. Khoảng tháng 6/2021, khi giấy phép sắp hết hạn, Hạnh chỉ đạo nhân viên chuẩn bị tiền đi hối lộ cán bộ, lãnh đạo Vụ Thị trường trong nước, lãnh đạo Bộ Công thương để xin cấp lại. Thông qua Nguyễn Lộc An (Vụ phó), Hạnh liên lạc nhờ ông Đỗ Thắng Hải (người có thẩm quyền ký cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu) giúp đỡ. Hạnh hứa sẽ cảm ơn khi công ty được cấp phép. Ông Hải đã đồng ý và giới thiệu Hạnh liên hệ với Hoàng Anh Tuấn để được hướng dẫn thủ tục, theo cáo trạng.\n\nQuá trình cấp phép cho Xuyên Viet Oil, ông Hải nhận hối lộ 50.000 USD (khoảng 1,1 tỷ đồng) từ Hạnh; ông Hoàng Anh Tuấn (Vụ trưởng) nhận từ bà Hạnh hoặc qua người giúp sức 3 lần, tổng 5,9 tỷ đồng; Trần Duy Đông (Vụ phó) nhận 5,6 tỷ đồng; Nguyễn Lộc An nhận 921 triệu đồng.\n\nTrong phiên luận tội hôm qua, ông Hải bị VKS đề nghị 3-4 năm tù về tội Nhận hối lộ.\n\nTheo luật sư, thời điểm bà Hạnh xin cấp phép dịch Covid đang căng thẳng, ảnh hưởng nghiêm trọng đến cuộc sống người dân, Chính phủ chỉ đạo ưu tiên đối với các mặt hàng thiết yếu. Lúc này, khi giấy phép sắp hết hạn, bà Hạnh đã liên hệ với ông Hải để xin cấp phép nhanh.\n\n\"Thời điểm đó xăng dầu là mặt hàng thiết yếu, Xuyên Việt Oil từng được cấp phép nên ông Hải đã tin tưởng\", luật sư nêu bối cảnh, thêm rằng cựu thứ trưởng Công Thương đã không chỉ đạo qua loa mà yêu cầu cấp dưới phải làm đúng các bước, rà soát chính xác và trực tiếp bút phê vào tờ trình.\n\nVề ý thức nhận tiền của ông Hải, luật sư cho rằng thân chủ không vì mục đích vụ lợi, giữa đôi bên cũng không có thỏa thuận, bởi sau khi có giấy phép Hạnh đã hẹn gặp nhiều lần nhưng ông Hải không gặp. Bản thân giám đốc Xuyên Việt Oil tại tòa cũng khai \"đây là quà Tết, mang ý nghĩa cảm ơn\".\n\n\"Việc xin cảm ơn được hiểu như tính xã giao, lời chúc Tết, không mang tính hứa hẹn và không phải là hối lộ. Hơn một tháng từ khi nhận quà, ông Hải mới biết đó là tiền\", luật sư nêu quan điểm.\n\nNgoài ra, luật sư cũng đề cập đến nhiều thành tích của thân chủ trong quá trình công tác; ông Hải luôn thành khẩn trong suốt quá trình điều tra, truy tố, xét xử; đã tác động gia đình khắc phục toàn bộ hậu quả của vụ án, thậm chí khắc phục thêm hậu quả chung của vụ án... Từ đó, luật sư đề nghị HĐXX xem xét, áp dụng cho ông Hải mức khoan hồng đặc biệt, miễn hình phạt hoặc có thể hưởng mức án thấp nhất - dưới mức đề nghị của VKS.\n\nTự bào chữa trong gần 5 phút, ông Hải bày tỏ ăn năn, cho biết đã nhận ra sai lầm và \"không chối tội hay đổ tội cho ai\". Ông cảm ơn hai luật sư đã bào chữa cho mình, song đề nghị HĐXX và đại diện VKS chỉ \"tham khảo\" nội dung họ trình bày về tội danh chứ không cần tranh luận lại.\n\n\"Trong quá trình tòa xét hỏi tôi đã hoàn toàn nhất trí với tội danh mà cáo trạng truy tố, và đến giờ cũng không thay đổi\", ông Hải nói, bày tỏ mong muốn HĐXX xem xét giảm nhẹ án cho mình; đồng thời gửi lời cảm ơn các cơ quan tố tụng đã khoan hồng khi không xử lý nhiều cán bộ ở các đơn vị liên quan.\n\nLà người có vai trò chủ mưu trong vụ án, bị cáo Mai Thị Hồng Hạnh bị truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Đưa hối lộ. Phó giám đốc Xuyên Việt Oil Nguyễn Thị Như Phương bị xét xử về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí. Các bị cáo còn lại bị xét xử về tội Đưa, Nhận hối lộ.\n\nCơ quan công tố xác định, trong việc được Nhà nước giao quản lý, sử dụng Quỹ bình ổn giá xăng dầu, bà Hạnh và Phương đã gây thất thoát 219 tỷ đồng. Ngoài ra, được pháp luật giao thu hộ tiền thuế bảo vệ môi trường từ hoạt động kinh doanh xăng dầu, bà Hạnh cố ý không chuyển số tiền vào ngân sách mà sử dụng cá nhân, gây thất thoát 1.244 tỷ đồng.\n\nPhiên tòa tiếp tục với phần bào chữa của luật sư các bị cáo khác.\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/do-thang-hai-6503-1732595265.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qr9QJu2I_LwgpQ0cMIKriQ"
  },
  {
    "title": "Chủ tịch Samsung bị kháng nghị bản án vô tội",
    "link": "https://vnexpress.net/chu-tich-samsung-bi-khang-nghi-ban-an-vo-toi-4820434.html",
    "description": "Các công tố viên phản đối phán quyết của tòa sơ thẩm cho rằng Chủ tịch Samsung Electronics Lee Jae-yong vô tội, tái đề nghị mức án 5 năm tù trong vụ gian lận giá cổ phiếu và kế toán.",
    "timeAgo": "Thứ ba, 26/11/2024, 10:43 (GMT+7)",
    "keywords": "Samsung, Lee Jae-yong, Thái tử Samsung",
    "content": "Ngày 25/11, Tòa án cấp cao Seoul mở phiên phúc thẩm vụ án liên quan Chủ tịch Samsung Electronics Lee Jae-yong, do có kháng nghị của cơ quan công tố. Cùng với việc tái đề nghị bản án 5 năm tù, công tố viên cũng yêu cầu hình phạt tiền 500 triệu won (356.000 USD), theo Korea Herald.\n\nDự kiến 14h ngày 3/2/2025, tòa sẽ đưa ra phán quyết.\n\nÔng Lee, 56 tuổi, con trai duy nhất của cựu chủ tịch Samsung Lee Kun-hee, bị truy tố vào tháng 9/2020 với các cáo buộc thao túng giá cổ phiếu, vi phạm nghĩa vụ và gian lận kế toán trong quá trình sáp nhập gây tranh cãi vào năm 2015 của hai công ty liên kết của Samsung là Cheil Industries và Samsung C&T.\n\nViệc sáp nhập, trong đó ba cổ phiếu Samsung C&T được trả cho một cổ phiếu Cheil, đã giúp Lee thắt chặt quyền kiểm soát của mình với Samsung C&T, công ty mẹ thực tế của Tập đoàn Samsung, thông qua 23,2 % cổ phần của ông tại Cheil.\n\nCác công tố viên nghi ngờ rằng nhóm này đã thao túng thị trường chứng khoán để thổi phồng giá Cheil và hạ giá Samsung C&T thông qua nhiều hành vi không công bằng, bao gồm phát tán thông tin thị trường sai lệch và vận động Cơ quan hưu trí quốc gia, một cổ đông lớn của Samsung C&T, ủng hộ việc sáp nhập.\n\nBên công tố cho biết: \"Trong trường hợp này, bị cáo đã phá hủy công lý của nền kinh tế và các giá trị hiến pháp tạo nên nền tảng của thị trường vốn\". Ông Lee bị cáo buộc đã \"lừa dối\" các cổ đông bằng cách thuyết phục họ rằng việc ủng hộ việc sáp nhập là vì lợi ích quốc gia.\n\nCơ quan công tố cho rằng việc tòa tuyên bố ông Lee trắng án sẽ mở đường cho các cổ đông lớn thúc đẩy việc sáp nhập theo lợi ích của họ bằng các phương pháp \"bất hợp pháp và tiện lợi\".\n\nTrong phán quyết vào tháng 2, Tòa án Trung tâm Seoul đã tuyên ông Lee trắng án với tất cả 19 cáo buộc, kết luận rằng việc Lee kế nhiệm vị trí chủ tịch tập đoàn không phải là mục đích duy nhất của vụ sáp nhập, cũng như không có bằng chứng nào cho thấy vụ sáp nhập gây ra tổn thất tài chính cho các cổ đông.\n\nBên công tố do đó đã kháng nghị bản án này.\n\nTrong lời cuối cùng trước tòa, ông Lee tái khẳng định \"không bao giờ có ý định gây tổn hại về tài chính cho các cổ đông hoặc lừa dối các nhà đầu tư để trục lợi cá nhân\". Ông khẳng định thực sự tin rằng vụ sáp nhập này \"có lợi cho tương lai của cả hai công ty\".\n\nÔng đã cầu xin \"một cơ hội\" để cống hiến hết mình nhằm giải quyết những thách thức kinh tế hiện tại của công ty và đưa công ty \"tiến lên một bước\".\n\n\"Tôi biết rằng có những lo ngại sâu sắc về tương lai của Samsung. Tôi hứa rằng chúng ta sẽ vượt qua thời điểm khó khăn này, ngay cả khi tình hình hiện tại khó khăn hơn bao giờ hết\", ông nói.\n\nCổ phiếu của Samsung Electronics, công ty con của Tập đoàn Samsung, đã giảm mạnh gần đây do lo ngại ngày càng tăng về tình hình kinh tế bất ổn và công nghệ chip trí tuệ nhân tạo của công ty còn thiếu sự đổi mới.\n\nÔng Lee từng bị kết tội hối lộ và tham nhũng vào năm 2017 trong vụ án khác. Ông bị kết án 5 năm tù nhưng được trả tự do sau chưa đầy một năm, khi tòa phúc thẩm bác bỏ một số cáo buộc và đình chỉ bản án.\n\nTỷ phú này lại bị đưa trở lại nhà tù vào tháng 1/2021, sau khi bị kết án 2 năm 6 tháng bởi Tòa án tối cao Seoul về hành vi tham ô và hối lộ. Ông được tạm tha vào tháng 8/2021 và được ân xá một năm sau đó.\n\nHải Thư (Theo Yonhap, Korea Herald)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/62590541-e957-417a-a093-d6bd08-5875-8197-1732591853.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nVANsagllQ1_BOIlCqcU2w"
  }
]