[
  {
    "title": "Liverpool bỏ cách Man City 8 điểm",
    "link": "https://vnexpress.net/liverpool-bo-cach-man-city-8-diem-4819860.html",
    "description": "Tiền đạo Mohamed Salah lập cú đúp, giúp Liverpool thắng ngược chủ nhà Southampton 3-2 ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 23:06 (GMT+7)",
    "keywords": "Southampton, Mohamed Salah, Ngoại hạng Anh, Liverpool, Tin nóng",
    "content": "Mùa giải mới trôi qua 12 vòng, Liverpool đã tạo khoảng cách 8 điểm so với đội nhì bảng Man City, nhờ trận thắng thứ năm liên tiếp trên mọi đấu trường. Liverpool mở tỷ số, sau đó bị dẫn ngược 1-2, nhưng cú đúp của Salah giúp đội khách ra về với trọn ba điểm.\n\nTrước trận, Salah nhận được lời khen là \"cầu thủ hay nhất giải\" từ thủ quân Tottenham, Son Heung-min. Ngôi sao Ai Cập chơi không quá nổi bật trong hiệp một, nhưng bùng nổ ở 30 phút cuối, và đã có thể ra về với quả bóng và hat-trick nếu không bị cột dọc từ chối.\n\nCả ba bàn của Liverpool đều được ghi từ sai lầm khó hiểu của Southampton. Bàn đầu tiên tới từ cú phá bóng lỗi của trung vệ Flynn Downes trong cấm địa chủ nhà. Bàn thứ hai là pha ra vào bất cẩn của thủ môn Alex McCarthy, còn bàn thứ ba tới từ pha chạm bóng bằng tay của hậu vệ Yukinari Sugawara trong cấm địa dẫn tới phạt đền.\n\nNhững sai lầm này khiến Southampton bỏ phí cơ hội tạo nên bất ngờ, trong ngày HLV Arne Slot cất hai trụ cột là Alexis Mac Allister và Luis Diaz dự bị. Đội khách vẫn chơi lấn lướt và mở tỷ số ở phút 30, từ pha phá bóng của Downes vào chân Dominik Szoboszlai trong cấm địa. Tiền vệ Hungary cứa lòng chân trái về góc xa, mở tỷ số.\n\nSouthampton đã thua 10 trong 12 trận đầu mùa này, nhưng màn thể hiện của họ trước Liverpool đem lại chút hy vọng nhờ tiền vệ 18 tuổi Tyler Dibling. Phút 40, anh rê bóng từ giữa sân xuống rìa cấm địa, trước khi bị Andy Robertson ngáng ngã. Trọng tài Sam Barrott thổi phạt đền cho chủ nhà, dù pha phạm lỗi dường như xảy ra ở ngoài cấm địa, còn VAR Michael Oliver không can thiệp.\n\nTiền đạo Adam Armstrong sút phạt đền về góc thấp bên trái, bị thủ môn Caoimhin Kelleher đẩy ra. Nhưng chính Armstrong ập vào đá bồi gỡ hòa 1-1 cho Southampton.\n\nĐội chót bảng tiếp tục dội thêm gáo nước lạnh cho đội đầu bảng ở phút 56, từ pha phản công nhanh. Dibling phất bóng xuống cho Armstrong ở bên trái cấm địa, trước khi tiền đạo này chuyền ngang cho Mateus Fernandes sút chìm về góc trái, đưa chủ nhà dẫn ngược.\n\nNhưng đó là tất cả những gì Southampton làm được, khi họ \"tự bắn vào chân\" sau đó. Phút 65, từ đường chuyền vượt tuyến của Ryan Gravenberch, thủ thành McCarthy lao ra khó hiểu, để Salah dễ dàng sút một chạm và đưa bóng từ từ về lưới trống, gỡ hòa 2-2.\n\nChủ nhà sụp đổ ở phút 81, từ quả tạt của Salah, hậu vệ Sugawara chạm bóng bằng ngực, nảy sang tay đang dang ngang. Trọng tài Barrott một lần nữa thổi phạt đền, còn VAR tiếp tục không can thiệp. Từ chấm 11m, Salah sút về góc cao bên trái, rồi cởi áo ném lên trời để mừng bàn.\n\nChiến thắng này sẽ tiếp thêm tự tin cho Liverpool, cho trận tiếp theo ở Ngoại hạng Anh gặp Man City. Nhưng trước đó, thầy trò Slot sẽ gặp Real Madrid trên sân Anfield tại Champions League tối 27/11.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/liverpool-salah-southampton-17-7116-7551-1732464367.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cX2Bz89kNP-wrQbjRV1exQ"
  },
  {
    "title": "Quang Hải phải tập riêng ở tuyển Việt Nam",
    "link": "https://vnexpress.net/quang-hai-phai-tap-rieng-o-tuyen-viet-nam-4819844.html",
    "description": "Hàn Quốc Tiền vệ Nguyễn Quang Hải chưa thể tập theo giáo án bình thường, sau bốn ngày tập trung cùng đội tuyển Việt Nam.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Verstappen lần thứ tư liên tiếp vô địch F1 thế giới",
    "link": "https://vnexpress.net/verstappen-lan-thu-tu-lien-tiep-vo-dich-f1-the-gioi-4819834.html",
    "description": "Về thứ năm tại Grand Prix Las Vegas ngay trước kình địch Lando Norris, siêu sao của Red Bull Max Verstappen đủ điểm để lần thứ tư bước lên ngai vàng của làng đua xe F1.",
    "timeAgo": "Chủ nhật, 24/11/2024, 20:20 (GMT+7)",
    "keywords": "Lando Norris, Grand Prix Las Vegas, Công thức 1, F1, Max Verstappen, đội đua Red Bull F1",
    "content": "Sự yếu đuối của chiếc RB20 suốt giai đoạn giữa mùa tưởng đã ngăn Verstappen bảo vệ thành công ngôi vô địch, vì cùng thời gian, đội đua McLaren thăng tiến mạnh mẽ. Tuy nhiên, bằng kinh nghiệm và những kết quả thuận lợi ở loạt giải tại châu Mỹ đã giúp tay đua Hà Lan ngăn cản Norris thu hẹp khoảng cách trong giai đoạn quyết định của mùa giải.\n\nVới việc Norris chỉ về đích thứ sáu tại Las Vegas, Verstappen vẫn nhiều hơn đối thủ 63 điểm, khi mùa giải chỉ còn hai chặng và số điểm tối đa mà một tay đua có thể giành được từ hai chặng đua tại Qatar rồi UAE chỉ là 60 điểm. Nhờ đăng quang sớm, Verstappen sánh vai cùng Alain Prost và Sebastian Vettel với tư cách là những tay đua bốn lần vô địch thế giới, chỉ xếp sau các huyền thoại của làng F1 như Lewis Hamilton, Michael Schumacher và Juan Manuel Fangio. \"Thật là một mùa giải đáng nhớ\", Verstappen nói với đội nhà qua radio khi về đích. \"Mọi thứ khó khăn hơn so với mùa trước, nhưng chúng ta đã vượt qua\".\n\nTay đua Hà Lan cũng thừa nhận khó khăn này khi trả lời phỏng vấn sau chặng đua. Anh nói: \"Mùa giải năm nay rất dài. Red Bull khởi đầu tuyệt vời, cứ như đang bứt đi. Thế rồi, chúng tôi lại trải qua một thời gian khó khăn, nhưng vẫn giữ vững phong độ, tiếp tục cải thiện thành tích và cán đích kịp thời. Được đứng đây với tư cách tay đua bốn lần vô địch thế giới là điều mà tôi từng dám nghĩ tới, vì vậy, cảm giác lúc này là rất đỗi tự hào\".\n\nLiên tiếp những lùm xùm trong nội bộ ban lãnh đạo đội đua Red Bull lẫn những khúc mắc từ ông bố Josh Verstappen rồi tới sự ra đi giữa mùa giải của giám đốc kỹ thuật Adrian Newey và sự tiến bộ đáng kinh ngạc của đối thủ McLaren khiến Max Verstappen có lúc tưởng chừng như bất lực chứng kiến các đối thủ dần thu hẹp khoảng cách. Tuy nhiên, sự già dơ của Giám đốc đội đua Christian Horner, bản lĩnh của Verstappen giúp tay đua Hà Lan vẫn bảo vệ ngôi vương sớm hai chặng.\n\nBắt đầu Grand Prix Las Vegas với lợi thế xuất phát thứ năm ngay trước mũi Norris, Verstappen chạy trước đối thủ trong suốt chặng đua. Chặng đua trôi qua tương đối bình yên trái với phong cách thường lệ của tay đua Red Bull. Toan tính của Verstappen được thể hiện rõ khi anh không ham đua tranh với các đối thủ khác, mà chỉ tập trung và cảnh giác cao độ với kình địch Norris suốt chặng đua.\n\nỞ phía trên, với lợi thế xuất phát đầu, George Russell (đội Mercedes) dễ dàng bảo vệ vị trí trong bối cảnh các tay đua sừng sỏ đều xuất phát ở sâu phía sau. Charles Leclerc người vọt từ thứ tư lên thứ nhì ngay ở vòng đầu. Nhưng tay đua Ferrari cũng chỉ đe đọa vị trí của Russell ở những vòng đầu, rồi tập trung phòng thủ với đồng đội Carlos Sainz ngay sau đang chực chờ vượt lên.\n\nCuộc đua tưởng chừng thuận lợi với Leclerc bỗng chốc nhanh chóng xấu đi. Trục trặc lốp khiến tay đua người Monaco sớm bị cả Sainz rồi Verstappen vượt qua. Hai chiếc Ferrari sớm phải về pit thay lốp ngay từ vòng 9. Verstappen tranh thủ vượt lên, nhưng vẫn bị Russell bỏ xa. Trong khi đó, từ phía sau, dù chỉ xuất phát thứ 10, Hamilton sớm bùng nổ, quyết định thay lốp lần đầu muộn hơn các tay đua ở top đầu.\n\nỞ vòng 16, Norris dễ dàng bị đàn anh đồng hương đánh bại và chiếm vị trí thứ năm. Những vòng tiếp theo, Hamilton liên tục tấn công bộ đôi Ferrari, nhưng tốc độ thua thiệt của chiếc W14 trên đoạn đường thẳng khiến tay đua Anh không thể vượt các đối thủ. Tình hình khó khăn khiến Mercedes quyết định đưa Hamilton về pit sớm để thay lốp lần hai tại vòng 27, trước Sainz một vòng và trước Leclerc bốn vòng.\n\nTốc độ từ bộ lốp mới thay lập tức giúp Hamilton thu hẹp khoảng cách và đánh bại Verstappen sau hàng loạt pha lập fastest-lap để chiếm vị trí thứ nhì tại vòng 32. Ở các vòng còn lại, Hamilton dần thu hẹp khoảng cách với người đồng đội Russell từ 11 giây xuống còn hơn 7 giây. Tuy nhiên, thời gian còn lại không đủ để lão tướng này tấn công. Dù vậy, chiến thắng kép cùng việc Russell giành pole đã giúp Mercedes có một chặng đua đại thành công tại Las Vegas.\n\nỞ phía sau, sau lần thay lốp thứ hai ở giữa cuộc đua, hai tay đua Ferrari cũng bứt phá ở giai đoạn cuối và thay nhau vượt qua Verstappen để đẩy tay đua Hà Lan tụt xuống vị trí thứ năm ngay trước Lando Norris - người vùng vẫy trong vô vọng và về pit ở những vòng cuối để cố gắng kiếm thêm một điểm từ fastest-lap.\n\nKết quả Grand Prix Las Vegas\n\n+) Fastest-lap: 1 phút 34,876 giây do Lando Norris (McLaren) lập tại vòng50.\n\nBảng điểm tay đua sau 22 chặng\n\nBảng điểm đội đua đua sau 22 chặng\n\nMinh Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/AP24329330338164-7179-1732454243.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vwqchpOeKP_8D3XonVJUiQ"
  },
  {
    "title": "Postecoglou cao tay hơn Guardiola thế nào",
    "link": "https://vnexpress.net/postecoglou-cao-tay-hon-guardiola-the-nao-4819719.html",
    "description": "Theo chuyên gia Alex Keble, sai lầm chiến thuật của Pep Guardiola và sự tỏa sáng của James Maddison là những điểm mấu chốt giúp Tottenham hạ Man City 4-0 ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 15:04 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Tin nóng",
    "content": "Màn trình diễn ấn tượng của Maddison. Theo Keble, sự quyết liệt trong việc xuyên phá hàng tiền vệ của Tottenham và sự thụ động của Man City khi vắng Quả Bóng Vàng 2024 Rodri dẫn đến tỷ số chênh lệch đáng kinh ngạc tại Etihad tối 23/11. Trong đó, người thể hiện sự khác biệt rõ nhất giữa hai đội là Maddison.\n\nTrận này, Postecoglou quyết định xếp Dejan Kulusevski trở lại cánh phải còn Maddison đá trung tâm phát huy tối đa khả năng tạo đột biến. Trong bàn mở tỷ số, tiền vệ người Anh tăng tốc từ gần giữa sân, xâm nhập vòng cấm của Man City mà không bị ai theo kèm. Kulusevski thì rẽ vào trung lộ rồi tạt vừa tầm để đồng đội đá nối cận thành tung lưới Ederson.\n\nSau trận, Maddison tiết lộ trên Sky Sports rằng, đây là bài tấn công quen thuộc của Tottenham, khi đồng đội tạt vào khu vực bên trái vòng cấm đối thủ. Theo Maddison, các tiền vệ của Man City bối rối không biết nên theo kèm thế nào với những pha \"chạy chỗ vào nửa khoảng trống bên trái\" của anh.\n\nChuyên gia Keble cho rằng Rodri sẽ không bỏ quên Maddison, như sai lầm của Ilkay Gundogan.\n\nTrước khi thủng lưới, Man City dâng cao đội hình và gây áp lực mạnh mẽ. Nhưng sau khi để Maddison mở tỷ số, chủ nhà bắt đầu suy yếu về năng lượng và lùi đội hình thấp hơn.\n\nKhi đó, chính Maddison tạo khác biệt với bàn thứ hai. Từ đường chuyền lỗi của Josko Gvardiol, tiền vệ người Anh phối hợp với Son Heung-min rồi bấm bóng kỹ thuật nhân đôi cách biệt. Trận này, Maddison chạm bóng 64 lần và chuyền 45 lần, quyết định nhịp độ ở trung tuyến và một phần ba cuối sân, giúp Tottenham tạo cú sốc tại Etihad.\n\nHàng tiền vệ Man City bị áp đảo. Lý do chính giúp Tottenham áp đảo Man City trong 60 phút đầu và dẫn 3-0 là lợi thế về quân số ở khu vực giữa sân. Sự kết hợp ăn ý giữa Yves Bissouma, Pape Sarr, Maddison, và cả tiền đạo Dominic Solanke thường xuyên lùi sâu là quá sức với Gundogan và Bernardo Silva, hai tiền vệ thiếu khả năng phòng ngự và tranh chấp như Rodri.\n\nNhưng sự khác biệt cũng là hệ quả của đội hình xuất phát bất thường của Guardiola. Rico Lewis đá tiền vệ phải, ngay phía trên Kyle Walker và bộ đôi này không thể kiềm tỏa Son Heung-min và Destiny Udogie.\n\nTrong đó, Lewis bị kẹt giữa trách nhiệm ở cánh phải cùng nhiệm vụ phân phối bóng ở giữa sân. Silva và Gundogan thì pressing rời rạc ở trung lộ, khiến hàng thủ Man City dễ dàng bị Tottenham xuyên phá.\n\nNhưng vấn đề lớn nhất là việc Phil Foden và Savinho bó vào trung lộ, đá phía sau Erling Haaland, để Walker và Gvardiol (khoanh tròn) giữ hai vị trí rộng hơn.\n\nTrong hiệp một, Walker và Gvardiol có số lần chạm bóng nhiều thứ tư (38 lần) và thứ ba (39 lần) trong số các cầu thủ trên sân, thường xuyên nhận bóng trống trải ở phần ba cuối sân nhưng vô hại.\n\nGuardiola sử dụng sơ đồ với mong muốn mở ra khoảng trống cho hai hậu vệ biên. Không những không hiệu quả về tấn công, hệ thống này còn ảnh hưởng tới hàng thủ Man City, khi Kulusevski có khoảng trống để tạt bóng vì Savinho không kịp lùi về.\n\nThay đổi muộn của Guardiola. Nhận thấy những vấn đề trên, HLV người Tây Ban Nha thực hiện những thay đổi lớn trong giờ nghỉ. Lewis được chuyển vào vị trí tiền vệ trung tâm nhằm hạn chế khoảng trống, Savinho thì được đẩy sang phải để tận dụng khoảng trống mà Walker có trong 45 phút đầu.\n\nNhưng khi thay đổi chưa phát huy tác dụng, Tottenham đã ghi bàn thứ ba từ pha phản công. Solanke nhận bóng trong vòng cấm rồi chuyền ra tuyến hai cho Pedro Porro sút chéo góc nâng tỷ số lên 3-0.\n\nVới lợi thế quá lớn, Tottenham lùi sâu phòng ngự, nhường toàn bộ thế trận cho đối thủ. Sau bàn của Porro, Tottenham kiểm soát bóng 30%, dứt điểm bốn lần - so với 13 của Man City, nhưng vẫn tìm được bàn thứ tư.\n\n\"Thật đặc biệt\", Maddison - cầu thủ được bình chọn hay nhất trận - nói với Sky Sports. \"Đây là những ngày bạn nhớ đến. Điều quan trọng là bạn phải tận hưởng nó\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/tottenham1-JPG-4087-1732416398.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SXkGD-ca9FOowAq_oZvQoA"
  },
  {
    "title": "Haaland bị chấm điểm 4 trong trận thua Tottenham",
    "link": "https://vnexpress.net/haaland-bi-cham-diem-4-trong-tran-thua-tottenham-4819730.html",
    "description": "Trang Manchester Evening News (Anh) đưa tiền đạo Erling Haaland vào nhóm nhận điểm thấp thứ hai bên phía Man City, trong trận thua Tottenham 0-4 ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 15:03 (GMT+7)",
    "keywords": "man city, totenham, ngoại hạng anh, Tin nóng",
    "content": "Trên sân Etihad tối 23/11, Haaland đá trọn 90 phút, dứt điểm bảy lần với hai cú trúng đích, đạt thông số bàn thắng kỳ vọng (xG) là 0,94 nhưng tịt ngòi.\n\nTiền đạo Na Uy phung phí nhiều cơ hội ngon ăn, như tình huống nhận bóng trống trải trong vòng cấm phút thứ 5 khi tỷ số đang là 0-0, nhưng xử lý chậm và để cầu thủ Tottenham can thiệp. Phút 11, anh đá nối cận thành bị thủ thành Guglielmo Vicario cản bằng chân. Phút 22, khi Man City đã bị dẫn 0-2, Haaland dứt điểm một chạm tương tự trong vòng cấm, nhưng vọt xà.\n\nSang hiệp hai, Haaland vẫn không cải thiện được tình hình. Phút 60, anh sút chân trái từ góc hẹp thắng Vicario, nhưng bóng dội xà. Chín phút sau, tiền đạo 24 tuổi lại bỏ lỡ với pha bật cao đánh đầu thiếu chính xác. Anh khép lại ngày thi đấu kém duyên bằng tình huống đối mặt không thắng Vicario ở phút 79.\n\nMàn trình diễn này nối dài chuỗi ngày sa sút của Haaland, khi chỉ ghi hai bàn trong bảy lần ra sân gần nhất. Thống kê này trái ngược với mười bàn qua năm trận đầu của anh tại Ngoại hạng Anh.\n\nTrang Manchester Evening News chấm Haaland điểm 4, bằng John Stones, Manuel Akanji, Rico Lewis, Savinho và cầu thủ vào sân thay người Grealish. Còn lại, Josko Gvardiol, Ilkay Gundogan nhận điểm 3, Kyle Walker, Bernardo Silva, Phil Foden, Nathan Ake nhận điểm 5, cầu thủ vào sân thay người Kevin De Bruyne nhận điểm 6, còn Ederson cao điểm nhất với 7.\n\nPhía đối diện, James Maddison - cầu thủ được bình chọn hay nhất trận - nhận điểm 9. Còn lại, Guglielmo Vicario, Radu Dragusin, Brennan Johnson nhận điểm 7, Destiny Udogie, Yves Bissouma, Son Heung-min, Dominic Solanke điểm 7,5. Trong khi đó, Pedro Porro, Ben Davies, Pape Matar Sarr nhận điểm 8, còn Dejan Kulusevski được chấm 8,5. Các cầu thủ vào sân thay người Timo Werner, Lucas Bergvall và Djed Spence không được chấm điểm.\n\nSau trận, Maddison nói rằng anh tự hào với màn trình diễn của đội nhà, xem việc lập cú đúp và Tottenham thắng đậm Man City đúng ngày sinh nhật 23/11 là món quà ý nghĩa nhất. Tiền vệ 28 tuổi muốn tận hưởng vì kết quả này không thường xuyên xảy ra, khi đối thủ là đương kim vô địch và là một trong những CLB mạnh nhất châu Âu.\n\nTương tự, HLV Ange Postecoglou ca ngợi Tottenham thi đấu kiên cường, kỷ luật và có chiến thắng vang dội trên sân Etihad. HLV người Australia cũng ca ngợi Maddison tạo khác biệt với hai bàn từ hiệp một, giúp Tottenham có thế trận dễ thở hơn.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/haaland-JPG-3401-1732418134.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EXwtrDzJDgTSmXtc5-QeCA"
  },
  {
    "title": "Flick: 'Barca chơi quá tệ'",
    "link": "https://vnexpress.net/flick-barca-choi-qua-te-4819679.html",
    "description": "Tây Ban Nha HLV Hansi Flick thừa nhận đội bóng sa sút nghiêm trọng trong trận hòa Celta Vigo 2-2 ở vòng 14 La Liga.",
    "timeAgo": "Chủ nhật, 24/11/2024, 14:58 (GMT+7)",
    "keywords": "Hansi Flick, Barca, Celta Vigo, La Liga, Tây Ban Nha",
    "content": "Trên sân Balaidos tối 23/11, Barca dẫn hai bàn đến phút 84, nhưng luôn chịu áp lực lớn từ Celta Vigo. Họ chỉ dứt điểm chín lần và hướng đích bốn lần, so với 15 và 8 của chủ nhà. Sau khi Marc Casado nhận thẻ vàng thứ hai ở phút 82, Barca lập tức phải trả giá đắt. Alfonso Gonzalez và Hugo Alvarez ghi hai bàn trong ba phút, giành lại một điểm cho Celta Vigo.\n\n\"Không chỉ 10 phút cuối, chúng tôi thực sự chơi một trận rất tệ\", HLV Hansi Flick thừa nhận sau trận đấu trên sân Balaidos. \"Chúng tôi mắc rất nhiều lỗi và không tự tin với bóng. Đây không phải là cách chúng tôi thường chơi. Chúng tôi phải nói chuyện và thay đổi điều đó\".\n\nFlick không trách Casado về lỗi dẫn đến thẻ vàng thứ hai cũng như Jules Kounde về đường chuyền hỏng dẫn đến bàn thua đầu tiên. Theo HLV người Đức, nguyên nhân lớn nhất đến từ sự mất tập trung.\n\nFlick cũng kêu gọi các cầu thủ đứng lên sau khi chỉ giành một điểm từ hai trận La Liga gần nhất. Vòng trước, họ thua 0-1 trên sân của Sociedad. \"Các cầu thủ có thể chơi tốt hơn. Chúng tôi cùng nhau mất điểm và sẽ cùng nhau đứng dậy\", Flick nói thêm.\n\nVề việc không thay Casado, cầu thủ phải nhận thẻ vàng thứ hai dẫn đến kết quả tai hại cho Barca, cựu HLV của Bayern giải thích rằng chỉ thay người dựa trên phong độ, chứ không phải thẻ phạt.\n\nBarca hiện dẫn đầu La Liga sau 14 vòng, hơn Real bảy điểm, nhưng chơi nhiều hơn hai trận. Flick hy vọng trận hòa Celta Vigo không ảnh hưởng đến cuộc đua vô địch.\n\nBarca trải qua hai trận không thắng liên tiếp ngay sau màn trình diễn thuyết phục đầu mùa. Họ từng đè bẹp Bayern 4-1, Real 4-0, Sevilla 5-1 và Valladolid 7-0. Dữ liệu của Opta thậm chí dự báo Barca sẽ vô địch La Liga.\n\nNgày 26/11, Barca sẽ trở lại bằng trận tiếp Brest, ở lượt thứ năm vòng bảng Champions League. Nếu thắng, họ có thể lấy lại tự tin và tiến gần hơn đến khả năng giành vé vào thẳng vòng 1/8.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/flick9-3948-1732412995.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uILDHKCMO36ivnfo_BmRqg"
  },
  {
    "title": "Amorim được truyền cảm hứng bởi Mourinho",
    "link": "https://vnexpress.net/amorim-duoc-truyen-cam-hung-boi-mourinho-4819683.html",
    "description": "Anh HLV Ruben Amorim tiết lộ nhận được tin nhắn động viên từ đồng hương Jose Mourinho, trước trận ra mắt Man Utd gặp Ipswich Town ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 12:00 (GMT+7)",
    "keywords": "ruben amorim, jose mourinho, man utd, Ngoại hạng Anh, Manchester United, Anh",
    "content": "Năm 2018, khi còn làm việc tại Man Utd, Mourinho từng tiếp đón Amorim, khi đàn em đến Trung tâm Carrington để thực tập nhằm lấy bằng HLV. Lúc đó, Amorim được tham gia khóa học với tư cách cựu tuyển thủ quốc gia, nhờ từng 14 lần khoác áo tuyển Bồ Đào Nha và chơi hơn 300 trận cấp CLB.\n\n\"Ông ấy nói rằng đây là CLB tuyệt vời với những con người tuyệt vời, và điều đó đúng\", HLV 39 tuổi kể lại trong buổi họp báo đầu tiên trên cương vị HLV Man Utd kéo dài 20 phút hôm 22/11. \"Nhưng nhiều thứ đã thay đổi và chúng ta đang ở những tòa nhà khác, tôi cũng là con người khác. Khi đó, tôi đang học hỏi và hy vọng bây giờ tôi có thể dạy điều gì đó cho các cầu thủ. Nhưng Man Utd vẫn là CLB lớn tại Anh và muốn tìm lại vinh quang\".\n\nMourinho dẫn dắt Man Utd giai đoạn 2016-2018, đoạt Siêu Cup Anh, Cup Liên đoàn và Europa League ngay mùa đầu tiên. Nhờ đó, dù chỉ về thứ sáu ở Ngoại hạng Anh, đội bóng của ông vẫn giành suất dự Champions League. Sang mùa thứ hai, HLV 61 tuổi cùng Man Utd về nhì ở Ngoại hạng Anh, nhưng bị Sevilla loại ở vòng 1/8 Champions League. Mùa thứ ba, khi Man Utd sa sút và kém vị trí dự Champions League tới 11 điểm, Mourinho bị sa thải vào tháng 12/2018.\n\nDù vậy, Mourinho vẫn là một trong những HLV thành công nhất lịch sử, đoạt 26 danh hiệu cho năm CLB, gồm Porto, Chelsea, Inter Milan, Real Madrid, Man Utd và Roma. Ông đang giữ kỷ lục HLV đầu tiên chinh phục cả Champions League,Europa League, Conference League, và là nhà cầm quân duy nhất vô địch châu Âu với bốn CLB.\n\nAmorim cho biết ông chịu ảnh hưởng lớn nhất từ Mourinho là niềm tin vào bản thân. \"Mourinho chứng minh rằng những HLV Bồ Đào Nha có thể trở thành người giỏi nhất thế giới\", ông bày tỏ. \"Đây là điều khác biệt ở một quốc gia nhỏ. Đương nhiên có khác biệt giữa chúng tôi về xuất phát điểm lúc mới đến Man Utd, vì Mourinho từng vô địch châu Âu, còn tôi thì chưa. Tôi là người khác ở thời điểm khác. Bóng đá ngày nay cũng khác, và tôi nghĩ mình là người phù hợp vào thời điểm này\".\n\nAmorim là HLV chính thức thứ sáu thời hậu Alex Ferguson, sau David Moyes, Louis van Gaal, Mourinho, Ole Gunnar Solskjaer và Erik ten Hag. Cả năm HLV trước đều không giúp \"Quỷ Đỏ\" vô địch Ngoại hạng Anh, với thành tích tốt nhất là việc Mourinho giúp đội về nhì mùa 2017-2018 với 81 điểm, kém Man City - đội lập kỷ lục vô địch với 100 điểm.\n\nAmorim thừa nhận Man Utd không thành công dù bổ nhiệm những HLV có phẩm chất và tính cách khác biệt, với Mourinho, Van Gaal đã giành nhiều danh hiệu lớn ở những CLB lớn, Solskjaer là huyền thoại và hiểu rõ CLB, Ten Hag là HLV tiềm năng nhất không đến trong năm giải VĐQG hàng đầu châu Âu, còn Moyes được Ferguson tín nhiệm.\n\n\"Man Utd bổ nhiệm nhiều mẫu HLV, nhưng kết quả vẫn vậy. Và giờ, chúng tôi sẽ cố gắng thay đổi theo cách riêng\", Amorim nhấn mạnh. \"Chúng tôi cần rất nhiều thời gian vì đây là giải khắc nghiệt nhất thế giới. Chúng tôi cần cải thiện rất nhiều, đặc biệt ở khía cạnh thể chất, để cạnh tranh vô địch, và tôi không biết sẽ mất bao lâu. Điều tôi có thể nói là đội phải và sau đó là cạnh tranh các danh hiệu lớn\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/ruben-4886-1732409961.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4Otpcgk7hmWUklYEHxy6fg"
  },
  {
    "title": "Neville: 'Man City tệ chưa từng thấy dưới thời Guardiola'",
    "link": "https://vnexpress.net/neville-man-city-te-chua-tung-thay-duoi-thoi-guardiola-4819677.html",
    "description": "Anh Cựu hậu vệ Gary Neville chê Man City thua kém Tottenham về mọi mặt trong thất bại 0-4 trên sân nhà ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 10:11 (GMT+7)",
    "keywords": "man city, pep guardiola, ngoại hạng anh, Anh, Tottenham, Man City",
    "content": "\"Hiếm khi chúng ta thấy Man City thua kém ở mọi khía cạnh\", Neville bình luận trên Sky Sports. \"Họ đá rất tệ. Tệ nhất từ mùa đầu tiên của Guardiola. Tôi chưa từng thấy Man City đá tệ như vậy trong vài tuần qua\".\n\nTrong mùa 2016-2017, mùa ra mắt của Guardiola, Man City thậm chí đạt thành tích tốt hơn khi có 27 điểm qua 12 vòng đầu - so với 23 điểm mùa này. Khi đó, Man City cán đích thứ ba Ngoại hạng Anh, bị loại ở vòng 1/8 Champions League, bán kết Cup FA và vòng bốn Cup Liên đoàn Anh.\n\nTrước vòng 12 Ngoại hạng Anh, Man City nhận bốn thất bại liên tiếp trên mọi đấu trường, khi thua Tottenham 1-2 ở vòng 1/8 Cup Liên đoàn, Bournemouth, Brighton với cùng tỷ số 1-2 ở Ngoại hạng Anh và Sporting 1-4 ở Champions League.\n\nSau quãng nghỉ quốc tế hai tuần, Man City không cải thiện và thua thảm Tottenham 0-4 ngay tại Etihad, đứt chuỗi 52 trận bất bại trên sân nhà. Đội đương kim vô địch vẫn đứng thứ hai, nhưng nguy cơ bị Liverpool nới rộng cách biệt lên tám điểm.\n\n\"Guardiola rất mong chờ đợt nghỉ quốc tế, xem đây là cơ hội để thiết lập lại\", Neville nói thêm. \"Nhưng trận thua Tottenham hôm nay củng cố thêm quan điểm rằng Man City đang suy yếu. Có vẻ điên rồ khi bạn nghĩ về những gì họ đã đạt được. Man City lộ nhiều điểm yếu để đối thủ dễ dàng khai thác\".\n\nTrước trận, khán giả Etihad hân hoan khi thấy Rodri khoe Quả Bóng Vàng 2024, giải thưởng cá nhân lớn nhất một cầu thủ Man City từng giành được. Việc tiền vệ Tây Ban Nha nghỉ hết mùa được xem là nguyên nhân chính khiến Man City sa sút. Trong 106 trận kể từ tháng 2/2023, tỷ lệ thất bại của Man City khi có Rodri trong đội chỉ là 2,6%. Khi anh vắng mặt, tỷ lệ này tăng lên 36%.\n\n\"Vấn đề không chỉ là việc vắng Rodri, mà còn nghiêm trọng hơn\", Neville cảnh báo.\n\nTrong bàn thua thứ tư, Kyle Walker bị Timo Werner bứt tốc loại bỏ dễ dàng rồi căng ngang cho Brennan Johnson đệm vào lưới trống. \"Bạn không thấy điều đó thường xuyên, nhưng nó đã xảy ra nhiều lần trong vài tuần qua\", Neville nói tiếp. \"Walker từng ngăn cả Kylian Mbappe hay Vinicius, nhưng đang sa sút\".\n\nCựu cầu thủ của Liverpool, Jamie Redknapp chia sẻ quan điểm rằng vắng Rodri không phải là vấn đề duy nhất của Man City. Ông chỉ ra việc Mateo Kovacic, thủ lĩnh hàng thủ Ruben Dias cũng chấn thương, nhạc trưởng Kevin de Bruyne chỉ đủ thể trạng để dự bị, và bán Julian Alvarez là sai lầm. Redknapp cũng xem hàng tiền vệ gồm Rico Lewis, Bernardo Silva và Ilkay Gundogan thiếu cân bằng và không đủ năng lượng để ngăn các cầu thủ Tottenham.\n\nTrong khi đó, cựu hậu vệ Man City Micah Richards nói: \"Tôi vô cùng sửng sốt. Tottenham thật tuyệt vời và Maddison là cầu thủ hay nhất. Man City thì quá tệ hại. Họ giữ khoảng cách không tốt, bị áp đảo ở hàng tiền vệ, thiếu năng lượng và không thể xuyên phá hàng thủ Tottenham\".\n\nNgày 26/11, Man City tiếp Feyenoord ở lượt năm Champions League, rồi hành quân tới sân Liverpool đá vòng 13 Ngoại hạng Anh sau đó năm ngày.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/man-city1-JPG-4763-1732407164.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BmQAMBvFA7GM7PU6LfwD4A"
  },
  {
    "title": "Arsenal cán mốc 2.000 chiến thắng tại giải VĐQG Anh",
    "link": "https://vnexpress.net/arsenal-can-moc-2-000-chien-thang-tai-giai-vdqg-anh-4819682.html",
    "description": "Hạ Nottingham Forest 3-0 ở vòng 12 Ngoại hạng Anh, Arsenal trở thành CLB thứ hai chạm mốc 2.000 chiến thắng ở hạng đấu cao nhất bóng đá xứ sương mù.",
    "timeAgo": "Chủ nhật, 24/11/2024, 08:50 (GMT+7)",
    "keywords": "arsenal, mikel arteta, ngoại hạng anh",
    "content": "Arsenal thắng 2.000 qua 4.336 trận ở hạng đấu cao nhất của Anh, kể từ chiến thắng đầu tiên với tỷ số 2-0 trước Wolves hồi tháng 9/1904. Chỉ Liverpool có thành tích tốt hơn Arsenal với 2.068 chiến thắng.\n\nCó 14 CLB Anh vượt mốc 1.000 chiến thắng ở giải đấu cao nhất. Xếp sau Liverpool và Arsenal lần lượt là Man Utd (1.910), Everton (1.901), Aston Villa (1.724), Man City (1.597), Tottenham (1.509), Chelsea (1.480), Newcastle (1.415) và Sunderland (1.260).\n\nTrong đó, Arsenal thắng Everton nhiều nhất với 102 lần trong 120 năm qua. Xếp sau trong danh sách các bại tướng của \"Pháo thủ\" là Man City (84), Aston Villa (80), Newcastle, Tottenham (72), Chelsea (69), Liverpool, Man Utd (67).\n\n63% trong số chiến thắng của Arsenal đến trên sân nhà, với 951 trận tại Highbury, 230 trận tại Emirates, 82 trận tại Manor Ground. \"Pháo thủ\" thắng 737 lần trên sân khách, nhiều nhất là 32 lần trên sân Goodison Park của Everton. Xếp sau là Villa Park của Aston Villa (30), Stamford Bridge của Chelsea (28) và St James' Park của Newcastle (26).\n\nChiến thắng đậm nhất của Arsenal là trận hạ Grimsby Town 9-0 ngày 28/1/1931. \"Pháo thủ\" cũng có bốn lần thắng 8-0, trước Blackburn ngày 25/2/1933, Leicester City ngày 15/12/1934, Middlesbrough ngày 19/4/1935 và Grimsby ngày 01/05/1948.\n\nArsene Wenger góp nhiều chiến thắng nhất với 476 trận. Xếp sau là Bertie Mee (181), Tom Whittaker (178), Herbert Chapman (171), George Graham (162), Terry Neill (134), George Allison (112) và Mikel Arteta (109). Tony Adams là cầu thủ Arsenal thắng nhiều nhất (255), còn Thierry Henry ghi nhiều bàn nhất với 146 bàn qua 98 chiến thắng.\n\nTrên sân Emirates hôm 23/11, Arsenal mở tỷ số phút 15 nhờ cú sút chéo góc của Bukayo Saka. Trận này, tiền vệ người Anh tham gia vào 10 cú sút của Arsenal, gồm sáu lần dứt điểm và bốn lần tạo cơ hội. Lần thứ tư Saka đạt thành tích này trong một trận tại Ngoại hạng Anh mùa 2024-2025, thành tích không cầu thủ nào tại giải chạm đến.\n\nSang hiệp hai, lần lượt Thomas Partey lập siêu phẩm từ ngoài vòng cấm, rồi Ethan Nwaneri đá nối cận thành ấn định tỷ số 3-0. Với 17 tuổi 247 ngày, Nwaneri là cầu thủ Arsenal trẻ thứ hai ghi bàn tại Ngoại hạng Anh, sau Cesc Fabregas trong trận gặp Blackburn hồi tháng 8/2004 khi mới 17 tuổi 113 ngày.\n\nKết quả 3-0 giúp Arsenal cắt mạch không thắng bốn trận tại Ngoại hạng Anh (hòa hai, thua hai), đồng thời giúp HLV Mikel Arteta hưởng trọn niềm vui trong trận thứ 250 dẫn dắt Arsenal trên mọi đấu trường.\n\nArteta là HLV Arsenal thắng nhiều nhất qua 250 trận đầu, với 147 thắng, hòa 43 và thua 60. Xếp sau là ông thầy cũ Arsene Wenger với thắng 136, hòa 67, thua 47 trong quãng thời gian tương tự.\n\nArteta cũng có tỷ lệ thắng cao nhất, tính trong những nhà cầm quân dẫn dắt Arsenal trên 50 trận, với 58,8%. Xếp sau HLV 42 tuổi lần lượt là Wenger (57,2%), Unai Emery (55,1%), Harry Bradshaw (52,2%), Herbert Chapman (49,9%) và George Graham (48,9%).\n\n\"Một ngày thật đẹp với cá nhân tôi, bởi đó là con số đặc biệt và tôi rất vinh dự\", Arteta nói về cột mốc 250 trận làm HLV Arsenal. \"Toàn đội thi đấu nhiệt tình, ăn ý, gắn kết, tạo nhiều cơ hội. Chúng tôi ghi ba bàn, giữ sạch lưới và có rất nhiều điểm tích cực\".\n\nChiến thắng 3-0 giúp Arsenal vươn lên thứ tư với 22 điểm, bằng Chelsea và kém đỉnh bảng Liverpool sáu điểm. Ngày 26/11, thầy trò Arteta làm khách của Sporting - CLB vừa mất HLV Ruben Amorim vào tay Man Utd - ở lượt năm Champions League.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/arsenal-8264-1732409544.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dg2-GU8bh84Yu2bXvE2J2A"
  },
  {
    "title": "Guardiola: 'Man City hết cơ hội vô địch nếu thua tiếp Liverpool'",
    "link": "https://vnexpress.net/guardiola-man-city-het-co-hoi-vo-dich-neu-thua-tiep-liverpool-4819667.html",
    "description": "Anh Sau khi thua Tottenham 0-4 tối 23/11, HLV Pep Guardiola thừa nhận Man City sẽ bị loại khỏi cuộc đua vô địch nếu thua tiếp Liverpool ở vòng 13 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 07:22 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Anh",
    "content": "Với việc Man City thảm bại, Liverpool có thể nới rộng cách biệt lên tám điểm nếu thắng chủ nhà Southampton hôm nay. Hai đội sẽ đại chiến tại Anfield ở vòng 13 ngày 1/12, và nếu chiến thắng nghiêng về Liverpool, khoảng cách là 11 điểm.\n\nGuardiola thừa nhận Man City sẽ hết cửa vô địch nếu kịch bản này xảy ra. \"Đó là sự thật\", HLV người Tây Ban Nha bày tỏ sau trận đấu trên sân Etihad. \"Chúng tôi không nghĩ đến cuộc đua vô địch. Chúng tôi đang không ở trong tình thế có thể nghĩ về điều gì sẽ xảy ra vào cuối mùa. Nếu không thể vô địch, thì đó là bởi vì chúng tôi không xứng đáng. Những mùa trước, chúng tôi vô địch vì xứng đáng với điều đó\".\n\nHôm qua, Man City tạo thế trận ngang ngửa, thậm chí vượt trội nhiều thời điểm. Họ kiểm soát bóng 59%, dứt điểm 23 lần với năm cú trúng đích, nhưng không ghi được bàn nào. Còn Tottenham ghi bốn bàn từ chín cơ hội.\n\nJosko Gvardiol hai lần liên tiếp mất bóng trên sân nhà, tạo điều kiện cho James Maddison lập cú đúp ở phút 13 và 20. Đầu hiệp hai, từ pha phản công, Dominic Solanke chuyền ra tuyến hai cho Pedro Porro sút chéo góc nâng tỷ số lên 3-0. Đến phút bù, cầu thủ vào sân thay người Timo Werner bứt tốc loại bỏ Kyle Walker rồi căng ngang cho Brennan Johnson sút vào gôn trống ấn định tỷ số 4-0.\n\nThảm bại này khiến Man City và Guardiola nhận loạt thống kê tệ hại. Man City trở thành đội đương kim vô địch hạng đấu cao nhất đầu tiên của Anh thua năm trận liên tiếp trên mọi đấu trường kể từ Chelsea vào tháng 3/1956. Đây mới là lần thứ ba trong lịch sử Ngoại hạng Anh, một CLB thắng đội đương kim vô địch với cách biệt bốn bàn trở lên, sau trận Man City hạ Man Utd 6-1 năm 2011 và Tottenham thắng Leicester 6-1 năm 2017. Man City cũng đứt mạch 52 trận bất bại trên sân Etihad.\n\nĐây cũng chỉ là lần thứ trong sự nghiệp cầm quân, Guardiola thua sân nhà với tỷ số 0-4, sau khi cùng Bayern Munich thất bại với tỷ số tương tự trước Real Madrid hồi tháng 4/2014. Ngoài ra, đó còn là thất bại đậm nhất của Man City trên sân nhà trên mọi đấu trường, kể từ trận thua Arsenal 1-5 tại Maine Road hồi tháng 2/2003.\n\nGuardiola thừa nhận Man City đang ở trong \"thời điểm tồi tệ\". Nhưng HLV 53 tuổi nhấn mạnh sẽ không thay đổi và là sai lầm khi phân tích quá mức các vấn đề sau khi gặt hái thành công trong thời gian dài.\n\n\"Đôi khi đối thủ quá hay, và đôi khi bạn không đủ sắc bén ở nhiều khía cạnh và đôi khi điều đó xảy ra\", ông nói. \"Chúng tôi vô địch Ngoại hạng Anh bốn lần liên tiếp, liên tục cạnh tranh tại Champions League, và giờ chúng tôi sẽ thay đổi vì một vài trận thua ư? Từng bước, các cầu thủ sẽ trở lại và cố gắng thắng\".\n\nNgày 26/11, Man City tiếp tục đá sân nhà gặp Feyenoord ở lượt năm Champions League. Guardiola muốn các học trò hướng tới chiến thắng trước Feyenoord để tìm lại động lực, thay vì nghĩ tới đại chiến với Liverpool sau đây một tuần.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/pep-JPG-8039-1732404550.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Nm9i-TrxBigGT6m8vvTlrA"
  },
  {
    "title": "Tottenham nhận thẻ vàng nhanh nhất Ngoại hạng Anh",
    "link": "https://vnexpress.net/tottenham-nhan-the-vang-nhanh-nhat-ngoai-hang-anh-4819729.html",
    "description": "Anh Tiền vệ Yves Bissouma lập kỷ lục nhận thẻ nhanh trong trận Tottenham thắng Man City 4-0 ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 15:06 (GMT+7)",
    "keywords": "Tottenham, Man City, thẻ vàng, Yves Bissouma",
    "content": "Giây thứ 14 trận Man City - Tottenham tối 23/11, Yves Bissouma vào bóng đối với Phil Foden, và phải nhận thẻ vàng. Kỷ lục trước đó là ở 15 giây, thuộc về tiền đạo Sadio Mane trong trận Liverpool hòa Chelsea 2-2 năm 2022. Ba cầu thủ xếp sau gồm: Scott McTominay (24 giây, trong màu áo Man Utd, năm 2019), Liam Cooper (25 giây, Leeds United, năm 2021) và Stephen Warnock (26 giây, Blackburn, năm 2009).\n\nHôm qua là thẻ vàng thứ ba của Bissouma trong 12 vòng đầu mùa. Theo luật Ngoại hạng Anh, cầu thủ bị phạt năm thẻ vàng trong 19 vòng đầu sẽ bị treo giò một trận. Sau án phạt này, cầu thủ sẽ bị treo giò hai trận nếu nhận thêm năm thẻ trước vòng 33.\n\nBissouma chơi toàn bộ hơn 90 phút trận Man City - Tottenham. Tiền vệ 28 tuổi người Mali góp công đem lại chiến thắng 4-0 cho đội khách, ngay trên sân Etihad. James Maddison lập cú đúp, trước khi Pedro Porro và Brennan Johnson ghi hai bàn còn lại.\n\nVới chiến thắng này, Tottenham nhảy vọt từ thứ 10 lên thứ 6, giành 19 điểm sau 12 vòng. Trái lại, Man City vẫn đứng thứ hai với 23 điểm, nhưng đối mặt nguy cơ bị Liverpool tăng cách biệt lên tám điểm.\n\nKỷ lục thẻ đỏ nhanh nhất Ngoại hạng Anh vẫn thuộc về Keith Gillespie, cầu thủ thúc cùi chỏ vào mặt Stephen Hunt trong trận Sheffield United gặp Reading năm 2007. Sự cố xảy ra khi Gillespie vừa vào sân thay người và trọng tài chưa cho hai đội thi đấu trở lại.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/New-Project-2024-11-24T103709-6983-2593-1732419998.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QGmlk7UL61GQ7aWOBpnDTg"
  },
  {
    "title": "Barca rơi điểm sau khi dẫn hai bàn ở La Liga",
    "link": "https://vnexpress.net/barca-roi-diem-sau-khi-dan-hai-ban-o-la-liga-4819659.html",
    "description": "Tây Ban Nha Thầy trò Hansi Flick phải chịu hòa Celta Vigo 2-2 sau khi dẫn hai bàn đến phút 84 ở vòng 14 La Liga.",
    "timeAgo": "Chủ nhật, 24/11/2024, 07:07 (GMT+7)",
    "keywords": "Barca, Celta Vigo, La Liga, Tây Ban Nha",
    "content": "Hai tuần sau trận thua Sociedad 0-1, Barca tiếp tục gặp khó khăn khi vắng Lamine Yamal. Họ kiểm soát bóng 60%, nhưng chỉ chín lần dứt điểm và bốn lần hướng khung thành, so với 15 và tám của Celta Vigo.\n\nCelta Vigo suýt mở tỷ số ngay phút thứ 3, khi Iago Aspas thoát vào vòng cấm rồi sút bật thủ môn Inaki Pena. Dù vậy, Barca mới là đội bóng vượt lên. Phút 15, sau đường chuyền dài của Jules Kounde, Raphinha đi bóng cắt mặt, sút chân trái hạ thủ môn Vicente Guaita.\n\nƯu thế dẫn trước chỉ là ảo ảnh đối với Barca. Celta Vigo tiếp tục chơi tốt hơn những phút còn lại. Hugo Alvarez bỏ lỡ cơ hội gỡ hòa cho đội chủ nhà sau đường chuyền của Bamba. Tiếp đó, hậu vệ trái Gerald Martin và thủ môn Pena xuất hiện đúng lúc cứu thua cho Barca. Cuối hiệp một, Martin suýt phải nhận thẻ vàng thứ hai sau pha va chạm với Aspas.\n\nSau giờ nghỉ, HLV Hansi Flick cho Hector Fort vào thay Martin sau giờ nghỉ. Nhưng việc để cầu thủ thuận chân phải chơi cánh trái tiếp tục gây ra vấn đề cho Barca. Trước áp lực của Celta Vigo, đội dẫn đầu La Liga gặp khó khăn lớn trong việc chuyển trạng thái từ phòng ngự sang tấn công.\n\nPhút 61, câu chuyện của hiệp một lặp lại. Barca chơi không thực sự hay, nhưng vẫn có bàn nhân đôi cách biệt. Raphinha cướp được bóng từ đường chuyền hỏng của Mingueza, rồi chuyền Robert Lewandowski thoát vào vòng cấm sút đối mặt hạ Guaita. Barca thậm chí suýt nâng cách biệt lên ba bàn. Raphinha thoát vào vòng cấm, sút chéo góc khiến bóng chạm cột rồi bật vào lưng Guaita, nhưng không văng vào khung thành.\n\nBước ngoặt của trận đấu đến ở phút 82. Marc Casado nhận thẻ vàng thứ hai, khiến Barca rơi vào thế 10 chống 11. Celta Vigo lập tức tận dụng thời cơ để giành một điểm.\n\nPhút 84, sau đường chuyền hỏng của Kounde, Alfonso Gonzalez sút nhanh vào góc gần rút ngắn tỷ số xuống 1-2. Sau đó hai phút, đội chủ nhà dội thêm gáo nước lạnh cho đội dẫn đầu. Hugo Alvarez đi bóng sát biên, rồi sút chìm góc hẹp gỡ hòa 2-2. Barca thậm chí suýt thua ngược nếu Pena không bắt được cú đánh gót của Borja ở phút bù giờ.\n\nTrận hòa khiến Barca đánh mất phần lớn ưu thế trong cuộc đua La Liga. Đội bóng của Flick vẫn dẫn đầu, hơn Real bảy điểm, nhưng chơi nhiều hơn hai trận.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/raphinha8-5154-1732404662.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qdnxEo1jLoyXaBGlle-qiw"
  },
  {
    "title": "Inter Milan chiếm đỉnh bảng của Napoli ở Serie A",
    "link": "https://vnexpress.net/inter-milan-chiem-dinh-bang-cua-napoli-o-serie-a-4819663.html",
    "description": "Italy Thắng chủ nhà Verona 5-0, Inter Milan chiếm đỉnh bảng Serie A trước khi Napoli thi đấu ở vòng 13 ngày 23/11.",
    "timeAgo": "Chủ nhật, 24/11/2024, 06:09 (GMT+7)",
    "keywords": "inter milan, ac milan, juventus, serie a, Italy",
    "content": "Trên sân Marc'Antonio Bentegodi, Inter áp đảo khi kiểm soát bóng 70%, dứt điểm 12 lần với 7 cú trúng đích - so với 9 và 2 của Verona.\n\nCục diện trận đấu an bài ngay hiệp một, khi Inter dẫn 5-0 nhờ công Joaquin Correa, Yann Aurel Bisseck, Stefan de Vrij cùng cú đúp của Marcus Thuram. Đây là lần thứ hai Inter ghi năm bàn trong hiệp một trận đấu trên sân khách tại Serie A, sau tỷ số 5-1 trận gặp Sampdoria hồi tháng 3/1964.\n\nTrong đó, Thuram lần thứ tư ghi nhiều hơn một bàn tại Serie A mùa này, bằng thành tích của Harry Kane tại Bundesliga. Tính trong năm giải VĐQG hàng đầu châu Âu, chỉ Robert Lewandowski có thành tích tốt hơn với năm lần ghi nhiều hơn một bàn tại La Liga.\n\nTrong khi đó, trận cầu tâm điểm giữa Milan và Juventus tại Serie A kết thúc không bàn thắng. Ở lần gần nhất gặp nhau tại Serie A ngày 27/4, Milan và Juventus cũng hòa 0-0. Đây là lần thứ ba trong lịch sử Serie A, Milan và Juventus hòa 0-0 hai trận liên tiếp, sau hai trận vào tháng 3/2006 - tháng 12/2007 và tháng 5 - tháng 10/1988.\n\nỞ trận đấu muộn cùng ngày, đương kim vô địch Europa League Atalanta thắng 3-1 trên sân Parma. Mateo Retegui, Ademola Lookman, Ederson lập công cho đội khách, còn Matteo Cancellieri ghi bàn duy nhất cho Parma.\n\nTrong đó, Retegui ghi bàn bằng đầu thứ tư tại Serie A mùa này, thành tích tốt nhất trong năm giải VĐQG hàng đầu châu Âu. Với sáu bàn sân khách và sáu bàn sân nhà, Retegui cũng là cầu thủ duy nhất trong năm giải VĐQG hàng đầu châu Âu vượt mốc năm bàn sân khách và năm bàn sân nhà.\n\nVới những kết quả này, Inter có cùng 28 điểm như Atalanta, nhưng xếp sau vì kém hiệu số. Juventus đứng thứ sáu với 25 điểm, hơn Milan sáu điểm. Napoli có 26 điểm, sẽ đòi lại đỉnh bảng nếu thắng Roma - đội vừa bổ nhiệm HLV tạm quyền Claudio Ranieri - trên sân nhà hôm nay.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/inter-JPG-6056-1732402739.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=296pO1lBQlF1Kl22t2MFRQ"
  },
  {
    "title": "Man City thua thảm Tottenham",
    "link": "https://vnexpress.net/man-city-thua-tham-tottenham-4819650.html",
    "description": "Man City nhận thất bại thứ năm liên tiếp trên mọi đấu trường, khi thua đội khách Tottenham 0-4 ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 02:25 (GMT+7)",
    "keywords": "Tottenham Hotspur, Manchester City, Tin nóng",
    "content": "\"Ông sẽ bị sa thải vào sáng mai\", khán giả Tottenham đồng thanh hát giễu HLV Pep Guardiola trong những phút cuối trận. Lần đầu trong sự nghiệp cầm quân, HLV 53 tuổi thua năm trận liên tiếp, dù ông vừa gia hạn với Man City thêm một mùa giải.\n\nChuỗi 52 trận bất bại của Man City trên sân Etihad cũng bị chấm dứt một cách đau đớn với thầy trò Guardiola. Tiền vệ James Maddison lập cú đúp trong hiệp một, còn Pedro Porro và Brennan Johnson lần lượt ghi bàn ở hiệp hai để giúp Tottenham nhấn chìm đương kim vô địch.\n\nTrận đấu diễn ra đúng sinh nhật thứ 28 của Maddison, và tiền vệ người Anh hai lần nhận được món quà gián tiếp từ đồng đội và đối thủ Josko Gvardiol.\n\nPhút 13, Gvardiol mất bóng vào chân Dejan Kulusevski, để tiền vệ Thụy Điển treo bóng vào cấm địa đúng tầm Maddison lao xuống đệm bóng cận thành mở tỷ số. Bảy phút sau, vẫn là hậu vệ Croatia chuyền hỏng nguy hiểm ở sân nhà, bị đội khách cướp được. Sau đó, Son Heung-min chọc khe để Maddison bấm bóng qua người thủ môn vào lưới, nâng tỷ số lên 2-0.\n\nTrước trận, khán giả Etihad hân hoan khi thấy tiền vệ Rodri khoe Quả Bóng Vàng 2024, giải thưởng cá nhân lớn nhất một cầu thủ Man City từng giành được. Tuy nhiên, tiền vệ người Tây Ban Nha vẫn đang phải dưỡng thương đến cuối mùa, và thậm chí Mateo Kovacic cũng đang chấn thương, khiến chủ nhà không có tiền vệ cầm trịch kiêm đánh chặn.\n\nChứng kiến thất bại của đội nhà, CĐV Man City càng thêm nhớ Rodri. Dù vậy, hàng công của Pep Guardiola cũng tạo ra nhiều cơ hội ngon ăn nhưng đều bỏ lỡ. Vài lần có cơ hội sút tốt, Erling Haaland đều đá trúng thủ môn Guglielmo Vicario. Đến khi Vicario bị khuất phục như ở phút 60, xà ngang lại từ chối bàn cho trung phong Na Uy.\n\nMan City dứt điểm 23 lần nhưng không ghi bàn nào, trong khi Tottenham chỉ cần chín cơ hội để dội bốn bàn vào lưới Ederson. Từ một pha phản công đầu hiệp hai, tiền đạo Dominic Solanke chuyền ra tuyến hai cho hậu vệ Porro sút căng về góc xa, ghi bàn thứ ba cho đội khách.\n\nCũng tại Manchester, Tottenham từng thắng Man Utd 3-0 hồi đầu mùa, và giờ họ còn nhấn chìm Man City đậm hơn thế. Phút bù hiệp hai, tiền đạo Timo Werner dốc bóng dọc biên trái trong lúc Kyle Walker không kịp giật về truy cản. Cầu thủ người Đức chơi đồng đội khi căng ngang dọn cỗ cho Johnson lao xuống đệm vào lưới trống, ấn định thắng lợi 4-0.\n\nĐây mới là lần đầu tiên Man City thua cách biệt bốn bàn trên sân nhà, dưới trướng Guardiola. Nghiêm trọng hơn khi họ đã thua năm trận liên tiếp, với đối thủ tiếp theo ở Ngoại hạng Anh chính là đội đầu bảng Liverpool, trên sân Anfield ngày 1/12.\n\nNhưng trước đó, đoàn quân Guardiola có cơ hội dứt mạch thua, khi gặp đội khách Feyenoord ở lượt năm Champions League tối 26/11.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/tottenham-man-city-1732385678-2448-1732385697.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jCPX6qb6WwoBqKuz7Tsc-w"
  },
  {
    "title": "Arsenal thắng đậm 'hiện tượng' Ngoại hạng Anh",
    "link": "https://vnexpress.net/arsenal-thang-dam-hien-tuong-ngoai-hang-anh-4819646.html",
    "description": "Tiền vệ cánh Bukayo Saka ghi dấu giày vào hai bàn, giúp Arsenal hạ đội khách Nottingham Forest 3-0, ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 00:15 (GMT+7)",
    "keywords": "Nottingham Forest, Ngoại hạng Anh, Arsenal, Bukayo Saka",
    "content": "Sau bốn trận không thắng, Arsenal giải khát bằng ba điểm trên sân Emirates. Saka mở tỷ số, rồi kiến tạo cho tiền vệ Thomas Partey ghi bàn thứ hai. Gần cuối trận, tiền vệ 17 tuổi Ethan Nwaneri ghi bàn đầu tiên ở Ngoại hạng Anh từ pha kiến tạo của Raheem Sterling, ấn định trận thắng đậm của đoàn quân Mikel Arteta.\n\nNottingham đứng vị trí 17 mùa trước, nhưng từng lên thứ ba mùa này, trên cả Arsenal. Tuy nhiên ở Emirates, đoàn quân Nuno Espírito Santo không dứt điểm hướng cầu môn được lần nào. Thời lượng giữ bóng của đội khách cũng chỉ bằng một nửa chủ nhà, bên cạnh nhiều thống kê chênh lệch khác.\n\nChiến thắng này được coi là \"khởi đầu cho phần mùa giải còn lại của Arsenal\", theo báo Anh Guardian. Chuỗi trận thất thường, với những thẻ đỏ, sai lầm ngớ ngẩn và những tình huống rơi điểm muộn màng đã qua. Và chiến thắng áp đảo 3-0 như trước Nottingham thực sự cần thiết với \"Pháo Thủ\" lúc này.\n\nSo với cùng kỳ mùa trước, lượng bàn thắng kỳ vọng (thuật ngữ viết tắt: xG) của Arsenal giảm tới 25%, phần nào vì chấn thương của tiền vệ Martin Odegaard. Nhưng anh đã trở lại đúng lúc và kiến tạo cho Saka mở tỷ số ở phút 15 với cú sút căng và chéo góc trong cấm địa.\n\nSaka dứt chuỗi bốn trận không ghi bàn bằng cú sút đẹp mắt, nhưng bàn thứ hai của Partey còn ấn tượng hơn. Nhận bóng từ cự ly khoảng hơn 20 m, tiền vệ người Ghana cứa lòng về góc xa khiến phần lớn khán giả Emirates bật dậy tán thưởng. Đây mới là bàn đầu của Partey trên sân Emirates kể từ tháng 3/2023.\n\nChính hai cầu thủ vào thay Odegaard và Saka góp công vào bàn thứ ba, khi Sterling chuyền sệt từ bên phải vào cấm địa cho Nwaneri đệm chân trái về góc gần. Arteta cho thấy khả năng thay người mát tay ở trận này, bởi trước đó Partey cũng ghi bàn ít phút sau khi vào thay Jorginho.\n\nChiến thắng này giúp Arsenal rút cách biệt với đỉnh bảng của Liverpool xuống sáu điểm, nhưng đoàn quân Arne Slot còn một trận chưa đấu. Nhưng chuỗi trận tiếp theo của \"Pháo Thủ\" cho đến hết giai đoạn một được coi là dễ dàng, khi họ không còn phải gặp đội nào trong Top 7 mùa trước.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/arsenal-1732382063-1732382072-5165-1732382107.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Io1Avah5db1hyFoyxRRUzw"
  },
  {
    "title": "THPT Phan Đình Phùng vô địch nam, nữ giải Bóng rổ trẻ 2024 - Cup Ziaja",
    "link": "https://vnexpress.net/thpt-phan-dinh-phung-vo-dich-nam-nu-giai-bong-ro-tre-2024-cup-ziaja-4813620.html",
    "description": "Với màn thể hiện vượt trội trước đối thủ trong hai trận chung kết nam và nữ, THPT Phan Đình Phùng vô địch toàn diện giải Bóng rổ trẻ - Cup Ziaja năm đầu tiên.",
    "timeAgo": "Chủ nhật, 24/11/2024, 17:00 (GMT+7)",
    "keywords": "giải bóng rổ, giải bóng rổ trẻ, bóng rổ học sinh, Tin nóng",
    "content": "Tại trận chung kết gặp THPT Kim Liên, nữ THPT Phan Đình Phùng chơi ổn định, trong đó chiến thuật '1 kèm 1' phát huy hiệu quả suốt trận giúp đội chiến thắng trước đối thủ với điểm số 36-13. Trong khi đó, các chàng trai Phan Đình Phùng thể hiện vượt trội với nhiều cú ném \"ăn 3\", trả được món nợ trước THPT Nguyễn Trãi - Ba Đình với điểm số cách biệt 50-30. Hai nhà vô địch sẽ nhận giải thưởng 15 triệu đồng, cup, cờ và các phần quà từ nhà tài trợ.\n\nHai đội á quân sẽ nhận thưởng 10 triệu đồng mỗi đội là: THPT Kim Liên (nữ) và Nguyễn Trãi - Ba Đình (nam). 4 đội đồng giải ba nhận thưởng 7 triệu đồng mỗi đội là: THPT Nguyễn Tất Thành (nam) và THPT Nguyễn Bình Khiêm (nam) và Vinschool Smart City (nữ) và THPT Đống Đa (nữ). Hai cá nhân xuất sắc nhận thưởng 5 triệu đồng gồm: cầu thủ nữ Đinh Ngọc Phương Linh (THPT Phan Đình Phùng); và nam cầu thủ Nguyễn Đình Minh (THPT Phan Đình Phùng).\n\nKhởi tranh từ 29/9, giải Bóng rổ trẻ năm 2024 - Cup Ziaja thu hút sự tham gia của 16 đội nam và 8 đội nữ từ các trường THPT tại Hà Nội tranh tài. Trước chung kết đã diễn ra 36 trận vòng bảng và 10 trận playoff. Suốt gần hai tháng qua, các đội đã cống hiến cho khán giả nhiều trận đấu hấp dẫn, ganh đua, bám sát tỷ số sát nút.\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do Báo VnExpress, Công ty Cổ phần Dịch vụ Trực tuyến FPT (FPT Online) tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group. Công ty Cổ phần Dược phẩm Bắc Ninh độc quyền nhập khẩu sản phẩm. EUPC Group quản lý và phân phối sản phẩm tại Việt Nam.\n\nThanh Thanh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/box-NTT-6122-1731208484.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=McMJ2ezcxIPdLS9MfZTXcQ"
  },
  {
    "title": "Chiều nay diễn ra chung kết giải bóng rổ trẻ Cup Ziaja",
    "link": "https://vnexpress.net/chieu-nay-dien-ra-chung-ket-giai-bong-ro-tre-cup-ziaja-4819434.html",
    "description": "Hà Nội Trận chung kết giải Bóng rổ Trẻ năm 2024 - Cup Ziaja hạng mục nam và nữ sẽ diễn ra lúc 13h tại nhà thi đấu Cầu Giấy.",
    "timeAgo": "Chủ nhật, 24/11/2024, 08:00 (GMT+7)",
    "keywords": "giải bóng rổ trẻ, Cup Ziaja, bóng rổ, thể thao học đường, Hà Nội",
    "content": "Mở màn là trận chung kết nữ giữa THPT Kim Liên và THPT Phan Đình Phùng. Trận chung kết nam diễn ra lúc 15h sẽ là màn tái đấu của THPT Phan Đình Phùng và THPT Nguyễn Trãi - Ba Đình. Hai trận chung kết được phát trực tiếp trên Fanpage, báo VnExpress.\n\nĐặc biệt, tại vòng chung kết này một số cầu thủ Hanoi Buffaloes sẽ góp mặt giao lưu với khán giả. Mang tinh thần của một đội bóng hàng đầu, những chú Trâu Thủ đô sẽ góp phần tiếp lửa cho các tài năng trẻ trên hành trình chinh phục ngôi vương giải đấu.\n\nĐội vô địch giải đấu năm nay sẽ nhận được phần thưởng tiền mặt trị giá 15 triệu đồng. Á quân 10 triệu, đồng hạng ba 7 triệu đồng và cầu thủ xuất sắc 5 triệu đồng. Bên cạnh đó, các đội nhận được cup, cờ, huy chương cùng các phần quà từ đơn vị đồng hành. Cơ cấu giải thưởng này được áp dụng cho hai nội dung nam, nữ.\n\nKhởi tranh từ 29/9, giải Bóng rổ Trẻ năm 2024 - Cup Ziaja thu hút sự tham gia của 16 đội nam và 8 đội nữ từ các trường THPT tại Hà Nội tranh tài. Trước chung kết đã có 36 trận vòng bảng và 10 trận playoff. Suốt gần hai tháng qua, các đội đã cống hiến cho khán giả nhiều trận đấu hấp dẫn, ganh đua, bám sát tỷ số sát nút.\n\nỞ bảng đấu nữ, THPT Phan Đình Phùng và Kim Liên đã có màn thể hiện xuất sắc từ trận mở màn, theo đó lần lượt đứng nhất hai bảng đấu F và E. Điểm chung của họ là cùng sở hữu tập thể đồng đều trong cả tấn công lẫn phòng ngự.\n\nĐược đánh giá cao từ đầu giải, Phan Đình Phùng duy trì phong độ ấn tượng trên suốt hành trình tới chung kết. Ở trận bán kết, các cô gái Phan Đình Phùng hạ gục Đống Đa ở cả 4 hiệp, ấn định tỷ số 48-23.\n\nTrong khi đó, trận bán kết, nữ Kim Liên cũng giành chiến thắng cách biệt với tỷ số 42-29 trước Vinschool Smartcity để giành tấm vé chung kết đối mặt với THPT Phan Đình Phùng - một đối thủ có bề dày thành tích.\n\nTại cặp đấu nam ở bán kết, với cách biệt hai bàn (tỷ số 48-46), trường Phan Đình Phùng hạ Nguyễn Bỉnh Khiêm để giành vé vào trận chung kết. Trong khi đó, THPT Nguyễn Trãi - Ba Đình thắng THPT Nguyễn Tất Thành với tỷ số 54-44, sau nhiều lần ăn miếng trả miếng để trở thành đối thủ của THPT Phan Đình Phùng tại trận quyết chiến cuối cùng.\n\nNgoài tập thể nổi bật, một số gương mặt trẻ tài năng cũng được tỏa sáng tại giải trong đó đáng kể có \"hotboy\" cao 1,87 Phạm Nam Anh với khả năng bao quát cả năm vị trí trên sân, thi đấu lăn xả của THPT Nguyễn Trãi - Ba Đình; Nguyễn Đình Minh, hậu vệ đưa THPT Phan Đình Phùng vào chung kết, từng là nhà vô địch bóng chày quốc gia và sở hữu thành tích học tập \"khủng\"; Nguyễn Ngọc Linh thi đấu xuất sắc từ đầu giải đang là niềm hy vọng lớn nhất của THPT Kim Liên trong trận chung kết với Phan Đình Phùng hay Hà Hải Đăng là nhân tố góp phần không nhỏ giúp THPT Nguyễn Bỉnh Khiêm vào bán kết giải...\n\nVới chiến lược khác biệt cùng tinh thần quyết chiến từ các cầu thủ, ban tổ chức tin tưởng 4 đội bóng sẽ cống hiến cho khán giả hai trận đấu hấp dẫn. Đại diện ban tổ chức cũng kỳ vọng giải đấu sẽ thúc đẩy hoạt động thể thao học đường góp phần tạo dựng thế hệ trẻ có sức khỏe, giúp các em thể hiện bản lĩnh cá nhân và xa hơn là tinh thần Việt Nam trên đấu trường quốc tế.\n\nTuệ Minh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/img-5521-1731749790-6597-17317-3504-2678-1732330190.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EZgoBQWBC84jHQBjB-FJEA"
  },
  {
    "title": "Hồng Lệ có chức vô địch VnExpress Marathon thứ 10",
    "link": "https://vnexpress.net/hong-le-co-chuc-vo-dich-vnexpress-marathon-thu-10-4819654.html",
    "description": "Hà Nội \"Bông hồng thép\" Hồng Lệ bảo vệ thành công ngôi vương thứ 10, đạt sub3 tại VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup.",
    "timeAgo": "Chủ nhật, 24/11/2024, 07:10 (GMT+7)",
    "keywords": "VnExpress Marathon, VM, VnExpress Marathon Hanoi Midnight, Hà Nội, Tin nóng",
    "content": "Ban tổ chức đang cập nhật ảnh của runner tại đây\n\nRạng sáng 24/11, hơn 10.000 runner cùng tranh tài tại cung đường chạy mới của VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Ở bảng nữ cự ly full marathon, Phạm Thị Hồng Lệ xuất sắc bảo vệ chức vô địch thứ 10 tại hệ thống VM với thành tích 2 tiếng 57 phút. Song hành cùng \"bông hồng thép\" làng điền kinh ở top đầu là Nông Thị Chang. Cô cũng thành công phá sub3 trong giải chạy lần này.\n\nĐối với bảng nam, sau những giây phút cạnh tranh căng thẳng, Nguyễn Văn Lai bứt tốc, tách tốp dẫn đầu, không để đối thủ bám đuôi đến tận khi về đích. Tượng đài điền kinh Việt Nam được khán giả ví như \"con sói đơn độc\" ở những km cuối, giành chiến thắng với kết quả cách biệt - 2 tiếng 24 phút 40 giây.\n\nĐây cũng là thành tích tốt nhất của anh, phá kỷ lục toàn hệ thống VnExpress Marathon và PR do chính anh xác lập ở giải chạy đêm Hà Nội năm ngoái. Chiến thắng này cũng giúp Văn Lai đòi món nợ thua Edwin Kiptoo tại VM Huế tháng 4 năm nay.\n\nVĐV 37 tuổi quen thuộc các tuyến đường thủ đô, tự tin nhắm thẳng vạch đích, Đây cũng là lợi thế giúp anh giữ vững ngôi vương. Trong khi đó, đối thủ trực tiếp là Edwin Kiptoo, lần đầu thử cung đường chạy mới tại Hà Nội. Dù thua xa Văn Lai, chân chạy người Kenya vẫn rất vui vẻ chúc mừng đối thủ, dành lời khen có cánh cho Văn Lai.\n\nỞ bảng nữ là Doãn Oanh với thành tích 1 tiếng 21 phút. Đây là chức vô địch thứ hai của cô tại VM, sau giải chạy đêm ở TP HCM hồi đầu năm. Oanh cho biết cô không muốn giới hạn bản thân trong bất cứ kỳ vọng nào, chỉ muốn thi đấu hết mình. Cô đặc biệt yêu thích những giải chạy đêm như tại TP HCM và Hà Nội, nhờ đó có cơ hội ngắm phố phường trong diện mạo khác.\n\nNhất là khi chạy qua những danh lam thắng cảnh nổi tiếng, Oanh cảm thấy tình yêu quê hương, đất nước như được khơi dậy mạnh mẽ. Việc được cạnh tranh với những đối thủ mạnh tại các giải chạy Việt cũng khiến cô thấy có thêm động lực rèn luyện.\n\nTrước đó, ở cự ly 10km là cuộc tranh hùng giữa hai VĐV trẻ tuổi - Sầm Văn Đời và Hoàng Viết Vĩ Ly. Cả hai có cuộc tranh tài đầy kịch tính ngay những phút đầu tiên, theo nhau như hình với bóng. Cách đích vài trăm mét, cả hai cùng bứt tốc và giật băng vô địch.\n\nỞ nội dung nữ, VĐV trẻ Hoàng Thị Ngọc Anh vô địch 10km nữ với thành tích chưa đầy 40 phút. Chân chạy sinh năm 2006 là đàn em của Nguyễn Thị Oanh tại tuyển điền kinh trẻ quốc gia. Cự ly thi đấu thường xuyên của em là 1.500-3.000 m. Gần đây, cô nâng cự ly lên 5-10km, thi đấu các giải phong trào để thử sức và tìm kiếm trải nghiệm mới.\n\nCuối cùng, cự ly ngắn nhất 5km chứng kiến chiến thắng ấn tượng của hai nhà vô địch nam - nữ lần lượt là chân chạy trẻ Ngô Lương Quan và nữ sinh viên IT Bùi Thị Ngân.\n\nLà chân chạy trẻ tiềm năng với hai lần vô địch cự ly 5-6km liên tiếp chỉ trong một tháng, Lương Quan cho biết không đặt nặng vấn đề thành tích, chỉ muốn chạy để rèn luyện thể lực, ý chí. Tuy nhiên nếu kết quả tiếp tục khả quan ở những giải đấu tới, runner cho biết sẽ thử tăng cự ly lên HM.\n\nBùi Ngân là gương mặt quen thuộc của làng điền kinh Việt. Việc cô chiến thắng cự ly 5km tại giải chạy đêm Hà Nội nằm trong dự đoán của mọi người. Trước đó, cô từng đạt HCV giải điền kinh Đài Loan mở rộng ở cự ly 1.500 m. Cùng cự ly, cô để lại dấu ấn khi mang về HCB cho tuyển Việt Nam tại SEA Games 32.\n\nKết quả chung cuộc sẽ được công bố sau khi ban tổ chức xác nhận trên hệ thống. Tổng giá trị giải thưởng hơn một tỷ đồng sẽ được trao cho các VĐV có thành tích xuất sắc ở các cự ly, theo nhóm và theo độ tuổi tại khách sạn Mường Thanh Hà Nội, vào lúc 10h sáng 24/11.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/z6063145562322-258aee9f295f158-4933-9469-1732401267.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TfS2grjhFuBFDkhYa9id0g"
  },
  {
    "title": "Chelsea áp sát Man City",
    "link": "https://vnexpress.net/chelsea-ap-sat-man-city-4819624.html",
    "description": "Anh Chiến thắng 2-1 trước Leicester ở vòng 12 Ngoại hạng Anh giúp thầy trò Enzo Maresca thu hẹp khoảng cách với đội nhì bảng Man City còn một điểm.",
    "timeAgo": "Thứ bảy, 23/11/2024, 21:34 (GMT+7)",
    "keywords": "Chelsea, Leicester, Anh, Tin nóng",
    "content": "Chelsea đã không thua năm trận gần đây trên mọi đấu trường, nhưng không thắng hai vòng gần nhất khi chạm trán những đối thủ khó chơi như Man Utd, Arsenal. Vì thế, chuyến làm khách trên sân King Power được xem là dịp hoàn hảo để thầy trò Maresca tìm lại sự hưng phấn.\n\nGặp lại đội bóng ông từng giúp lên hạng mùa trước, Maresca mạnh dạn đưa Enzo Fernandez trở lại đội hình xuất phát. Đây là lần đầu cầu thủ trẻ hay nhất World Cup 2022 đá chính kể từ trận gặp Nottingham Forest ở vòng 7. Fernandez lập tức đền đáp ông thầy bằng đường chuyền cho Nicolas Jackson mở tỷ số. Đây là tình huống trung vệ Leicester Wout Faes, nhưng Jackson cũng xử lý rất kỹ thuật, cho thấy sự trưởng thành của tiền đạo Senegal mùa này.\n\nKhông chỉ kiến tạo, Fernandez còn ghi bàn nhân đôi cách biệt cho Chelsea ở giữa hiệp hai. Tiền vệ Argentina đánh đầu bồi vào khung thành trống, sau khi hàng thủ Leicester hoàn toàn mất phương hướng bởi pha di chuyển và dứt điểm của Jackson. Bàn thắng này nhấn chìm hy vọng có điểm của đội chủ nhà vào lúc HLV Steve Cooper liên tục thay người và thúc giục học trò dâng lên.\n\nTuy thắng tương đối nhẹ nhàng, vẫn có những vết gợn trong màn thể hiện của Chelsea. Đầu tiên là sự đen đủi của Noni Madueke. Anh bị từ chối bàn thắng trong hiệp một vì người chuyền bóng Marc Cucurella rơi vào thế việt vị. Đầu hiệp hai, Madueke lại vô tình chặn cú dứt điểm của Cole Palmer trên vạch vôi khi thủ thành Mads Hermansen nằm sân.\n\nMất bàn vì đồng đội, Palmer chỉ còn biết cười trừ, trong khi Madueke ra dấu rằng anh đã cố nhảy lên để tránh nhưng không kịp. Palmer cũng có vẻ thông cảm khi bắt tay đồng đội nhưng vẻ mặt rầu rĩ của Maresca ngoài sân thể hiện rõ sự không vui. Việc Palmer và Madueke thường xuyên giẫm chân lên nhau có lẽ sẽ là vấn đề HLV người Italy cần giải quyết để hoàn thiện hàng công Chelsea.\n\nTuy Maresca đã giúp hàng thủ Chelsea tiến bộ đáng kể ở mùa này, bàn thua ở phút bù giờ thứ năm khiến The Blues trải qua bảy vòng liên tiếp không giữ sạch lưới. Các trung vệ Chelsea thiếu tập trung, để Bobby Decordova-Reid thoát xuống, buộc Romeo Lavia phạm lỗi từ phía sau để ngăn tình huống đối mặt. Ban đầu, trọng tài thổi việt vị với cầu thủ Leicester. Nhưng sau khi VAR kiểm tra, quyết định được thay đổi thành phạt đền. Trên chấm đá phạt, kinh nghiệm giúp Jordan Ayew chiến thắng dù Robert Sanchez đã chạm tay vào bóng.\n\nVới chiến thắng này, Chelsea thu hẹp khoảng cách với Man City chỉ còn một điểm và hơn Arsenal, Nottingham Forest ba điểm. Lợi thế về hiệu số bàn thắng bại có thể giúp họ giữ vị trí thứ ba sau vòng này. Dẫu vậy, Maresca tỏ ra không vui với màn trình diễn của học trò. Sau khi trọng tài thổi còi hết trận, trung vệ Levi Colwill còn đổ gục xuống sân vì bị chấn thương, khiến ông lo lắng.\n\nTuần tới, Chelsea sẽ gặp Heidenheim ở Conference League, sau đó tiếp Aston Villa tại Ngoại hạng Anh.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/Screenshot-2024-11-23-at-21-33-1236-4823-1732372484.png?w=680&h=0&q=100&dpr=2&fit=crop&s=4zXYbJ_B9OLuV--uvmdSEA"
  },
  {
    "title": "Huyền thoại Hàn Quốc bắt đầu làm việc ở tuyển Việt Nam",
    "link": "https://vnexpress.net/huyen-thoai-han-quoc-bat-dau-lam-viec-o-tuyen-viet-nam-4819601.html",
    "description": "Thủ thành huyền thoại Hàn Quốc Lee Woon-jae đã hội quân cùng tuyển Việt Nam tại thành phố Gyeongju vào chiều nay 23/11, để bắt đầu công việc HLV thủ môn.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "VnExpress Runners of the Year thu hút gần 20.000 lượt bình chọn",
    "link": "https://vnexpress.net/vnexpress-runners-of-the-year-thu-hut-gan-20-000-luot-binh-chon-4819322.html",
    "description": "Sau một tuần mở cổng bình chọn, giải thưởng VnExpress Runners of the Year ghi nhận gần 20.000 lượt bình chọn cho 10 hạng mục.",
    "timeAgo": "Thứ bảy, 23/11/2024, 17:22 (GMT+7)",
    "keywords": "Runners of the Year, Nguyễn Thị Oanh, Phạm Tiến Sản, Tin nóng",
    "content": "Con số cho thấy sức hút mạnh mẽ của giải thưởng, cũng như sự quan tâm của cộng đồng dành cho những cá nhân, tập thể xuất sắc, có đóng góp tích cực cho phong trào chạy bộ Việt Nam.\n\nRunners of the Year 2024, với 10 hạng mục vinh danh VĐV, HLV đến các CLB và thương hiệu chạy bộ, đang trở thành tâm điểm chú ý của làng chạy Việt. Bên cạnh thành tích chuyên môn, giải thưởng còn tôn vinh những câu chuyện truyền cảm hứng, tinh thần vượt khó và đóng góp cho cộng đồng, phản ánh đầy đủ bức tranh đầy màu sắc của phong trào chạy bộ Việt Nam.\n\nSau tuần đầu, cuộc đua bình chọn đang diễn ra vô cùng sôi nổi. Ở hạng mục Nam VĐV phong trào xuất sắc, chân chạy Bình Định Huỳnh Thạnh đang dẫn đầu với 500 bình chọn. Trong khi đó, cô giáo thể dục Doãn Oanh (Vĩnh Phúc) đang chiếm ưu thế ở hạng mục Nữ VĐV phong trào xuất sắc với 593 phiếu bầu.\n\nỞ hạng mục dành cho nữ và nam VĐV chuyên nghiệp xuất sắc, Nguyễn Thị Oanh (660 bình chọn) và Phạm Tiến Sản (319 bình chọn) đang nhận được sự ủng hộ lớn từ người hâm mộ. Còn ở mục nữ và nam VĐV chuyên nghiệp tiềm năng, Lê Thị Tuyết (471 bình chọn) và Nguyễn Trung Cường (410 bình chọn) đang bỏ cách các đối thủ khá xa.\n\nỞ hạng mục Runner truyền cảm hứng, Đào Bá Tuân - runner lập kỷ lục 480 ngày chạy liên tục chạy HM sub2 - đang dẫn đầu với 538 bình chọn. Bùi Bảo Trung, với 792 bình chọn, đang dẫn đầu hạng mục HLV chạy bộ của năm, trong khi DaNang Runners - ANTA (444 bình chọn) đang chiếm ưu thế trong hạng mục Top 5 CLB hay nhất năm.\n\nCuộc đua dành cho các thương hiệu và sản phẩm cũng bắt đầu nóng. Xtep 160X 5.0 PRO đang có số vote cao nhất hạng mục Giày đua xuất sắc, trong khi Nike Pegasus 41 dẫn đầu hạng mục Giày tập xuất sắc. Xtep cũng đang dẫn đầu hạng mục Thương hiệu trang phục thể thao tốt nhất. Về điện giải, Pocari đang chiếm ưu thế.\n\nĐối với các thiết bị công nghệ hỗ trợ tập luyện, Garmin Fenix 8 AMOLED đang được yêu thích nhất trong hạng mục Đồng hồ thể thao tốt nhất, trong khi Huawei Freeclip dẫn đầu hạng mục Tai nghe thể thao tốt nhất. Cuối cùng, KingSport Legend K-01 đang bỏ xa các đối thủ trong hạng mục Máy chạy bộ tốt nhất.\n\nTuy nhiên, đây mới chỉ là đánh giá của độc giả VnExpress và những người yêu chạy bộ. Số lượng bình chọn này chiếm 40% tổng điểm cuối cùng, bên cạnh 60% đánh giá của Hội đồng Giám khảo gồm các chuyên gia, VĐV, HLV uy tín.\n\nRunners of the Year là giải thưởng thường niên do báo điện tử VnExpress tổ chức nhằm tôn vinh những cá nhân, tập thể xuất sắc, có đóng góp tích cực cho phong trào chạy bộ tại Việt Nam.\n\nCổng bình chọn sẽ mở đến hết ngày 15/12. Bạn đọc tham gia bình chọn tại đây. Gala trao giải sẽ diễn ra trong thời gian từ 9 đến 19/1/2025 tại Hà Nội.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/Screenshot-2024-11-23-at-06-37-1830-9262-1732357288.png?w=680&h=0&q=100&dpr=2&fit=crop&s=RI5-IMAJ6yTXJto3Z0Id9A"
  },
  {
    "title": "Sự cố đưa Nguyễn Thị Oanh đến kỷ lục marathon Việt Nam",
    "link": "https://vnexpress.net/su-co-dua-nguyen-thi-oanh-den-ky-luc-marathon-viet-nam-4817779.html",
    "description": "Bị hủy nội dung ở giải vô địch tiếp sức quốc gia, Nguyễn Thị Oanh đăng ký chạy marathon phong trào và bất ngờ phá kỷ lục.",
    "timeAgo": "Thứ bảy, 23/11/2024, 16:50 (GMT+7)",
    "keywords": "Nguyễn Thị Oanh, chạy bộ, marathon, Tin nóng",
    "content": "Cuối tháng 9, Nguyễn Thị Oanh tham dự giải Marathon Quốc tế Hà Nội Techcombank và bất ngờ phá kỷ lục marathon nữ quốc gia với thông số 2 giờ 44 phút 20 giây. Đây là thành tích bất ngờ, không chỉ với những người quan tâm môn chạy bộ, mà còn với bản thân Oanh.\n\nTrước đó, Hoàng Thị Ngọc Hoa, một VĐV chuyên marathon, vừa lập kỷ lục mới vào tháng 1/2024 với 2 giờ 44 phút 52 giây tại Hongkong Marathon, phá mốc 2 giờ 45 phút 9 giây do Hoàng Thị Thanh lập tại giải VĐQG năm 2016.\n\nNguyễn Thị Oanh không chuyên chạy dài, sở trường của cô là các nội dung 1.500m, 5.000m và 3.000m vượt chướng ngại vật. Vậy điều gì đã giúp cô tạo nên kỳ tích?\n\nThực tế, chạy marathon vào tháng 9 chỉ là \"kế hoạch rẽ ngang\" của Nguyễn Thị Oanh. Ban đầu, cô định thi nội dung tiếp sức hỗn hợp 4x1500m ở giải vô địch tiếp sức quốc gia vào giữa tháng 9 tại Đà Lạt. Tuy nhiên, nội dung này lại không có trong chương trình thi đấu, nên Oanh phải ở nhà.\n\nKhi ấy, VĐV sinh năm 1995 và HLV Trần Văn Sỹ - người thầy của cô ở đội tuyển điền kinh quốc gia - phải tính phương án để giúp Oanh lấy lại cảm giác thi đấu và giữ hưng phấn, hướng tới giải điền kinh VĐQG vào tháng 11. Và giải Marathon Quốc tế Hà Nội Techcombank đến đúng thời điểm.\n\nĐầu tháng 8, Nguyễn Thị Oanh bắt đầu tập những buổi chạy dài với phương châm \"một công đôi việc\". Vì ở giải điền kinh VĐQG, VĐV 29 tuổi phải thi ba cự ly trong thời gian ngắn, nên xây dựng nền tảng sức bền cũng quan trọng.\n\n\"Từ một VĐV cự ly trung bình, rất khó cho tôi khi đột ngột tăng lên cự ly dài. Các buổi chạy dài lúc đó rất vất vả, vì Hà Nội đang nắng nóng. Có hôm, tôi chạy cùng một VĐV trẻ, có hôm chạy một mình\", cô kể lại với VnExpress.\n\nKhông những thế, việc giải Marathon Quốc tế Hà Nội Techcombank phải lùi lịch hai tuần vì bão Yagi còn khiến Oanh thêm lo lắng. Chân chạy Bắc Giang cho hay: \"Lê lết hàng chục km mỗi buổi rồi đùng một cái, có tin giải bị hoãn, tôi rất hụt hẫng và lo. Nếu hoãn lâu, giải sẽ diễn ra gần sát giải VĐQG, thì tôi sẽ không thể tham dự\".\n\nNhưng rồi, ngày thi đấu cũng đến. Dưới cơn mưa nặng hạt, Nguyễn Thị Oanh phải cạnh tranh với những đối thủ mạnh như Lê Thị Tuyết, Phạm Thị Hồng Lệ, cùng hai VĐV Kenya. Đến 2 km cuối, khi cơ thể đã kiệt sức, cô được bạn bè, HLV báo tin có thể phá kỷ lục.\n\n\"Tôi dốc hết chút sức lực cuối cùng, cắm đầu cắm cổ chạy. Chưa bao giờ tôi mệt như hôm ấy. Nếu cho làm lại, chưa chắc tôi có thể tái hiện thành tích. Tôi không nghĩ mình sẽ chiến thắng, chứ đừng nói là phá kỷ lục. Mục tiêu của tôi chỉ là thi đấu an toàn và hoàn thành tốt cuộc đua\", cô nói.\n\nTừng giành tổng cộng 12 HC vàng SEA Games, thống trị khu vực ở ba nội dung sở trường kể từ năm 2017 đến nay, Nguyễn Thị Oanh đã quen với việc phải thi đấu nhiều cự ly trong thời gian ngắn. Năm ngoái, tại SEA Games 32 ở Phnom Penh, cô gái Bắc Giang làm điều phi thường khi liên tiếp về nhất hai nội dung 1.500m và 3.000m vượt chướng ngại vật chỉ trong vòng chưa đầy 30 phút.\n\nOanh cho rằng đặc thù thi đấu nhiều nội dung cho địa phương lẫn quốc gia ở các giải đấu buộc cô phải xây dựng nền tảng sức bền để không bị hụt hơi. Chính yếu tố này đã giúp Oanh khỏi bỡ ngỡ khi bắt nhịp với marathon.\n\n\"Sau những lần chạy marathon, tôi thấy bản thân không thể tính toán điều gì sẽ xảy đến. Có những thứ tôi nghĩ sẽ xảy ra ở 10km đầu, nhưng lại xảy ra ở 10km sau. Tôi nghĩ chạy dài cần chiến thuật khác nhau cho mỗi giải chứ không thể áp dụng mãi một chiến thuật. Có rất nhiều biến số mà VĐV phải chuẩn bị để thích nghi, cũng như vững tâm lý để xử lý trong cuộc đua\", cô nói.\n\nTheo Nguyễn Thị Oanh, sự phát triển của phong trào chạy bộ trong vài năm qua đã tạo ra một cộng đồng chịu tìm hiểu, cập nhật những kiến thức mới về khoa học thể thao mà đôi khi, ngay cả những VĐV chuyên nghiệp như cô phải học hỏi.\n\nNhà vô địch SEA Games thích không khí ở các giải chạy phong trào, đặc biệt là cảm giác được nhiều CĐV gọi tên, cổ vũ - điều hiếm có ở những giải chạy trong sân vận động. Trước mắt, Nguyễn Thị Oanh vẫn cần tập trung để hoàn thành nhiệm vụ của một VĐV chuyên nghiệp. Nhưng tương lai, cô chắc chắn sẽ dành nhiều thời gian hơn cho marathon.\n\nNguyễn Thị Oanh được đề cử trong hạng mục Nữ VĐV chuyên nghiệp xuất sắc của giải thưởng VnExpress Runners of the Year 2024. Cô hiện dẫn đầu trong nhóm VĐV, với 677 phiếu sau tuần đầu tiên giải thưởng mở cổng bình chọn.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/Screenshot-2024-11-20-at-16-50-1225-8969-1732096608.png?w=680&h=0&q=100&dpr=2&fit=crop&s=ozB4jtA9Clm8dCXqZPV3TQ"
  },
  {
    "title": "10 ngày tới định đoạt mùa giải của Man City",
    "link": "https://vnexpress.net/10-ngay-toi-dinh-doat-mua-giai-cua-man-city-4819176.html",
    "description": "Anh Lịch thi đấu dày đặc với những đối thủ khó là bài toán mà Pep Guardiola cần tìm lời giải cho Man City trong gần hai tuần tới.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Guardiola: 'Tôi ở lại kể cả Man City xuống hạng Năm'",
    "link": "https://vnexpress.net/guardiola-toi-o-lai-ke-ca-man-city-xuong-hang-nam-4819432.html",
    "description": "Anh HLV Pep Guardiola cam kết gắn bó với Man City, ngay khi CLB bị đánh xuống giải hạng Năm Conference Premier do vi phạm quy tắc về tài chính.",
    "timeAgo": "Thứ bảy, 23/11/2024, 13:00 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Anh, Tin nóng",
    "content": "Man City đang đối mặt cáo buộc vi phạm 115 lần các quy định tài chính từ năm 2009 đến 2018 và không hợp tác điều tra từ năm 2018 đến 2023. Ủy ban độc lập bắt đầu các phiên điều trần từ giữa tháng 9. Án phạt dự kiến đưa ra năm sau, có thể khiến Man City bị phạt tiền, trừ điểm, tước danh hiệu, hoặc thậm chí xuống hạng.\n\nDù vậy, Guardiola vẫn gia hạn đến năm 2027 và khẳng định khả năng Man City bị đánh xuống hạng không ảnh hưởng đến hợp đồng này. \"Tôi đã nói sáu tháng trước, khi tất cả các CLB cáo buộc Man City làm điều gì đó sai trái, điều gì sẽ xảy ra nếu đội xuống hạng thì tôi vẫn sẽ ở đây\", HLV người Tây Ban Nha nói ngày 22/11 trong buổi họp báo trước trận gặp Tottenham ở vòng 12 Ngoại hạng Anh. \"Năm tới, nếu phải đá Conference, chúng tôi cũng sẽ dần trở lại Ngoại hạng Anh\".\n\nGuardiola từng nhiều lần cam kết với Man City và khẳng định CLB vô tội cho đến khi mọi thứ được chứng minh. HLV 53 tuổi cũng cho rằng nhiều đội khác tại Ngoại hạng Anh muốn Man City bị kết tội vụ 115 cáo buộc vi phạm luật tài chính. \"Tương lai của tôi không phụ thuộc vào việc ở lại Ngoại hạng Anh hay xuống hạng\", ông nói thêm khi đó. \"Cơ hội để tôi ở lại nếu xuống hạng thậm chí còn cao hơn so với vô địch Champions League\".\n\nGuardiola dẫn dắt Man City từ 2016, sưu tập trọn bộ danh hiệu với sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup. Guardiola giải thích ông gia hạn với Man City vì cảm nhận được tình yêu tại CLB, chứ không phải vì thành công vang dội những năm qua. \"Đó không chỉ là lý do tôi ở lại, mà tôi còn trân trọng điều đó\", HLV Tây Ban Nha bày tỏ.\n\nMan City đang trải qua giai đoạn khó khăn nhất dưới triều đại Guardiola, khi thua bốn trận liên tiếp trước quãng nghỉ quốc tế. Trải qua 940 trận và 17 năm làm HLV, kể từ thời ở Barca B năm 2007, đây là lần đầu Guardiola gặp mạch thua dài đến vậy. Còn với Man City, đây là điều chưa từng xảy ra kể từ tháng 8/2006 dưới thời Stuart Pearce.\n\n\"Khi bạn gắn bó với một CLB tới chín năm hoặc dài hơn, bạn sẽ trải qua mọi kịch bản, mọi tình huống\", Guardiola nói. \"Chúng tôi đang thua bốn trận liên tiếp, nhưng cũng vô địch Ngoại hạng Anh bốn lần liền. Sự khác biệt là hầu hết các đội đều có thể thua bốn trận liên tiếp ở nhiều đấu trường, nhưng chỉ có một CLB bốn lần liền vô địch Ngoại hạng Anh\".\n\nGuardiola xác nhận John Stones, Manuel Akanji trở lại tập luyện và có thể ra sân, Nathan Ake sẽ sớm trở lại còn Ruben Dias chưa bình phục. Kevin de Bruyne, Jeremy Doku, Phil Foden và Jack Grealish đều tập khi lỡ đợt hội quân đội tuyển, còn Mateo Kovacic phải nghỉ vài tháng.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/pep-JPG-4993-1732328709.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EfsDQzF7_U-lAD20a3i1_w"
  },
  {
    "title": "HLV Amorim tự gọi là 'Người Phù Hợp' ở Man Utd",
    "link": "https://vnexpress.net/hlv-amorim-tu-goi-la-nguoi-phu-hop-o-man-utd-4819379.html",
    "description": "Anh Ruben Amorim năm lần nói ông là \"Người Phù Hợp\" với Man Utd, trong họp báo đầu tiên trên cương vị HLV đội bóng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 08:02 (GMT+7)",
    "keywords": "Ruben Amorim, Manchester United, Anh",
    "content": "Amorim dẫn Man Utd ở tuổi 39 sau thành công cùng một CLB Bồ Đào Nha, gần giống khi Jose Mourinho chuyển sang dẫn Chelsea 20 năm trước.\n\nKhi được hỏi \"Người Đặc Biệt\" có ảnh hưởng thế nào tới sự nghiệp cầm quân của ông, Amorim nói: \"Không riêng tôi, Mourinho đã cho tất cả HLV Bồ Đào Nha thấy chúng tôi có thể trở thành người giỏi nhất. Nhưng tôi không giống Mourinho. Ông ấy khi đó là nhà vô địch Champions League, còn tôi hiện tại không phải vậy. Nhưng tôi nghĩ mình là người phù hợp, vào đúng thời điểm, vì tôi còn trẻ và hiểu các cầu thủ\".\n\nMourinho dẫn Chelsea từ hè 2004, sau khi cùng Porto vô địch Champions League. Còn Amorim đã giúp Sporting hai lần vô địch Bồ Đào Nha, sau gần 20 năm chờ đợi. Đã có nhiều HLV danh tiếng không thể giúp Man Utd vô địch Ngoại hạng Anh hay Champions League thời hậu Alex Ferguson, như Louis van Gaal hay Jose Mourinho, nhưng Amorim tin rằng bản thân sẽ giúp \"Quỷ Đỏ\" thành công.\n\n\"Làm HLV Man Utd không phải nhiệm vụ bất khả thi\", HLV 39 tuổi nói thêm. \"Mọi người có thể coi tôi ngây thơ, nhưng tôi thực sự nghĩ mình phù hợp với công việc này. Tôi có thể sai, nhưng Trái Đất vẫn quay và Mặt Trời vẫn mọc nên tôi không có gì phải lo\".\n\nTân HLV Man Utd còn nhiều lần nhắc lại rằng đội bóng đã chọn đúng người, đúng thời điểm. Đây là lần đầu trong lịch sử, CLB này bổ nhiệm một \"HLV trưởng\" (thuật ngữ Anh: head coach), thay vì là \"nhà quản lý\" (manager). Điểm khác biệt giữa Amorim và các HLV trước đây là ông sẽ không có nhiều tiếng nói trong chuyển nhượng cầu thủ.\n\nTrận đầu tiên của Amorim cùng Man Utd diễn ra ở Ipswich Town chủ nhật 24/11, tại vòng 12 Ngoại hạng Anh. Khi phóng viên thắc mắc liệu hệ thống chiến thuật mới 3-4-3 của ông có phù hợp với Man Utd vốn chơi với bốn hậu vệ nhiều năm qua, Amorim nói: \"Hàng thủ ba, bốn hay năm người đều có những nguyên tắc giống nhau, còn vị trí chỉ khác một chút. Ở trận tới, các cầu thủ đá chính có thể không khác nhiều, nhưng cách họ giữ vị trí, nhận bóng hay che chắn bóng sẽ thay đổi\".\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/ruben-amorim-1732321157-6640-1732321248.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PWcbkUsgxVEaKHUjdVIBbg"
  },
  {
    "title": "Vòng 12 Ngoại hạng Anh: HLV Ruben Amorim ra mắt Man Utd",
    "link": "https://vnexpress.net/vong-12-ngoai-hang-anh-hlv-ruben-amorim-ra-mat-man-utd-4819373.html",
    "description": "Anh Man Utd bắt đầu kỷ nguyên mới dưới thời Ruben Amorim trên sân Ipswich là một trong những cặp đấu được chờ đợi ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Postecoglou: 'Guardiola ở lại là cơ hội để tôi hạ bệ'",
    "link": "https://vnexpress.net/postecoglou-guardiola-o-lai-la-co-hoi-de-toi-ha-be-4819493.html",
    "description": "Anh Theo HLV của Tottenham, việc Pep Guardiola gia hạn với Man City không hoàn toàn là tin xấu cho đối thủ như cách nghĩ của CĐV.",
    "timeAgo": "Thứ bảy, 23/11/2024, 15:50 (GMT+7)",
    "keywords": "Pep Guardiola, Ange Postecoglou, Tottenham, Man City, Anh",
    "content": "Hôm 21/11, Pep Guardiola chấp nhận gia hạn hợp đồng với Man City đến tháng 6/2027, thêm hai năm so với hợp đồng cũ. Việc HLV giành sáu Ngoại hạng Anh trong bảy mùa gần nhất ở lại sân Etihad được cho là tin không tốt với đa số đối thủ.\n\nTuy nhiên, Postecoglou, người sẽ dẫn dắt Tottenham làm khách trước Man City ở vòng 12 Ngoại hạng Anh tối 23/11, lại nhìn nhận theo cách khác. \"Hãy tưởng tượng bạn hạ bệ ông ấy, một thành tích đáng kể gì đó, phải không\", Postecoglou nói trước trận đấu trên sân Etihad. \"Khi ở gần sự vĩ đại, bạn luôn muốn thách thức để đạt được đẳng cấp đó\".\n\nHLV của Tottenham cũng cho rằng ngay cả khi đối thủ có vẻ như không thể vượt qua, điều tích cực tối thiểu là giúp ông nâng cao trình độ. Do đó, ông luôn thích thách thức.\n\nTottenham hiện xếp thứ 10 Ngoại hạng Anh, giành 16 điểm sau 11 vòng. Thành tích này có phần sa sút so với vị trí thứ năm cuối mùa trước, khiến ông phải chịu áp lực không nhỏ. Nhưng Man City cũng đang chơi không tốt, thua bốn trận trên mọi đấu trường, kém đầu bảng Liverpool năm điểm ở Ngoại hạng Anh.\n\nHồi đầu tháng, trọng tài David Coote gây sốc khi lộ các clip quay lại cảnh hít loại bột màu trắng, miệt thị Liverpool và cựu HLV Jurgen Klopp. Ngay sau đó, Liên đoàn bóng đá Anh và châu Âu cấm hành nghề đối với trọng tài 42 tuổi.\n\nPostecoglou khẳng định Coote phạm sai lầm lớn, nhưng không mất niềm tin vào giới trọng tài. Theo ông, trọng tài cũng là con người và có thể mắc sai lầm. \"Tôi tin vào các trọng tài nói chung và sự chính trực\", HLV của Tottenham cho biết. \"Các trọng tài đều không hoàn hảo, cũng như các HLV hay bất kỳ ai\".\n\nPostecoglou từng giúp Yokohama Marinos vô địch Nhật Bản, Celtic vô địch Scotland hai lần, sau khi đưa tuyển Australia tới Asian Cup 2015. Nhiệm vụ của HLV 59 tuổi tại Tottenham là giải cơn khát danh hiệu từ năm 2008, hoặc lọt vào nhóm dự Cup châu Âu.\n\nGuardiola là một trong những HLV thành công nhất lịch sử, từng giành Champions League, cú ăn ba, ba La Liga với Barca, ba Bundesliga với Bayern, Champions League, cú ăn ba và sáu Ngoại hạng Anh với Man City. Ông cũng từng là mục tiêu của tuyển Anh và tuyển Brazil.\n\nHôm 30/10, Tottenham của Postecoglou loại Man City của Guardiola ở Cup Liên đoàn, với tỷ số 2-1. Nhưng mùa trước, Tottenham hòa 3-3, thua 0-2 ở Ngoại hạng Anh, xen lẫn trận thua 0-1 ở Cup FA.\n\nThanh Quý (theo ESPN)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/ange-4260-1732339369.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CpzCfuXLUIEha78kEVR9PA"
  },
  {
    "title": "Dữ liệu dự báo Barca vô địch La Liga",
    "link": "https://vnexpress.net/du-lieu-du-bao-barca-vo-dich-la-liga-4819463.html",
    "description": "Tây Ban Nha Theo thống kê của hãng Opta, thầy trò HLV Hansi Flick đang đứng trước cơ hội lớn giành La Liga 2024-2025.",
    "timeAgo": "Thứ bảy, 23/11/2024, 14:00 (GMT+7)",
    "keywords": "Barca, dữ liệu, vô địch, La Liga, Real, Tây Ban Nha",
    "content": "Barca hiện dẫn đầu La Liga, giành 33 điểm sau 13 vòng. Theo dữ liệu của Opta, sáu trong bảy đội từng giành số điểm tương tự, hoặc hơn, về sau đều vô địch.\n\nĐội duy nhất trong đó lỡ ngôi vương là Real. Mùa 2014-2015, họ giành 33 điểm sau 13 vòng, nhưng đánh mất lợi thế khi thua Bilbao 0-1 ở vòng 26, trong khi Barca thắng Rayo Vallecano 6-1. Kể từ đó, Barca nắm chắc lợi thế, tiến tới cú ăn ba thứ hai trong lịch sử.\n\nDữ liệu của Opta cũng cho thấy Barca có 69% cơ hội vô địch La Liga 2024-2025. Real chỉ còn 29,8%, trong khi Atletico là 1,1% cơ hội. Khả năng để Real về nhì là 61,9%, còn khả năng để Atletico về thứ ba là 60,5%.\n\nBarca thắng 11 trong 13 vòng đầu, và là đội thắng nhiều nhất. Họ thua hai trận còn lại trước Osasuna (2-4) và Sociedad (0-1). Barca cũng làm tung lưới đối phương nhiều nhất với 40 bàn, trong khi Real xếp thứ hai với 25 bàn.\n\nReal hiện xếp thứ hai, giành 27 điểm, nhưng chơi ít hơn Barca một trận. Trận Valencia - Real bị hoãn do ảnh hưởng của trận lũ. Đội đương kim vô địch thắng tám, hòa ba và thua một. Thất bại duy nhất của họ là trận thua Barca 0-4 trên sân nhà hôm 26/10.\n\nTheo tờ AS, Real sa sút do Toni Kroos, cầu thủ phân phối bóng không thể thay thế 10 năm qua, giải nghệ hè qua. Một phần nguyên nhân khác là sự sa sút của một số cầu thủ, chấn thương dài hạn của hậu vệ phải Dani Carvajal và trung vệ Eder Militao.\n\nTrái với tình hình ở Real, Barca đang hồi sinh dưới sự dẫn dắt của tân HLV Hansi Flick. Nhà cầm quân người Đức chỉ cần mua một cầu thủ mới, Dani Olmo với giá 60 triệu USD từ Leipzig, để tạo ra sự khác biệt. Ông tạo ra bộ ba mới trên hàng công, gồm Robert Lewandowski, Raphinha và Lamine Yamal. Nhiều cầu thủ trẻ cũng đang trưởng thành nhanh chóng, như Marc Casaso, Pau Cubarsi, hay Sergi Dominguez.\n\nNgoài La Liga, Barca còn lọt vào Top 6 vòng bảng Champions League. Bốn trận cuối, thầy trò Flick sẽ gặp Brest, Dortmund, Benfica và Atalanta, nên sáng cửa giành vé vào thẳng vòng 1/8.\n\nThanh Quý (theo Opta)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/yamal6-1704-1732333952.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4DBp6o83yKKXs8txvJcqrA"
  },
  {
    "title": "Đồng đội cũ của Messi sắp dẫn dắt Inter Miami",
    "link": "https://vnexpress.net/dong-doi-cu-cua-messi-sap-dan-dat-inter-miami-4819416.html",
    "description": "Mỹ Cựu tiền vệ Barca và tuyển Argentina Javier Mascherano sẽ đến Inter Miami làm HLV kể từ năm 2025.",
    "timeAgo": "Thứ bảy, 23/11/2024, 13:00 (GMT+7)",
    "keywords": "Javier Mascherano, Lionel Messi, Inter Miami, HLV, Mỹ",
    "content": "Theo tờ Daily Mail (Anh) ngày 22/11, Mascherano chuẩn bị rời ghế HLV tuyển U23 Argentina để dẫn dắt CLB Inter Miami, nơi bốn đồng đội cũ là Lionel Messi, Luis Suarez, Sergio Busquets và Jordi Alba đang thi đấu. Cựu cầu thủ 40 tuổi sẽ thay thế HLV Tata Martino vừa ra đi với lý do cá nhân.\n\nMascherano bắt đầu sự nghiệp cầu thủ tại River Plate (Argentina), trước khi tới Corinthians (Brazil) và Liverpool (Anh). Ông khoác áo Barca từ năm 2010 đến 2018, giành 19 danh hiệu, trong đó có hai Champions League và năm La Liga.\n\nMascherano sang Trung Quốc khoác áo Hebei China Fortune một mùa, trước khi trở lại Argentina giải nghệ trong màu áo Estudiantes năm 2020. Cựu tiền vệ cũng chơi cho các tuyển Argentina từ năm 2003 đến 2018, giành hai HC vàng Olympic, vào chung kết World Cup 2014 và bốn Copa America.\n\nMascherano làm HLV tuyển U20 và U23 Argentina từ năm 2021. Hè 2024, ông đưa Argentina vào tứ kết Olympic Paris, nhưng thua chủ nhà Pháp 0-1.\n\nTata Martino dẫn dắt Inter Miami từ tháng 6/2023. Với sự giúp sức của Messi, Suarez, Busquets và Alba, HLV 62 tuổi đưa đội chủ sân Chase đến hai danh hiệu đầu tiên trong lịch sử là Leagues Cup 2023 và Supporters' Shield 2024. Inter Miami cũng lập kỷ lục giành 74 điểm một mùa giải MLS, phá kỷ lục cũ 73 điểm của New England Revolution.\n\nInter Miami sẽ tập trung chuẩn bị cho mùa giải 2025 vào tháng 1. Đội bóng của Mascherano sẽ du đấu quốc tế, trước khi khởi tranh MLS, Cup C1 CONCAFAF, Leagues Cup và FIFA Club World Cup.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/mas-2219-1732329512.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xnk7sXY89LoWzVx_NqMHzA"
  },
  {
    "title": "2.000 em nhỏ vượt chướng ngại vật tại Kun Marathon Hà Nội",
    "link": "https://vnexpress.net/2-000-em-nho-vuot-chuong-ngai-vat-tai-kun-marathon-ha-noi-4819430.html",
    "description": "Các em nhỏ 6-10 tuổi tập trung từ 6h sáng, khởi động và tranh tài trên đường chạy Kun Marathon lần 4 tại công viên Thống Nhất, sáng 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 11:15 (GMT+7)",
    "keywords": "Kun Marathon, Kun Marathon Hà Nội, Tin nóng",
    "content": "Nhóm phóng viên",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/BOX-TIN-BAI-01-6657-1732071181-3805-1732335392.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nGHvG7-Amx8q69u9Nv5uPg"
  }
]