[
  {
    "title": "Thiết kế tên lửa hạng nặng Trung Quốc trở về bằng thanh kẹp",
    "link": "https://vnexpress.net/thiet-ke-ten-lua-hang-nang-trung-quoc-tro-ve-bang-thanh-kep-4817892.html",
    "description": "Trung Quốc giới thiệu concept tên lửa tái sử dụng, trong đó tầng thứ nhất được thanh kẹp bắt lại khi trở về, tầng thứ hai hạ cánh thẳng đứng.",
    "timeAgo": "Thứ ba, 19/11/2024, 19:00 (GMT+7)",
    "keywords": "tên lửa, Trung Quốc, tái sử dụng, phóng tên lửa, vũ trụ",
    "content": "Tại Triển lãm Hàng không Vũ trụ Quốc tế Trung Quốc lần thứ 15 diễn ra ngày 12 - 17/11 ở thành phố Chu Hải, tỉnh Quảng Đông, Viện Công nghệ Phương tiện Phóng Trung Quốc (CALT) hé lộ, các tên lửa hạng nặng tương lai của nước này sẽ có 3 loại cấu hình: ba tầng, hai tầng và hai tầng tái sử dụng hoàn toàn. Thiết kế của mẫu tái sử dụng đã được trưng bày tại triển lãm.\n\n\"Chúng tôi đã phát triển hệ thống thu hồi bằng vây lưới cho mẫu tên lửa tái sử dụng và đạt thành tựu đột phá trong hai năm qua khi hoàn thành một thử nghiệm thu hồi quy mô nhỏ trên biển\", Wang Yue, phó giám đốc bộ phận hàng không vũ trụ của CALT, cho biết. Theo ông, tên lửa tái sử dụng đóng vai trò then chốt cho các nỗ lực không gian của Trung Quốc và cũng mang lại cơ hội mới cho sự phát triển toàn cầu của ngành không gian.\n\nCALT dự định phát triển các module có thể dùng cho cả ba cấu hình tên lửa theo hai giai đoạn. Các module trong giai đoạn đầu bao gồm tầng thứ nhất dùng chung, tầng thứ hai không tái sử dụng và tầng thứ ba hoạt động bằng hydro-oxy. Chúng sẽ ráp lại thành loại tên lửa hạng nặng đường kính 10 m cơ bản, với sức chở ít nhất 100 tấn lên quỹ đạo Trái Đất thấp và sức chở ít nhất 50 tấn lên quỹ đạo chuyển tiếp Mặt Trăng. Tên lửa ba tầng, với tốc độ và độ cao quỹ đạo lớn, phù hợp cho các nhiệm vụ không gian sâu như khám phá sao Hỏa hoặc tiểu hành tinh.\n\nGiai đoạn thứ hai, CALT sẽ phát triển tầng thứ hai đa thích ứng và chế tạo loại tên lửa hai tầng tái sử dụng hoàn toàn. Loại tên lửa này dự kiến giúp giảm chi phí, tăng hiệu quả và quy mô vận chuyển không gian. Nó sẽ hướng đến các nhiệm vụ gần Trái Đất, hỗ trợ mạng lưới vệ tinh và xây dựng hạ tầng.\n\nThiết kế module cho phép từng phần tên lửa được phát triển, sản xuất, thử nghiệm độc lập và kết hợp theo những yêu cầu nhiệm vụ khác nhau. Việc phát triển các module chung giúp đảm bảo rằng có thể sử dụng một số bộ phận và công nghệ chung cho những loại tên lửa khác nhau, giúp giảm chi phí và khó khăn trong bảo trì.\n\nCALT cũng lưu ý, các tên lửa hạng nặng mới sẽ tích hợp nhiều hệ thống thông minh, vật liệu tiên tiến và công nghệ thân thiện với môi trường. \"Công nghệ thông minh sẽ nâng cao độ tin cậy và an toàn bằng cách giám sát dữ liệu bay theo thời gian thực và dự đoán những vấn đề tiềm ẩn\", Wang cho biết.\n\nThu Thảo (Theo Xinhua)",
    "imageUrl": ""
  },
  {
    "title": "Tín hiệu báo trước vụ phun trào mạnh nhất thời hiện đại",
    "link": "https://vnexpress.net/tin-hieu-bao-truoc-vu-phun-trao-manh-nhat-thoi-hien-dai-4817752.html",
    "description": "Khoảng 15 phút trước vụ phun trào núi lửa ngầm Hunga Tonga-Hunga Ha'apai vào năm 2022, một đợt sóng địa chấn đã được các thiết bị cách xa 750 km ghi nhận.",
    "timeAgo": "Thứ ba, 19/11/2024, 16:00 (GMT+7)",
    "keywords": "núi lửa, phun trào, Hunga Tonga-Hunga Ha'apai, Tonga, sóng địa chấn",
    "content": "Ngày 15/1/2022, núi lửa dưới nước Hunga Tonga-Hunga Ha'apai ở quần đảo Tonga phun trào dữ dội. Đây là vụ phun trào núi lửa mạnh nhất từng được ghi nhận bằng các thiết bị hiện đại, làm rung chuyển Nam Thái Bình Dương. Trong nghiên cứu mới công bố trên tạp chí Geophysical Research Letters, các nhà khoa học đã xác định được một tín hiệu bí ẩn xuất hiện trước sự kiện này.\n\nCụ thể, hai trạm giám sát xa xôi ở Fiji và Futuna đã ghi nhận sóng Rayleigh, loại sóng địa chấn di chuyển qua bề mặt Trái Đất, khoảng 15 phút trước vụ phun trào, Science Alert hôm 18/11 đưa tin. Nhóm nghiên cứu mô tả sóng này là một \"điềm báo địa chấn\" của vụ phun trào, cả hai đều được kích hoạt do một phần yếu của lớp vỏ đại dương dưới thành hõm chảo sụp đổ. Vết nứt này khiến cả nước biển lẫn magma tràn vào khu vực giữa đáy biển và buồng magma ngầm của núi lửa, gây ra vụ phun trào bùng nổ dữ dội.\n\n\"Nhiều vụ phun trào có hoạt động địa chấn báo trước. Tuy nhiên, những tín hiệu địa chấn như vậy thường rất nhẹ và chỉ được phát hiện trong phạm vi cách núi lửa vài km\", Takuro Horiuchi, tác giả chính của nghiên cứu mới, nghiên cứu sinh ngành núi lửa học tại Đại học Tokyo, cho biết.\n\nTrong vụ phun trào Hunga Tonga-Hunga Ha'apai, sóng Rayleigh nhanh chóng lan đến các thiết bị cách xa tới 750 km, cho thấy một sự kiện địa chấn đặc biệt lớn.\n\nNúi lửa này đã thức giấc với những rung động nhẹ vào tháng 12/2021 và đầu tháng 1/2022, sau đó đến vụ phun trào lớn hơn ngày 14/1. Cuối cùng, phun trào bùng nổ với sức mạnh kỷ lục vào ngày hôm sau. Sự kiện giải phóng 10 km3 vật liệu núi lửa và đưa 146 triệu tấn hơi nước lên tầng bình lưu - đủ để lấp đầy 58.000 bể bơi Olympic.\n\nVụ nổ có sức mạnh tương đương hàng trăm quả bom nguyên tử, đồng thời tạo ra những dòng chảy ngầm nhanh nhất mà giới khoa học từng ghi nhận. Dù Hunga Tonga-Hunga Ha'apai cách xa các trung tâm dân cư, vụ phun trào đã gây ra sóng thần lớn giết chết ít nhất 4 người ở Tonga và 2 người ở Peru, cách xa khoảng 10.000 km. Tuy nhiên, vụ phun trào vẫn có tiềm năng gây ra nhiều thương vong và thiệt hại hơn, thậm chí lần phun trào tiếp theo có thể còn tệ hơn nhiều.\n\nTrong khi nhiều yếu tố xúc tác ngầm của các vụ phun trào núi lửa chưa được hiểu rõ, những nghiên cứu như của Horiuchi cung cấp thông tin có thể giúp cứu sống nhiều sinh mạng. Mỗi phút đều quan trọng khi phát cảnh báo khẩn cấp, và dù con người trên mặt đất không thể cảm nhận sóng Rayleigh \"điềm báo\" này, việc các thiết bị xa xôi có thể phát hiện nó rất hữu ích cho công tác dự báo trong tương lai.\n\nThu Thảo (Theo Science Alert)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/phun-trao-nui-lua-3141-1731992360.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JB7ErElNEUbqFHW17ZcNuw"
  },
  {
    "title": "Rò rỉ dai dẳng ở trạm ISS khiến NASA lo ngại",
    "link": "https://vnexpress.net/ro-ri-dai-dang-o-tram-iss-khien-nasa-lo-ngai-4817531.html",
    "description": "Một module của Nga trên Trạm Vũ trụ Quốc tế (ISS) đang rò rỉ, khiến trạm mất áp suất và không khí.",
    "timeAgo": "Thứ ba, 19/11/2024, 13:51 (GMT+7)",
    "keywords": "rò rỉ không khí, áp suất, trạm ISS, NASA, Roscosmos",
    "content": "Trong khi các phi hành gia Nga tìm cách vá khu vực gặp vấn đề rò rỉ, nhà chức trách từ cơ quan vũ trụ Nga Roscosmos và NASA không thống nhất về mức độ nghiêm trọng của sự việc, theo CNN. Phòng thí nghiệm lớn cỡ sân bóng đá trên quỹ đạo phải duy trì điều áp và chứa khí hít thở được để chứa các đội phi hành gia luân phiên từ năm 2000 trong những module riêng rẽ nối liền nhau của Nga và Mỹ. Vấn đề rò rỉ lần đầu tiên được xác định vào năm 2019 trong đường hầm nối module Nga mang tên Zvezda với cổng ghép nối tàu vũ trụ chở hàng hóa và vật tư. Nhưng tốc độ mà module này rò rỉ không khí đạt mốc cao mới trong năm nay.\n\nNhà chức trách quản lý trạm ISS ở Mỹ hiện nay coi đây là vấn đề cấp thiết nhất mà trạm vũ trụ cũ kỹ đang đối mặt, có thể đe dọa sự an toàn của phi hành đoàn, theo báo cáo gần đây từ NASA. NASA bày tỏ lo ngại về độ kiên cố kết cấu của module rò rỉ và khả năng xảy ra hư hỏng tai hại, theo cựu phi hành gia NASA Bob Cabana, chủ tịch Hội đồng cố vấn ISS của NASA. Tuy nhiên, trong khi Roscosmos chỉ đạo các phi hành gia Nga tìm cách giải quyết khu vực có vấn đề để giảm tốc độ rò rỉ, họ không nghĩ nguy cơ cấu trúc lỏng lẻo có khả năng xảy ra.\n\nMỹ đang thúc giục các chuyên gia độc lập từ cả hai phía đánh giá vấn đề và giúp hai cơ quan vũ trụ đạt sự đồng thuận về nguyên nhân gốc rễ và độ nghiêm trọng của rò rỉ. Mỹ đã tiến hành nhiều bước để thành lập đội ngũ chuyên gia riêng nhưng Nga không đáp ứng đề xuất. Phi hành gia Mỹ và Nga trên trạm ISS được yêu cầu tiến hành biện pháp đề phòng như bịt kín khoang bị rò rỉ mọi lúc, trừ khi cần mở để dỡ hàng hóa từ tàu vũ trụ ở cổng ghép nối gần đó. Khi phi hành gia mở module đó, họ đóng cửa sập ngăn cách giữa khu vực của Mỹ và Nga trên trạm, theo phi hành gia NASA Michael Barratt.\n\nDo trạm ISS đang ngày càng cũ kỹ, cả hai cơ quan vũ trụ đối mặt những quyết định chủ chốt về thời điểm và cách thức dừng hoạt động của trạm và loại bỏ trạm an toàn. Vấn đề rò rỉ dấy lên nhiều câu hỏi nghiêm trọng về độ an toàn của trạm ISS cũng như khả năng NASA và Roscosmos đạt được sự đồng thuận.\n\nNASA và Roscosmos đã biết module của Nga đang rò rỉ dần dần. Vấn đề càng trầm trọng bởi thực tế là những vết nứt nghi ngờ rất nhỏ, không thể nhìn thấy bằng mắt thường, có nhiều giá đỡ và đường ống gần đó nên rất khó đưa công cụ chẩn đoán trục trặc vào khu vực này. Theo NASA, tốc độ rò rỉ từ 0,9 - 1,1 kg không khí một ngày ở phía trên đường cơ sở của trạm. Trạm ISS cần duy trì áp suất ở mức 1 kg/cm2.\n\nĐội kỹ thuật ở Mỹ và Nga không thể nhìn tận mắt để xác định chính xác nguyên nhân gây ra vấn đề. Các chuyên gia Nga cho rằng rung động gây ra bởi hệ thống máy móc như thiết bị dùng để lưu trữ năng lượng trên trạm ISS đang gây áp lực cho thành trạm, dẫn tới \"mỏi chu kỳ cao\", hiện tượng trong đó một lực tương đối nhẹ bắt đầu làm nứt và mòn kim loại dẫn tới hỏng hóc sau thời gian dài. Ngược lại, NASA cho rằng tình hình phức tạp hơn, bao gồm một số yếu tố như ứng suất cơ học, tiếp xúc môi trường, ứng suất dư hoặc vấn đề bắt nguồn từ sản xuất vật liệu sử dụng ở module chuyển tiếp.\n\nDù cả NASA và Roscosmos đồng ý module gặp vấn đề có thể cần đóng vĩnh viễn nếu tốc độ rò rỉ đạt mức không thể trụ được, hai bên vẫn chưa thống nhất như thế nào thì được coi là \"không thể trụ được\".\n\nAn Khang (Theo CNN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/VNE-ISS-3184-1731927673.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oKLT67BI7M_kfkXfVcKkAA"
  },
  {
    "title": "Cực từ bắc đang di chuyển về phía Nga",
    "link": "https://vnexpress.net/cuc-tu-bac-dang-di-chuyen-ve-phia-nga-4817597.html",
    "description": "Thay vì chuyển động ổn định dọc bờ biển phía bắc Canada, cực từ bắc đổi hướng dịch chuyển nhanh qua Bắc Băng Dương hướng tới Siberia khiến các nhà khoa học bối rối.",
    "timeAgo": "Thứ ba, 19/11/2024, 12:00 (GMT+7)",
    "keywords": "cực từ bắc, Trái Đất, từ trường",
    "content": "Cực từ bắc là hướng kim la bàn chỉ, không phải cực Bắc địa lý, điểm cố định mà mọi đường kinh tuyến giao nhau. Theo nhà nghiên cứu địa từ William Brown ở Cục khảo sát địa chất Anh (BGS), mấu chốt đối với sự dịch chuyển bí ẩn của cực từ bắc nằm sâu bên trong Trái Đất, ở độ sâu khoảng 3.200 km dưới mặt đất. Các cực từ dịch chuyển do từ trường là đặc điểm bắt nguồn từ sự vận động của lõi ngoài. Lõi ngoài chứa đầy sắt nóng chảy, đối lưu và chảy mãnh liệt, tạo ra từ trường thay đổi đa dạng khó dự đoán. Trong khi các nhà khoa học có thể theo dõi những thay đổi này, dự đoán chuyển động trong tương lai vẫn là thách thức do bản chất hỗn loạn của quá trình sâu trong lòng đất.\n\nHành trình của cực từ bắc cho thấy những thay đổi đáng kể về tốc độ và phương hướng trong vài thập kỷ gần đây. Sau khi dịch chuyển tương đối ổn định dọc vùng Bắc Cực thuộc Canada suốt nhiều thập kỷ, nó tiến vào Bắc Băng Dương trong thập niên 1990 và bắt đầu hướng về phía Siberia. Chuyển động của cực từ này thay đổi rất đa dạng. Theo Brown, cực từ nam ổn định hơn nhiều. Cực từ nam di chuyển rất ít, khoảng cách nó xê dịch trong một thế kỷ tương đương cực từ bắc trong một thập kỷ. Quá trình dịch chuyển của chúng được theo dõi bởi Mô hình từ trường thế giới, dự án cộng tác giữa BGS với Cục khảo sát đại dương và khí quyển quốc gia Mỹ (NOAA).\n\nBGS cùng với nhiều tổ chức khác có đài quan sát địa từ trên khắp thế giới được thiết kế để đo chính xác từ trường Trái Đất và xác định các cực. Họ theo dõi từ trường để ước tính nó thay đổi như thế nào và cách dòng vật chất ở lõi ngoài biến động, sau đó đưa ra dự đoán trong 5 năm tới.\n\nKết quả theo dõi đóng vai trò chủ chốt đối với những hệ thống định vị trên khắp thế giới, từ la bàn ở điện thoại thông minh tới tàu ngầm quân sự hoạt động ở Bắc Cực. Nhưng nơi cực từ bắc tiến đến tiếp theo vẫn là bí ẩn. Nó có thể thay đổi lộ trình, di chuyển nhanh hơn hoặc chậm lại ở thời điểm nào đó trong tương lai gần, theo Arnaud Chulliat, nhà địa vật lý ở Đại học Colorado Boulder.\n\nSự không chắc chắn đó có nghĩa Mô hình từ trường thế giới cần cập nhật 5 năm một lần. Từ phiên bản gần nhất năm 2019, một mô hình mới sẽ được công bố trong những tháng tới.\n\nAn Khang (Theo Newsweek)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/VNE-Pole-6648-1731987652.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rSN-mMofftR5RL0CRtfBBw"
  },
  {
    "title": "Tàu khoan biển sâu tự đóng đầu tiên của Trung Quốc hoạt động",
    "link": "https://vnexpress.net/tau-khoan-bien-sau-tu-dong-dau-tien-cua-trung-quoc-hoat-dong-4817712.html",
    "description": "Tàu Meng Xiang có thể khoan sâu tối đa tới 11.000 m, giúp nghiên cứu khoa học, thăm dò dầu khí và khai thác thử nghiệm.",
    "timeAgo": "Thứ ba, 19/11/2024, 10:52 (GMT+7)",
    "keywords": "Trung Quốc, tàu thuyền, biển sâu, khoan, dầu khí, tàu nghiên cứu",
    "content": "Video: CGTN",
    "imageUrl": ""
  },
  {
    "title": "Tại sao máy bay mới chế tạo thường sơn màu xanh lá?",
    "link": "https://vnexpress.net/tai-sao-may-bay-moi-che-tao-thuong-son-mau-xanh-la-4817214.html",
    "description": "Trong các nhà máy, máy bay mới sản xuất thường được phủ lớp sơn bảo vệ đặc biệt màu xanh lá, không phải vì thẩm mỹ hay phong cách.",
    "timeAgo": "Thứ ba, 19/11/2024, 00:00 (GMT+7)",
    "keywords": "máy bay, màu sắc, xanh lá, màu sơn, sơn lót, ăn mòn, kẽm, hàng không",
    "content": "Video: Simple Flying",
    "imageUrl": ""
  },
  {
    "title": "VinBigdata vào top 10 thế giới công nghệ nhận diện khuôn mặt",
    "link": "https://vnexpress.net/vinbigdata-vao-top-10-the-gioi-cong-nghe-nhan-dien-khuon-mat-4817706.html",
    "description": "VinBigdata vượt qua 144 giải pháp nhận diện khuôn mặt toàn cầu vào top 10 hạng mục khó nhất của bảng xếp hạng FRTE 1:N Identification.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:00 (GMT+7)",
    "keywords": "VinBigData, công nghệ nhận diện khuôn mặt, NIST",
    "content": "Đây là bài kiểm tra nhằm so sánh và tìm kiếm một khuôn mặt cụ thể trong cơ sở dữ liệu chứa nhiều hình ảnh đa dạng về màu da, sắc tộc do Viện Tiêu chuẩn và Công nghệ Quốc gia Mỹ (National Institute of Standards and Technology - NIST) tổ chức. Trong cuộc thi, VinBigdata cạnh tranh với các tên tuổi lớn như Canon từ Nhật Bản và CloudWalk từ Trung Quốc. Kết quả cuối cùng, VinBigdata xuất sắc trong 10 hạng mục Mugshot Webcam - một trong những hạng mục khó nhất của bảng xếp hạng.\n\nFRTE 1:N Identification không chỉ là chương trình đánh giá khắt khe hàng đầu thế giới, còn được xem là \"tiêu chuẩn vàng\" để đánh giá độ chính xác và hiệu suất của công nghệ nhận diện khuôn mặt. Hiện tại, VinBigdata đứng đầu các công ty công nghệ Việt trong bảng xếp hạng này.\n\nTheo Tiến sĩ Nguyễn Quý Hà, Giám đốc Khối công nghệ phân tích hình ảnh của VinBigdata thuộc Tập đoàn Vingroup, để đạt được kết quả này, đội ngũ kỹ sư thuộc Phòng công nghệ lõi của VinBigdata dành 6 tháng nghiên cứu và không ngừng cải tiến. Tất cả nhằm tối ưu các yếu tố như độ chính xác, tốc độ nhận diện, khả năng tìm kiếm nhanh và đúng khuôn mặt trong kho dữ liệu gần 200 triệu hình ảnh, với đủ các sắc tộc trên thế giới.\n\nÔng cũng cho biết, trong tương lai họ tiếp tục cải tiến và tối ưu công nghệ để đảm bảo doanh nghiệp, các cơ quan tại Việt Nam có thể sử dụng sản phẩm chất lượng chuẩn quốc tế, đưa công nghệ Việt ra toàn cầu.\n\nTháng 5 vừa qua, sản phẩm ứng dụng công nghệ nhận diện khuôn mặt của VinBigdata cũng đạt chứng chỉ toàn cầu của iBeta - thành viên hiệp hội FIDO Liên minh Xác thực Trực tuyến Thế giới về khả năng nhận diện người thật và phát hiện giả mạo danh tính với sai số ở mức 0%.\n\nHiện nay, công nghệ nhận diện khuôn mặt được VinBigdata tích hợp vào nhiều sản phẩm giúp giải quyết các bài toán về kiểm soát ra vào, chấm công và quản lý nhân sự, định danh khách hàng điện tử (eKYC), giám sát và quản lý an ninh trật tự. Các giải pháp ứng dụng công nghệ này đang được triển khai tại nhiều doanh nghiệp thuộc Tập đoàn Vingroup như: VinFast, Vinhomes, Vinpearl, Vinmec và Xanh SM.\n\nNgoài ra, công nghệ nhận diện khuôn mặt còn được VinBigdata triển khai cho một số đơn vị trong các lĩnh vực như giao thông vận tải, đô thị thông minh, ngân hàng - tài chính - bảo hiểm.\n\nTheo đại diện VinBigdata, với việc tự chủ công nghệ và chinh phục được các chứng chỉ uy tín quốc tế, VinBigdata chứng minh công nghệ lõi thuần Việt có khả năng sánh ngang với các sản phẩm công nghệ quốc tế. Đây là nền tảng để VinBigdata phát triển hệ sinh thái sản phẩm AI \"Made in Vietnam\".\n\nVinBigdata cung cấp các giải pháp trí tuệ nhân tạo dựa trên nền tảng dữ liệu lớn với những sản phẩm nổi bật như: Trợ lý ảo ViVi, ViGPT, ViChat, ViVoice, Vizone và ViFi. Nhận diện khuôn mặt là một trong những công nghệ lõi nổi bật được VinBigdata nghiên cứu phát triển từ những ngày đầu thành lập. Công nghệ này hiện được ứng dụng trong nhiều giải pháp hỗ trợ tích cực cho quản lý an ninh cũng như tối ưu vận hành doanh nghiệp, nâng cao trải nghiệm người dùng.\n\nNIST là cơ quan thuộc Bộ Thương mại Mỹ. Đây là một trong những đơn vị dẫn đầu thế giới trong việc thiết lập các tiêu chuẩn đo lường, công nghệ và khoa học cho nhiều lĩnh vực khác nhau. Trong lĩnh vực trí tuệ nhân tạo và nhận diện khuôn mặt, NIST sở hữu các bài kiểm tra và đánh giá hiệu suất của các thuật toán, đặc biệt qua chương trình Đánh giá nhận diện khuôn mặt - Face Recognition Vendor Test (FRVT).\n\nThanh Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/z6043033064053-5f0ff5f8b22387b-4264-7103-1731986591.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wPZI6BNv5I4ZBOVGWCXnKA"
  },
  {
    "title": "Loài rùa mặt ếch bất động 95% thời gian",
    "link": "https://vnexpress.net/loai-rua-mat-ech-bat-dong-95-thoi-gian-4817165.html",
    "description": "Rùa da mềm khổng lồ châu Á sống bất động dưới bùn ở đáy sông, chỉ tấn công bất thình lình con mồi bơi ngang qua.",
    "timeAgo": "Thứ hai, 18/11/2024, 20:00 (GMT+7)",
    "keywords": "rùa mai mềm khổng lồ châu Á, loài nguy cấp",
    "content": "Sinh sống ở Nam Á và Đông Nam Á, rùa mai mềm khổng lồ châu Á hay rùa mai mềm khổng lồ Cantor (Pelochelys cantorii), đặt theo tên nhà động vật học người Đan Mạch Theodore Edward Cantor. Loài này dành 95% cuộc đời nằm bất động hoàn toàn, vùi mình dưới bùn hoặc cát ở sông nước nông, chỉ để lộ mắt và phần mõm giống như ống thở. Nhưng khi loài bò sát hình dáng kỳ lạ này phát hiện thức ăn, chúng có thể di chuyển ở tốc độ nhanh như chớp, theo Live Science.\n\nKhi trông thấy cá, loài giáp xác, động vật thân mềm, ếch nhái, côn trùng, chim, bò sát nhỏ, rùa mai mềm khổng lồ châu Á nhanh chóng duỗi cổ để tấn công con mồi. Chúng có móng vuốt dài và bộ hàm cực khỏe, đủ mạnh để nghiền nát xương.\n\nKhác với họ hàng là rùa mai cứng, loài rùa nước ngọt lớn này có phần mai dẹt trơn nhẵn màu xanh lá cây hoặc nâu. Chúng còn được gọi là rùa mai mềm mặt ếch bởi đặc điểm gương mặt giống ếch. Chúng có thể dài tới 100 cm, thậm chí phát triển lớn hơn và nặng trên 100 kg.\n\nTương tự các loài rùa mai mềm khác, rùa mai mềm khổng lồ châu Á có khả năng lọc oxy từ nước qua da, giúp chúng ở dưới nước trong thời gian dài. Tuy nhiên, do có thể thu thập nhiều oxy theo cách đó, chúng chỉ ngoi lên mặt nước để hít thở không khí hai lần một ngày.\n\nĐây là loài rùa nguy cấp cực hiếm. Từ năm 1985 đến năm 1995, chỉ có một mẫu vật được tìm thấy. Chúng là loài bản xứ ở sông ngòi tại Ấn Độ, Bangladesh, Burma, Thái Lan, Malaysia, Lào, Campuchia, Philippines và Indonesia. Năm 2024, chiếc tổ đầu tiên của rùa Cantor được phát hiện bởi các nhà sinh vật học ở bờ sông Chandragiri tại Kerala, Ấn Độ. Nhóm nghiên cứu sử dụng hiểu biết của cộng đồng địa phương để tìm vị trí con rùa.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/VNE-Turtle-8287-1731906372.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MOQizHsu1lf9lfYvQMBNCw"
  },
  {
    "title": "Biển Địa Trung Hải có thể biến mất",
    "link": "https://vnexpress.net/bien-dia-trung-hai-co-the-bien-mat-4817167.html",
    "description": "Trong quá trình hai mảng kiến tạo lớn của Trái Đất đâm vào nhau, nhiều khả năng biển Địa Trung Hải sẽ bị xóa sổ trên bản đồ trong tương lai.",
    "timeAgo": "Thứ hai, 18/11/2024, 19:00 (GMT+7)",
    "keywords": "biển Địa Trung Hải, mảng kiến tạo",
    "content": "Các lục địa trên Trái Đất ở trạng thái thay đổi liên tục dù rất chậm. Vỏ Trái Đất được chia thành các mảng kiến tạo dịch chuyển phía trên lớp phủ trên bán lỏng, dẫn tới sự tái sắp xếp từ từ của lục địa và hình thành những đặc điểm địa chất đa dạng qua nhiều thời đại. Cách bố trí lục địa hiện nay như châu Phi, đại lục Á Âu, châu Mỹ... chỉ mang tính tạm thời. Cấu hình lục địa thay đổi đáng kể trong quá khứ và sẽ tiếp tục tiến hóa trong tương lai tùy theo chuyển động của mảng kiến tạo, theo IFL Science.\n\nMối đe dọa lớn đối với biển Địa Trung Hải là sự va chạm từ từ của mảng châu Phi (Nubian) vào mảng Á Âu. Bắt đầu khoảng 100 triệu năm trước, hai mảng bắt đầu đồng quy, dần dần khép kín những bồn địa đại dương nằm giữa chúng. Bản thân dãy núi Alps ở châu Âu là kết quả của quá trình va chạm đó.\n\nCác thay đổi địa chất diễn ra trên khung thời gian hàng triệu năm, vì vậy tốc độ dịch chuyển chỉ cỡ vài miminet một năm. Tuy nhiên, biển Địa Trung Hải có thể bị kẹp giữa hai mảng kiến tạo trong lúc siêu lục địa mới hình thành. Châu Âu sẽ trượt xuống phía dưới mảng châu Phi và vùng biển này sẽ ngừng tồn tại.\n\nĐây chỉ là một dự đoán khả thi về cách các mảng kiến tạo của Trái Đất dịch chuyển. Dự đoán cấu hình của siêu lục địa tương lai rất khó khăn do bản chất phức tạp và năng động của mảng kiến tạo, cũng như khung thời gian liên quan. Tuy nhiên, dữ liệu trong lịch sử cho thấy biển Địa Trung Hải nằm ở vị trí không ổn định. Cách đây khoảng 5,97 triệu năm, một sự kiện gọi là khủng hoảng mặn Messinian xảy ra biến Địa Trung Hải thành bồn địa muối rộng lớn trong nửa triệu năm.\n\nBiến động ở mực nước biển khiến Đại Tây Dương không thể chảy vào biển Địa Trung Hải qua eo biển Gibraltar, làm gián đoạn nguồn cung cấp nước thiết yếu. Vùng Địa Trung Hải đặc biệt dễ bị ảnh hưởng bởi thay đổi do nằm ở khung vực tương đối ấm và khô nên nước biển bay hơi rất nhanh.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/VNE-Sea-9070-1731924819.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Qj33F-_4hRDrFBtgQ1h46w"
  },
  {
    "title": "Phát hiện thực vật họ Thu hải đường ở Quảng Trị",
    "link": "https://vnexpress.net/phat-hien-thuc-vat-ho-thu-hai-duong-o-quang-tri-4817439.html",
    "description": "Quảng TrịSau 6 tháng tìm kiếm, các nhà khoa học phát hiện thực vật Thu hải đường hoa thưa tại Khu bảo tồn thiên nhiên Đakrông.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:04 (GMT+7)",
    "keywords": "phát hiện thực vật, Quảng Trị, Tin nóng",
    "content": "Thông tin được Tổ chức Quốc tế về Bảo tồn Thiên nhiên (WWF) cho biết chiều 18/11. Loài thực vật họ Thu hải đường (Begoniaceae), có tên Thu hải đường hoa thưa (Begonia laxiflora) do các nhà khoa học từ Viện Sinh thái và Tài nguyên Sinh vật (IEBR), Viện Điều tra, Quy hoạch rừng và Khu Bảo tồn Thiên nhiên Đakrông, tỉnh Quảng Trị phát hiện. Đây là kết quả của đợt điều tra bổ sung danh mục thực vật, các loài nguy cấp, quý hiếm tại khu bảo tồn thiên nhiên Đakrông thực hiện từ tháng 12/2023 đến tháng 6/2024 với sự hỗ trợ của Cơ quan Phát triển Quốc tế Mỹ (USAID).\n\nThu hải đường hoa thưa (Begonia laxiflora) được phát hiện mọc trên các sườn dốc đá granite ven suối. Loài này được phân biệt với các loài Thu hải đường khác bởi các cụm hoa dài và quả nang không lông. Loài thực vật mới này được cho là đặc hữu của Việt Nam, bổ sung quan trọng vào đa dạng sinh học phong phú của dãy núi Trường Sơn.\n\nÔng Trương Quang Trung, Giám đốc Khu Bảo tồn Thiên nhiên Đakrông, tỉnh Quảng Trị chia sẻ việc phát hiện loài thực vật mới trong Khu Bảo tồn là minh chứng cho cam kết lâu dài về việc bảo tồn và phát triển đa dạng sinh học tại khu vực. Khu bảo tồn quyết tâm bảo vệ các loài thực vật quý hiếm và hệ sinh thái độc đáo của Việt Nam, đóng góp vào việc duy trì di sản thiên nhiên cho các thế hệ mai sau.\n\nÔng Nick Cox, Giám đốc Hợp phần Bảo tồn Đa dạng Sinh học, do tổ chức WWF thực hiện, kỳ vọng phát hiện nhiều loài thực vật và động vật mới tại dãy Trường Sơn trong những năm tới và tiếp tục tăng cường bảo vệ những khu vực rừng này.\n\nKhu bảo tồn thiên nhiên Đakrông (Quảng Trị) được thành lập từ năm 2002 với tổng diện tích tự nhiên là 37.640 ha. Tại đây có 597 loài thực vật, 45 loài động vật, trong đó có 4 loài thú, 4 loài chim đặc hữu duy nhất có ở Việt Nam. Khu vực này là nơi giao lưu của các loài thực vật Bắc Nam và khu vực Đông Dương. Đây cũng chính là nơi ghi nhận về sự có mặt của loài gà lôi lam mào trắng (Lophura edwardsi), có giá trị bảo tồn cao và đang đứng trước nguy cơ tuyệt chủng. Nhiều loại động thực vật ở đây có tên trong sách đỏ Việt Nam như Sao la, Mang Trường Sơn, Chà vá chân nâu, Voọc, Lim xanh... Khu bảo tồn thiên nhiên Đakrông với đặc trưng sinh thái lá rộng, thường xanh trên đất thấp và được tổ chức Bảo tồn chim thế giới xếp vào vùng chim quan trọng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/img-2034-jpg-1731916943-8788-1731916947.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9Z3_FLmJ5mbctWirCX-Rpw"
  },
  {
    "title": "Trung Quốc khởi động cỗ máy siêu trọng lực mạnh nhất thế giới",
    "link": "https://vnexpress.net/trung-quoc-khoi-dong-co-may-sieu-trong-luc-manh-nhat-the-gioi-4817164.html",
    "description": "Cỗ máy siêu trọng lực cao cấp nhất thế giới, có thể tạo ra lực mạnh gấp hàng nghìn lần lực hấp dẫn ở bề mặt Trái Đất, đi vào hoạt động ở Trung Quốc.",
    "timeAgo": "Thứ hai, 18/11/2024, 14:02 (GMT+7)",
    "keywords": "trọng lực, cỗ máy siêu trọng lực, máy ly tâm",
    "content": "Sau khi hoạt động đầy đủ, Cơ sở thí nghiệm liên ngành và siêu trọng lực ly tâm (CHIEF) sẽ cung cấp nền tảng khoa học với ly tâm siêu trọng lực mạnh nhất hành tinh, MSN hôm 17/11 đưa tin. Dự án đánh dấu bước tiến giúp thúc đẩy hiểu biết của các nhà khoa học về sự kiện như quá trình hình thành núi hay thảm họa sụp đổ đập. Việc hoàn thành sơ bộ dự án là một cột mốc trong lĩnh vực nghiên cứu siêu trọng lực, theo thông báo của chính quyền Hàng Châu, thủ phủ tỉnh Chiết Giang ở phía đông Trung Quốc. Theo kế hoạch, giai đoạn bàn giao đầu tiên sẽ diễn ra trong năm nay.\n\nDự án được cấp phép năm 2018 bởi Ủy ban cải cách và phát triển quốc gia Trung Quốc (NDRC). Quá trình xây dựng bắt đầu năm 2020, dưới sự giám sát của nhóm nhà khoa học đến từ Đại học Chiết Giang. CHIEF bao gồm 3 máy ly tâm siêu trọng lực, xoay tròn khoang chứa cực nhanh để chất lỏng và chất rắn nặng hơn bị đẩy ra rìa ngoài hoặc đáy. Máy ly tâm đầu tiên trông giống hai cánh tay khổng lồ nắm hai chiếc giỏ đặt module thí nghiệm. Việc lắp đặt hai máy ly tâm còn lại đang diễn ra.\n\nTrọng lực của Trái Đất được biểu thị dưới dạng 1 g và bất cứ thứ gì lớn hơn 1 g được gọi là siêu trọng lực. Khi phi hành gia quay trở lại Trái Đất trong khoang tàu vũ trụ, người đó sẽ trải qua siêu trọng lực 4 g, gấp tương đương 4 lần trọng lượng cơ thể họ. Máy ly tâm siêu hấp dẫn là công cụ nghiên cứu có tính cách mạng bởi khả năng tạo ra điều kiện vật lý cực hạn không tồn tại trong môi trường hàng ngày.\n\nNăm 2019, Đại học Chiết Giang từng đề xuất và mô tả chi tiết thiết kế của CHIEF, theo Chen Yunmin, giáo sư tại trường. Cơ sở như vậy có thể \"nén\" thời gian và không gian, cho phép tìm hiểu nhiều vấn đề vật lý phức tạp và phục vụ một loại mục đích kỹ thuật đa dạng. Ví dụ, các nhà khoa học có thể quan sát sự lưu thông chất ô nhiễm kéo dài hàng chục nghìn năm trong tự nhiên\", Chen cho biết.\n\nCơ sở siêu trọng lực hàng đầu thế giới được phát triển bởi công binh lục quân Mỹ, có công suất khoảng 1.200 g-t (gia tốc trọng lực × tấn). Cỗ máy đang xây dựng ở Hằng Châu có tổng công suất 1900 g-t. Dự án được thiết kế để chứa 6 buồng thí nghiệm siêu trọng lực, mỗi buồng sẽ tập trung vào một lĩnh vực nghiên cứu cụ thể như kỹ thuật ở dốc và đập nước, địa kỹ thuật rung chấn, kỹ thuật biển sâu, môi trường, quá trình địa chất và xử lý vật liệu.\n\nVí dụ, kỹ thuật biển sâu như thám hiểm khoa học có thể đưa băng cháy tới gần hiện thực hơn. Băng cháy là nhiên liệu hóa thạch đông cứng tìm thấy ở đáy biển và đất đóng băng vĩnh cửu, bao gồm nước và gas, thường là methane. Chúng là nguồn dự trữ năng lượng dồi dào, phân bố rộng và cung cấp chất đốt sạch, trở thành một trong những nguồn năng lượng thay thế hứa hẹn nhất trong tương lai. Thí nghiệm siêu trọng lực có thể tái tạo quá trình khai thác và mô phỏng những phương pháp khai thác khác nhau dưới biển sâu, cho phép tối ưu hóa sản lượng và giảm thiểu rủi ro.\n\nCHIEF nằm trong số 10 cơ sở hạ tầng khoa học và công nghệ quan trọng cấp quốc gia xây dựng ở Trung Quốc trong giai đoạn 2016 - 2020 với chi phí hơn 276,5 triệu USD.\n\nAn Khang (Theo MSN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/VNE-Machine-7684-1731901742.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ihdn2EaBFkZrzsjEkq7kaw"
  },
  {
    "title": "Hải cẩu mẹ cứu con non khỏi chết ngạt dưới nước",
    "link": "https://vnexpress.net/hai-cau-me-cuu-con-non-khoi-chet-ngat-duoi-nuoc-4817343.html",
    "description": "NgaHải cẩu mẹ tìm ra giải pháp đặc biệt giúp con non đủ dưỡng khí để bơi đến vùng nước không đóng băng cách xa hơn 1,6 km.",
    "timeAgo": "Thứ hai, 18/11/2024, 12:09 (GMT+7)",
    "keywords": "Nga, Baikal, đóng băng, hải cẩu, con non, chết ngạt",
    "content": "Video: BBC",
    "imageUrl": ""
  },
  {
    "title": "Trung Quốc chở gạch Mặt Trăng lên vũ trụ",
    "link": "https://vnexpress.net/trung-quoc-cho-gach-mat-trang-len-vu-tru-4817261.html",
    "description": "Tên lửa Trường Chinh 7 đưa tàu Thiên Châu 8 phóng lên Trạm vũ trụ Thiên Cung mang theo gạch Mặt Trăng nhằm kiểm tra sự phù hợp để xây dựng căn cứ.",
    "timeAgo": "Thứ hai, 18/11/2024, 10:35 (GMT+7)",
    "keywords": "Mặt Trăng, Trung Quốc, trạm vũ trụ, viên gạch, tàu vũ trụ, phóng tàu, Tin nóng",
    "content": "Thiên Châu 8 phóng lúc 22h13 hôm 15/11 (giờ Hà Nội), ghép nối với trạm vũ trụ Thiên Cung vài giờ sau khi phóng, cung cấp vật tư cho các phi hành gia của nhiệm vụ Thần Châu 19.\n\nThiên Châu 8 mang theo nhiều bộ thí nghiệm khoa học. Một trong những bộ thí nghiệm trên tàu là gạch Mặt Trăng. Chúng sẽ tiếp xúc với môi trường vũ trụ khắc nghiệt để kiểm tra mức độ phù hợp với việc xây dựng căn cứ Mặt Trăng tương lai.\n\nGạch Mặt Trăng phải trải qua 1 - 3 năm thí nghiệm, các mẫu vật sẽ được thu hồi hàng năm để phân tích. Quá trình này giúp kiểm tra độ bền, độ chắc chắn của gạch trong môi trường khắc nghiệt và cách vật liệu thay đổi trong môi trường chân không.\n\nGiáo sư Zhou Cheng tại Đại học Khoa học và Công nghệ Hoa Trung cùng đồng nghiệp thiết kế loại gạch này để chống chọi với điều kiện khắc nghiệt trên Mặt Trăng, bao gồm cả dao động nhiệt độ lớn, từ -190 độ C đến 180 độ C, bức xạ vũ trụ mạnh và các vi thiên thạch đâm xuống do thiếu tầng khí quyển dày để bảo vệ.\n\n\"Chúng tôi chủ yếu sẽ phơi gạch ngoài không gian. Chúng tôi đặt chúng ngoài trạm vũ trụ và để ở đó, tiếp xúc với các yếu tố môi trường để xem chất lượng có giảm sút hay không\", Zhou Cheng cho biết.\n\nNguyên mẫu gạch làm từ các thành phần mô phỏng đất Mặt Trăng, ví dụ như bazan và anorthosite, những vật liệu dồi dào trên Mặt Trăng. Được nung ở mức nhiệt trên 1.000 độ C, gạch có khả năng chịu tải hơn một tấn trên một cm2. Một điểm đáng chú ý của chúng là khả năng liên kết mà không cần chất kết dính - vốn khó sử dụng trên Mặt Trăng. Do đó, chúng giúp tăng cường tính liền khối của cấu trúc và đơn giản hóa quá trình xây dựng.\n\nSáng kiến này là một phần trong tham vọng của Trung Quốc nhằm xây dựng Trạm nghiên cứu Mặt Trăng Quốc tế (ILRS) vào những năm 2030. Đây là dự án hợp tác với Nga và có sự tham gia của nhiều nước khác, bao gồm Venezuela, Thái Lan, Pakistan, Senegal, cùng với khoảng 40 tổ chức nước ngoài. Trung Quốc cũng đặt mục tiêu đưa phi hành gia lên Mặt Trăng năm 2030, đánh dấu một cột mốc quan trọng trong nỗ lực thám hiểm không gian của nước này.\n\nThu Thảo (Theo Space, The Jerusalem Post)",
    "imageUrl": ""
  },
  {
    "title": "'Không thay đổi cơ chế tài chính cho khoa học, Việt Nam sẽ tụt hậu'",
    "link": "https://vnexpress.net/khong-thay-doi-co-che-tai-chinh-cho-khoa-hoc-viet-nam-se-tut-hau-4816752.html",
    "description": "Theo nguyên Bộ trưởng Nguyễn Quân, nếu không tháo gỡ điểm nghẽn tài chính cho khoa học công nghệ và trọng dụng đội ngũ nhân lực ngành này, Việt Nam sẽ bị tụt hậu.",
    "timeAgo": "Thứ hai, 18/11/2024, 02:00 (GMT+7)",
    "keywords": "khoa học công nghệ, nguyên Bộ trưởng Nguyễn Quân, kỷ nguyên mới",
    "content": "Tại hội thảo \"Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam - những vấn đề lý luận và thực tiễn\" được tổ chức mới đây, nguyên Bộ trưởng Khoa học và Công nghệ Nguyễn Quân có bài tham luận \"cơ chế tài chính - điểm nghẽn của điểm nghẽn trong phát triển khoa học và công nghệ\".\n\nTheo ông Quân, ba điểm nghẽn chủ yếu của khoa học và công nghệ Việt Nam là cơ chế tài chính, phương thức đầu tư và chính sách sử dụng cán bộ, trong đó cơ chế tài chính là điểm nghẽn của điểm nghẽn.\n\n\"Chừng nào chưa đổi mới thực sự cơ chế tài chính cho khoa học và công nghệ phù hợp với kinh tế thị trường và thông lệ quốc tế, chừng đó khoa học công nghệ Việt Nam còn chưa thể thoát ra khỏi tình trạng khó khăn và sẽ đứng trước nguy cơ tụt hậu, không thể thực hiện thành công cuộc cách mạng chuyển đổi số như chỉ đạo của Tổng Bí thư Tô Lâm\", nguyên Bộ trưởng khẳng định.\n\nTheo ông, trình độ cán bộ khoa học Việt Nam hoàn toàn có thể đáp ứng yêu cầu kỷ nguyên công nghệ số - kỷ nguyên vươn mình của dân tộc nếu khơi dậy được khát vọng, tạo thuận lợi nhất cho họ nghiên cứu, tin tưởng và trao cho họ quyền tự chủ cao nhất để đổi mới sáng tạo. Khoa học và công nghệ là yếu tố quan trọng nhất đối với sự phát triển nhanh và bền vững của mọi quốc gia. Nếu không quan tâm đến phát triển khoa học công nghệ và trọng dụng đội ngũ nhân lực ngành này, \"chắc chắn chúng ta sẽ không tránh khỏi nguy cơ tụt hậu\".\n\nNguyên Bộ trưởng cho rằng cơ chế tài chính không phù hợp đang cản trở sự phát triển và làm giảm hiệu quả đầu tư cho khoa học công nghệ, làm nản lòng những người làm khoa học, chảy máu chất xám sang khu vực tư nhân và ra nước ngoài. Điều này ảnh hưởng lớn đến sự phát triển kinh tế xã hội trong kỷ nguyên số. Nếu đổi mới được cơ chế tài chính, các điểm nghẽn khác như phương thức đầu tư, chính sách sử dụng cán bộ... sẽ được tháo gỡ khi đồng bộ hóa các quy định pháp luật có liên quan.\n\n8 vướng mắc về cơ chế tài chính\n\nTheo nguyên Bộ trưởng Nguyễn Quân, cơ chế cấp phát kinh phí ngân sách nhà nước cho nghiên cứu khoa học và phát triển công nghệ (R&D) đang là điểm nghẽn lớn về chính sách.\n\nNhững năm qua, việc tài trợ kinh phí từ ngân sách nhà nước cho các đề tài, dự án khoa học công nghệ đều được thực hiện theo quy định như đầu tư cho xây dựng cơ bản, phải theo kế hoạch của năm tài chính. Cơ quan có thẩm quyền phê duyệt toàn bộ nhiệm vụ khoa học công nghệ hàng năm cả về nội dung, sản phẩm và kinh phí, tổng hợp thành danh mục dự án vào dự toán ngân sách của Chính phủ, trình Quốc hội thông qua và Thủ tướng giao dự toán vào đầu năm tiếp theo.\n\nCách làm này dẫn tới các nhà khoa học phải chờ đợi nhiều năm kể từ khi đề xuất đề tài cho đến khi nhận được kinh phí, đề tài nào mới phát sinh sẽ không được bố trí kinh phí vì chưa có trong danh mục đã tổng hợp trước. Sự biến động giá và lạm phát, biến động chính trị - xã hội gây khó cho mua sắm, đấu thầu và đáp ứng nhu cầu thời sự. Nhiều đề tài sẽ không thực hiện được hoặc thực hiện không đầy đủ mục tiêu và sản phẩm như dự kiến, chậm tiến độ phải gia hạn nhiều lần, hiệu quả thấp.\n\nTrong khi đó, cơ chế quỹ được tất cả quốc gia phát triển áp dụng để hỗ trợ, tài trợ cho nghiên cứu khoa học và phát triển công nghệ khi sử dụng ngân sách. Quỹ này hoạt động theo cơ chế \"tiền luôn được bố trí chờ đề tài\", tức kinh phí nghiên cứu được phân bổ và giao cho các quỹ khoa học công nghệ ngay từ đầu năm tài chính mà không cần nhiệm vụ được phê duyệt trước. Cơ chế quỹ cho phép chuyển nguồn tự động, nếu kinh phí năm trước chưa sử dụng hết thì tự động chuyển sang năm sau. Quỹ cũng cho phép quyết toán một lần khi nghiệm thu, thanh lý hợp đồng nghiên cứu.\n\nBộ Khoa học và Công nghệ đã thí điểm cơ chế quỹ từ năm 2008, khi đưa Quỹ phát triển khoa học và công nghệ quốc gia (NAFOSTED) thành lập theo nghị định Chính phủ. Sau đó, quy định về cơ chế tài chính Quỹ phát triển khoa học và công nghệ được đưa vào luật Khoa học và Công nghệ năm 2013. Tuy nhiên, hơn 10 năm qua cơ chế quỹ chưa được áp dụng bởi Luật Ngân sách nhà nước và văn bản hướng dẫn chưa thay đổi.\n\n\"Đã đến lúc chúng ta cần áp dụng thông lệ quốc tế cho việc tài trợ kinh phí nghiên cứu\", ông Quân nói, lý giải việc không thực hiện cơ chế quỹ dẫn đến hiệu quả sử dụng ngân sách nhà nước cho R&D rất thấp. Các nhiệm vụ khoa học công nghệ được phê duyệt phải chờ 1-2 năm mới được ký hợp đồng và cấp kinh phí, tiến độ giải ngân chậm. Điều này khiến hoạt động nghiên cứu nhiều năm qua không có sản phẩm vượt trội đạt trình độ quốc tế, làm giảm sức cạnh tranh của nền kinh tế.\n\nNgoài việc giải phóng cho các nhà khoa học và làm cho hoạt động nghiên cứu hiệu quả hơn, nguyên Bộ trưởng cho rằng một yếu tố rất quan trọng nữa là huy động được đầu tư xã hội cho khoa học công nghệ.\n\nLuật Thuế thu nhập doanh nghiệp quy định doanh nghiệp được trích tối đa 10% thu nhập tính thuế hàng năm để lập quỹ phát triển khoa học công nghệ của doanh nghiệp. Tuy nhiên, luật không quy định bắt buộc và giới hạn mức trần 10% thu nhập tính thuế. Vì thế, suốt hơn 10 năm, các doanh nghiệp hầu như không chịu trích lập quỹ. Chỉ một số ít doanh nghiệp nhà nước làm được điều này, nhưng có nơi lập quỹ mà không sử dụng được.\n\nDù đã có hơn 20 tỉnh thành và một bộ thành lập quỹ phát triển khoa học và công nghệ sau khi Luật Khoa học và Công nghệ 2013 được ban hành, hoạt động của các quỹ này còn nhiều hạn chế. Nguồn vốn của quỹ được quy định chỉ cấp một lần ban đầu từ ngân sách nhà nước, vốn bổ sung hàng năm từ phân bổ ngân sách cho nhiệm vụ khoa học công nghệ cấp bộ, cấp tỉnh và kết quả hoạt động của quỹ, đóng góp của doanh nghiệp.\n\nVì vậy, ông Quân đề xuất mô hình tổ chức và hoạt động của quỹ theo hướng Quỹ phát triển khoa học và công nghệ là đơn vị sự nghiệp của Nhà nước, là quỹ tài trợ cho hoạt động R&D, được ngân sách nhà nước bố trí và bổ sung vốn theo dự toán hàng năm. Ngoài ra, cần quy định về phương thức và thủ tục chuyển giao kinh phí từ quỹ phát triển khoa học và công nghệ của doanh nghiệp trên địa bàn không sử dụng hoặc sử dụng không hết vào quỹ của bộ, ngành, địa phương.\n\n\"Chỉ như thế, chúng ta mới có thể huy động được đầu tư xã hội và doanh nghiệp cho phát triển khoa học và công nghệ như các nước phát triển, có đủ nguồn lực tài chính cho cuộc cách mạng công nghiệp lần thứ tư và chuyển đổi số quốc gia\", ông Quân góp ý.\n\nNguyên Bộ trưởng cũng đề nghị xây dựng Quỹ đầu tư mạo hiểm cho khoa học công nghệ. Các nước phát triển còn loại Quỹ đầu tư mạo hiểm cho khoa học công nghệ, huy động vốn rất hiệu quả. Tuy nhiên, Việt Nam còn ít đề cập đến quỹ này vì các văn bản chính thức hầu như né tránh không nói đến.\n\nÔng đề nghị Luật Ngân sách nhà nước và các luật thuế khác cần sớm hoàn thiện quy định về Quỹ đầu tư mạo hiểm để huy động vốn cho khoa học công nghệ và khởi nghiệp. Cơ chế khoán chi đến sản phẩm cuối cùng với đề tài, dự án khoa học công nghệ cũng là vấn đề nổi cộm, bởi thực trạng thời gian làm hồ sơ thanh quyết toán nhiều hơn thời gian nghiên cứu đề tài.\n\nDẫn chứng thông lệ quốc tế, ông Quân cho rằng cơ quan quản lý cần tin tưởng, tạo điều kiện cho nhà khoa học và thay đổi tư duy quản lý theo hướng chấp nhận rủi ro trong nghiên cứu, chia sẻ thất bại với người làm khoa học để tạo điểm tựa cho họ yên tâm nhận nhiệm vụ, nhất là nhiệm vụ Nhà nước đặt hàng.\n\nTại các nước phát triển, nhà nước cấp kinh phí nghiên cứu nhưng khi nghiệm thu xong thì sản phẩm mặc nhiên thuộc sở hữu của nhà khoa học. Họ được toàn quyền sử dụng kết quả nghiên cứu khi chuyển nhượng hay góp vốn vào doanh nghiệp. \"Nếu chúng ta cũng áp dụng cơ chế này, thì chắc chắn số lượng đề tài bỏ ngăn kéo sẽ giảm đi rất nhiều\", ông Quân nói.\n\nViệc khoán chi đến sản phẩm cuối cùng đối với đề tài, dự án khoa học công nghệ cũng cần tháo gỡ. Đây là vấn đề nổi cộm trong thực hiện nhiệm vụ khoa học công nghệ bởi có thực trạng \"thời gian làm hồ sơ thanh quyết toán nhiều hơn thời gian nghiên cứu đề tài\". Ông Quân cho rằng nếu không được khoán kinh phí, người làm đề tài không thể chủ động sử dụng hiệu quả và phải lo đối phó với hóa đơn, chứng từ, điều chỉnh nội dung chi, gia hạn thời gian thực hiện, điều chỉnh tiêu chí sản phẩm, thậm chí không thể hoàn thành nhiệm vụ theo cam kết.\n\nKinh nghiệm ở các nước phát triển cho thấy dù là nhà nước cấp kinh phí cho nghiên cứu nhưng khi nghiệm thu, đánh giá xong thì mặc nhiên quy định đó là sở hữu của nhà khoa học, và họ được toàn quyền sử dụng kết quả nghiên cứu của mình khi chuyển nhượng cho doanh nghiệp hay góp vốn vào doanh nghiệp.\n\nTheo ông Quân, nếu thực sự tin tưởng vào đội ngũ người làm khoa học và vận dụng quan điểm \"khoa học và công nghệ là quốc sách hàng đầu\", cũng như mong muốn khoa học công nghệ có sản phẩm đáp ứng nhu cầu phát triển đất nước trong giai đoạn \"vươn mình của dân tộc\" thì \"nên có chế độ ưu đãi đặc biệt cho một số đối tượng và có giải pháp để làm bằng được\".\n\n\"Đã đến lúc cần có nhận thức đúng của các cơ quan quản lý và sự đồng bộ của pháp luật liên quan đến cơ chế tự chủ, thể hiện trong các luật về ngân sách nhà nước, đất đai, thuế, quản lý tài sản công, sở hữu trí tuệ và luật viên chức\", nguyên Bộ trưởng Khoa học và Công nghệ nói.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/202409270858599015-dsc-8386-17-6057-1486-1731871578.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c7uxUKHJVya0iCkt9HZhVw"
  },
  {
    "title": "4 hoạt động trong tuần lễ khoa học công nghệ VinFuture 2024",
    "link": "https://vnexpress.net/4-hoat-dong-trong-tuan-le-khoa-hoc-cong-nghe-vinfuture-2024-4817032.html",
    "description": "Tuần lễ khoa học công nghệ và lễ trao giải VinFuture 2024 diễn ra từ ngày 4 đến 7/12, gồm 4 hoạt động chính, với thông điệp \"Bứt phá kiên cường\".",
    "timeAgo": "Thứ hai, 18/11/2024, 09:00 (GMT+7)",
    "keywords": "VinFuture, tuần lễ khoa học, giải thưởng VinFuture, khoa học",
    "content": "Tương tự 3 năm trước, mở đầu sự kiện là tọa đàm Khoa học vì cuộc sống, diễn ra ngày 4-5/12. Các diễn giả cùng bàn luận qua bốn phiên: Vật liệu cho tương lai bền vững, Triển khai AI trong thực tế, Ô nhiễm không khí và giao thông: Cơ hội và thách thức cho Việt Nam và thế giới, Những đổi mới trong chăm sóc sức khỏe tim mạch và đột quỵ.\n\nTọa đàm quy tụ nhiều nhà khoa học trên thế giới như GS Yann LeCun, Phó chủ tịch và Giám đốc Khoa học Trí tuệ nhân tạo tại Meta; GS Seth Marder, Giám đốc Viện Năng lượng tái tạo và bền vững - tổ chức liên kết giữa Đại học Colorado-Boulder và Phòng thí nghiệm quốc gia về Năng lượng tái tạo Mỹ NREL. Cùng tham dự là GS Yafang Cheng, Giám đốc khoa Hóa học Aerosol tại Viện Hóa học Max Planck, Đức; GS Valery Feigin, chuyên gia về thần kinh học và dịch tễ học, Giám đốc Viện nghiên cứu Đột quỵ và Khoa học thần kinh ứng dụng quốc gia, Đại học Công nghệ Auckland, New Zealand...\n\nSong song tọa đàm, chuỗi đối thoại Khám phá tương lai VinFuture hướng tới kết nối các nhà khoa học thế giới với viện nghiên cứu, trường đại học và doanh nghiệp tại Việt Nam. Chủ đề đối thoại xoay quanh: Phương pháp tiếp cận mới nhằm kiểm soát và điều chỉnh tăng huyết áp; Kỹ thuật canh tác bền vững thích ứng với biến đổi khí hậu; Những đổi mới trong năng lượng mặt trời và kỹ thuật vật liệu tiên tiến; Các nhà khoa học nữ vì tương lai năng lượng bền vững và môi trường xanh...\n\nTâm điểm sự kiện là Lễ trao giải VinFuture 2024, diễn ra tối 6/12 tại Nhà hát Hồ Gươm. Buổi lễ vinh danh những phát minh và công nghệ đột phá. Giải thưởng năm nay có gần 1.500 dự án nghiên cứu đề cử, đến từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới.\n\nNgay sau lễ trao giải là sự kiện \"Chào tương lai: Giao lưu cùng chủ nhân Giải thưởng VinFuture 2024\" diễn ra ngày 7/12. Nhà khoa học đoạt giải sẽ chia sẻ kiến thức và câu chuyện truyền cảm hứng về hành trình nghiên cứu khoa học trong buổi sáng. Vào buổi chiều, các chuyên gia trình bày theo từng chủ đề, chia sẻ kiến thức với các nhà khoa học trẻ tiêu biểu và doanh nghiệp muốn ứng dụng nghiên cứu vào thực tiễn.\n\nNgoài 4 sự kiện chính, VinFuture sẽ tổ chức hoạt động tri ân đối tác của Giải thưởng. Họ là các nhà khoa học, tham gia hỗ trợ VinFuture trong việc nhận diện, đề cử và vinh danh công trình, giải pháp công nghệ có tầm ảnh hưởng trên thế giới. Tại hoạt động này, họ sẽ chia sẻ về động lực tham gia hỗ trợ giải thưởng ra sao.\n\nVăn Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/original-8025272E-F47C-440D-B8-7677-3631-1731818621.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fFgz77l8zManE7iG-SQxSw"
  },
  {
    "title": "Lý do Sao Diêm Vương không còn là hành tinh",
    "link": "https://vnexpress.net/ly-do-sao-diem-vuong-khong-con-la-hanh-tinh-4817118.html",
    "description": "Hiệp hội Thiên văn Quốc tế đã giáng cấp Sao Diêm Vương xuống hành tinh lùn vào năm 2006, khiến nhiều năm qua nhà khoa học vẫn tìm cách lý giải.",
    "timeAgo": "Chủ nhật, 17/11/2024, 20:20 (GMT+7)",
    "keywords": "sao thiên vương",
    "content": "Việc Hiệp hội Thiên văn Quốc tế (IAU) giáng cấp Sao Diêm Vương từ một hành tinh xuống hành tinh lùn vào năm 2006 khiến nhiều năm sau đó, một vài nhà thiên văn học vẫn muốn xem xét lại để làm rõ sự việc. Một trong số đó là làm rõ các thông số phân biệt hành tinh với các thiên thể khác.\n\nVậy tại sao Sao Diêm Vương không còn được coi là một hành tinh nữa? Vấn đề bắt đầu từ định nghĩa của một hành tinh - hoặc sự thiếu hụt định nghĩa này. Trước năm 2006, không có tiêu chí nghiêm ngặt nào cho một hành tinh. Thay vào đó, các hành tinh được xem một cách lỏng lẻo là những vật thể lớn hơn các tiểu hành tinh quay quanh Mặt Trời. Ví dụ, vào giữa những năm 1800, hơn chục vật thể từng được coi là hành tinh, nay lại xem là tiểu hành tinh.\n\nSao Diêm Vương trở thành hành tinh khi nào?\n\nKhi Clyde Tombaugh phát hiện ra Sao Diêm Vương vào năm 1930, các nhà khoa học đang tìm kiếm khắp nơi một thiên thể chưa được biết đến để giải thích một số bất thường trong quỹ đạo của nó. Tombaugh, một nhà thiên văn học mới vào nghề tại Đài quan sát Lowell ở Arizona, được giao nhiệm vụ xác định nguyên nhân. Sau vài tháng, ông đã định vị thành công một vật thể tròn, nhiều đá nằm ngoài Sao Thiên Vương mà ông tin rằng có thể góp phần gây ra sự dao động quỹ đạo của nó. Thiên thể này cuối cùng được đặt tên là Pluto (Sao Diêm Vương), theo tên vị thần La Mã của thế giới ngầm. Mặc dù nhỏ hơn một số mặt trăng đã biết, nó vẫn được coi là đủ lớn để được coi là một hành tinh.\n\nTuy nhiên, chẳng bao lâu sau, người ta nhận thấy Pluto không đủ lớn để tạo ra lực hấp dẫn cần thiết để ảnh hưởng đến quỹ đạo của Sao Thiên Vương. Hơn nữa, vào những năm 1990, các nhà thiên văn học đã phát hiện ra rằng Pluto được bao quanh bởi một số vật thể có kích thước tương tự; nó thuộc về một khu vực của hệ Mặt Trời sau này được đặt tên là Vành đai Kuiper.\n\nĐiều này đã gây ra cuộc tranh luận về vị trí của Pluto trong hệ hành tinh, và lên đến đỉnh điểm tại một cuộc họp năm 2006 ở Prague.\n\nNăm đó, IAU đã giao nhiệm vụ cho một tiểu ban nhỏ xây dựng định nghĩa về \"hành tinh\". Họ đã đưa ra ba tiêu chí:\n\n+ Nó phải quay quanh Mặt Trời.\n\n+ Nó phải có đủ khối lượng để tự kéo mình thành hình tròn.\n\n+ Nó phải dọn sạch tất cả các thiên thể khác, ngoại trừ các mặt trăng của chính nó, khỏi quỹ đạo của mình.\n\nDựa trên yêu cầu thứ ba, ủy ban tuyên bố rằng Pluto không còn đủ điều kiện là một hành tinh vì vị trí của nó trong Vành đai Kuiper đầy các vật thể, nơi hàng nghìn vật thể nằm ngoài quỹ đạo của Sao Hải Vương. Do đó, Pluto không phải là vật thể có lực hấp dẫn chi phối trong khu vực lân cận của nó - và do đó, không phải là một hành tinh, theo định nghĩa mới.\n\nBảo Anh (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/sao-diem-vuong-1-6568-1731849472.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NqiWVXShAx_rEsgdKKOXcg"
  },
  {
    "title": "Cặp hố đen siêu khổng lồ lần đầu tiên chia sẻ 'bữa ăn'",
    "link": "https://vnexpress.net/cap-ho-den-sieu-khong-lo-lan-dau-tien-chia-se-bua-an-4817091.html",
    "description": "Các nhà thiên văn học phát hiện hai hố đen siêu khổng lồ trong thiên hà 2MASX J21240027+340911 quay quanh nhau ngày càng gần hơn và cùng hút vật chất liên sao.",
    "timeAgo": "Chủ nhật, 17/11/2024, 16:45 (GMT+7)",
    "keywords": "siêu hố đen, vật chất liên sao",
    "content": "Thiên hà 2MASX J21240027+340911 được biết đến có một nhân hoạt động trong khoảng một thập kỷ. Tại lõi của nó, một hố đen siêu khổng lồ đang hấp thụ vật chất giữa các vì sao, khí hoặc bụi, khi chúng đến quá gần. Gần đây, giới thiên văn học đã phát hiện ra một tín hiệu lặp lại từ vật thể này, cho thấy một cấu trúc phức tạp hơn: Không chỉ một mà là hai hố đen siêu khổng lồ nằm trong lõi của thiên hà này - và chúng đang cùng chia sẻ một bữa ăn.\n\nTổng khối lượng của cặp hố đen này gấp 40 triệu lần Mặt Trời và chúng cách nhau khoảng một ngày ánh sáng, tương đương khoảng 26 tỷ km. Cặp hố đen này được dự đoán sẽ va chạm vào nhau trong khoảng 70.000 năm nữa, và chúng quay quanh nhau ngày càng gần hơn với chu kỳ 130 ngày. Chính chuyển động quỹ đạo này đã tạo ra hiện tượng lặp lại được quan sát.\n\nTrong nghiên cứu xuất bản trên tạp chí Astronomy & Astrophysics, tác giả chính Lorena Hernández-García, nhà vật lý thiên văn tại Viện Vật lý Thiên văn Millennium và Đại học Valparaíso ở Chile, cho rằng đây là một sự kiện rất kỳ lạ. \"Chúng tôi nghĩ rằng một đám mây khí đã bao trùm các hố đen. Khi chúng quay quanh nhau, những hố đen này tương tác với đám mây, làm nhiễu loạn và tiêu thụ khí của nó. Điều này tạo ra một mô hình dao động trong ánh sáng phát ra từ hệ thống\".\n\nNhóm nghiên cứu đã xem xét nhiều khả năng. Đó có thể là một hành vi phổ biến trong một nhân hoạt động. Hoặc, nó có thể là một ngôi sao đến quá gần hố đen siêu khổng lồ, bị xé toạc, sau đó bị tiêu thụ từ từ. Nhưng một cặp hố đen siêu khổng lồ được bao phủ trong một đám mây khí, đang \"dùng bữa\" trong khi quay quanh nhau, là giả thuyết thuyết phục nhất.\n\nNhóm nghiên cứu dự định tiếp tục theo dõi sự kiện này để mô hình hóa tốt hơn những gì đang xảy ra, cũng như nghiên cứu thiên hà chủ đang trải qua quá trình hợp nhất. Thiên hà này cách Trái Đất 1 tỷ năm ánh sáng.\n\nMinh Thư (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/sieu-ho-den-1757-1731836600.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0Dkximu5WSqmJlpyW6I6hg"
  },
  {
    "title": "Cuộc thảm sát trẻ em để cầu mưa ở thế kỷ 15",
    "link": "https://vnexpress.net/cuoc-tham-sat-tre-em-de-cau-mua-o-the-ky-15-4816688.html",
    "description": "Ít nhất 42 trẻ em bị hiến tế ở Tenochtitlán để xoa dịu cơn giận dữ của thần mưa trong đợt hạn hán kéo dài.",
    "timeAgo": "Chủ nhật, 17/11/2024, 10:39 (GMT+7)",
    "keywords": "hiến tế, trẻ em, hạn hán, Aztec",
    "content": "Nghi thức hiến tế hàng loạt trẻ em nhỏ tuổi cho thần mưa ở Mexico thế kỷ 15 trùng với một đợt hạn hán trầm trọng trong vùng, theo nghiên cứu công bố tại hội thảo \"Water and Life\" tại Đại học Quốc gia Mexico, Live Science hôm 15/11 đưa tin. Hài cốt của ít nhất 42 trẻ em ở độ tuổi từ 2 đến 7 được phát hiện ở Templo Mayor, quần thể đền thờ quan trọng nhất tại Tenochtitlán, ngày nay là thành phố Mexico, vào năm 1980 và 1981. Những bộ hài cốt nằm ngửa có các chi co gập lại, đặt bên trong hộp đá khối trên nền cát. Một số đeo đồ trang sức như vòng cổ và ngậm hạt đá xanh trong miệng.\n\nNghiên cứu mới hé lộ cuộc hiến tế nhiều khả năng là nỗ lực chấm dứt đợt hạn hán nặng nề trong vùng thông qua dâng tế phẩm cho thần mưa Tláloc.\n\n\"Ban đầu, thành bang này tìm cách giảm thiểu tác động của hạn hán bằng cách mở kho thóc hoàng gia để phân phát thức ăn cho những người thiếu thốn, đồng thời tiến hành hiến tế hàng loạt trẻ em ở khu đền Templo Mayor nhằm xoa dịu cơn thịnh nộ của tlaloque, những người lùn được xem như trợ tá của thần Tláloc\", nhà khảo cổ học Leonardo López Luján, giám đốc Dự án Templo Mayor của Viện nhân chủng học và lịch sử quốc gia (INAH). \"Trong một thời gian, họ đối phó với bi kịch theo cách này, nhưng khủng hoảng kéo dài buộc thành bang phải di cư tập thể\".\n\nĐể tìm hiểu tại sao cuộc hiến tế hàng loạt diễn ra, nhóm chuyên gia của INAH nghiên cứu dữ liệu địa chất cùng với thông tin của mạng lưới Mexican Drought Atlas. Họ phát hiện có một trận hạn hán lớn xảy ra ở miền trung Mexico từ năm 1452 đến năm 1454. Hạn hán diễn ra dưới thời trị vì của Moctezuma I và quá trình xây dựng Templo Mayor, gây mất mùa, tàn phá khu dân cư, buộc những gia đình đói kém phải bán con cái cho các thị trấn lân cận để đổi lấy thức ăn.\n\n\"Mọi dữ liệu chỉ ra hạn hán vào đầu mùa hè tác động tới việc nảy mầm, phát triển và ra hoa của cây cối trước hạ chí trong khi sương giá mùa thu tấn công cây ngô trước khi thu hoạch. Cả hai hiện tượng phá hủy mùa màng dẫn tới nạn đói kéo dài\", López Luján cho biết.\n\nTrong nỗ lực giảm bớt khủng hoảng, thi thể trẻ em hiến tế được rắc chất nhuộm màu xanh, vỏ sò, chim nhỏ, bao quanh là 11 bức tượng làm từ đá núi lửa. Các bức tượng giống gương mặt Tláloc, vị thần Aztec tượng trưng cho mưa, nước và sinh sản.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/VNE-Child-3390-1731765543.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=v-wK7hrlLf05LVNla54ngA"
  },
  {
    "title": "Kho báu hydro ẩn sâu 1.500 m dưới khe nứt tỷ năm tuổi",
    "link": "https://vnexpress.net/kho-bau-hydro-an-sau-1-500-m-duoi-khe-nut-ty-nam-tuoi-4816877.html",
    "description": "Đới tách giãn Midcontinent ở Bắc Mỹ có khả năng trở thành nguồn sản xuất hydro tự nhiên khổng lồ, đáp ứng nhu cầu năng lượng sạch của thế giới.",
    "timeAgo": "Chủ nhật, 17/11/2024, 08:00 (GMT+7)",
    "keywords": "hồ nước, hydro, nhiên liệu sạch, đới tách giãn",
    "content": "Cách đây khoảng 1,1 tỷ năm, lục địa Bắc Mỹ gần như tách đôi, để lại một dải đá núi lửa dài 1.900 km gọi là đới tách giãn Midcontinent. Nhóm nhà khoa học từ Đại học Nebraska - Lincoln đang nghiên cứu khe nứt này - chạy dài từ dưới hồ Superior qua một số khu vực thuộc Minnesota, Michigan, Wisconsin, Iowa, Nebraska, Kansas - để xác định cách tốt nhất giúp tiếp cận lượng hydro khổng lồ bên dưới, SciTechDaily hôm 15/11 đưa tin.\n\nHydro có thể là yếu tố quan trọng trong nỗ lực giảm phụ thuộc vào nhiên liệu hóa thạch. Hydro không thải carbon và cũng khác với dầu khí, vốn có thể mất hàng triệu năm để hình thành từ trầm tích hữu cơ. Thay vào đó, hydro liên tục tái tạo dưới lòng đất khi nước tương tác với đá núi lửa.\n\nĐể thử nghiệm khả năng sản xuất hydro trong khe nứt, các nhà khoa học đã khoan giếng thử nghiệm ở Nebraska 5 năm trước. Đến nay, dữ liệu thu được rất hứa hẹn. Họ tin rằng có thể điều kiện địa chất và sinh địa hóa trong vết nứt đã hạn chế sự thất thoát hydro, giúp giữ lại hydro ở quy mô kinh tế.\n\n\"Nơi này có thể đủ sâu để lưu trữ nhưng vẫn đủ nông để chúng ta tiếp cận. Địa chất đang ủng hộ chúng ta\", Karrie Weber, giáo sư khoa học khí quyển, sinh học và Trái Đất, cho biết.\n\nCơ quan Khảo sát Địa chất Mỹ (USGS) ước tính, có từ hàng chục triệu đến hàng chục tỷ megaton (1 megaton bằng 1 triệu tấn) hydro trong vỏ Trái Đất. Nhưng con người sẽ không thể tiếp cận phần lớn trong số đó vì quá sâu hoặc quá xa bờ, hoặc tập trung với số lượng quá nhỏ để khai thác. Vì vậy, những địa điểm như đới tách giãn Midcontinent rất quan trọng. Một số khe nứt dưới lòng đất khác trên thế giới, ví dụ như tại Pháp, Đức, Nga, châu Phi, cũng có thể là nguồn sản xuất hydro.\n\nNhóm nghiên cứu ở Nebraska sẽ tìm hiểu một số câu hỏi xung quanh dòng chảy và quá trình thấm của hydro từ dưới lòng đất lên bề mặt, khả năng lưu trữ hydro tự nhiên hoặc trong các hệ thống lưu trữ được thiết kế, cách hydro phản ứng với các chất lỏng và khoáng vật đá dưới lòng đất, tốc độ và lượng hydro bị vi sinh vật tiêu thụ, theo giáo sư kỹ thuật dân dụng Seunghee Kim. Họ hiện đã được cấp khoản tài trợ 1 triệu USD cho 5 năm thông qua sáng kiến Nghiên cứu tiên tiến bằng Kỹ thuật và Khoa học Liên ngành (RAISE) của Quỹ Khoa học Quốc gia Mỹ.\n\nThu Thảo (Theo SciTechDaily)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Ho-hydro-1469-1731757283.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dT06PKFsU4rWWQggs3ZQNQ"
  },
  {
    "title": "Còi tử thần của người Aztec tác động đến não người thế nào?",
    "link": "https://vnexpress.net/coi-tu-than-cua-nguoi-aztec-tac-dong-den-nao-nguoi-the-nao-4816857.html",
    "description": "Nghiên cứu mới hé lộ, âm thanh từ còi hộp sọ Aztec cổ xưa ảnh hưởng lớn đến não của người nghe, gây khó chịu và sợ hãi.",
    "timeAgo": "Chủ nhật, 17/11/2024, 00:00 (GMT+7)",
    "keywords": "hộp sọ, não bộ, người Aztec, hiến tế, chiếc còi, âm thanh, tử thần",
    "content": "Lần đầu tiên các nhà khoa học phân tích tác động của loại còi hình hộp sọ mà người Aztec cổ đại chế tạo lên não người, IFL Science hôm 15/11 đưa tin. Nghiên cứu mới do chuyên gia Sascha Frühholz từ Đại học Zurich cùng đồng nghiệp thực hiện, công bố trên tạp chí Communications Psychology.\n\nGiới khoa học đã tìm thấy nhiều ví dụ về còi hộp sọ Aztec trong các ngôi mộ cổ tồn tại từ năm 1250 đến năm 1521. Chúng có kích thước nhỏ, làm bằng đất sét, thường mang hình sọ người. Thiết kế của chúng cho phép nhiều luồng không khí va chạm, tạo ra âm thanh chói tai, xuyên thấu và giống tiếng hét.\n\nĐôi khi gọi là \"còi tử thần\", những chiếc còi cổ đại này từng được cho là dùng trong chiến tranh để làm đối thủ trên chiến trường khiếp sợ. Tuy nhiên, việc chúng thường được tìm thấy cạnh hài cốt các nạn nhân hiến tế cho thấy, có thể chúng phục vụ cho nghi lễ nhiều hơn.\n\nVí dụ, một số chuyên gia tin rằng còi tử thần dùng để bắt chước những cơn gió sắc bén của Mictlan - địa phủ của người Aztec, nơi người Aztec tin rằng đồ hiến tế sẽ đi xuống. Số khác lại nghĩ tiếng còi đại diện cho Ehecatl - thần gió của người Aztec, vị thần tạo ra người từ xương người chết.\n\nTrong nghiên cứu mới, để hiểu thêm về cách sử dụng còi tử thần, nhóm nghiên cứu thực hiện một loạt thí nghiệm tâm lý âm thanh với các tình nguyện viên là người châu Âu hiện đại. Họ ghi lại phản ứng thần kinh và tâm lý của tình nguyện viên khi nghe tiếng hét tử thần và phát hiện, não bộ gặp khó khăn trong việc phân loại âm thanh, được cảm nhận như có nguồn gốc lai tự nhiên - nhân tạo.\n\n\"Âm thanh của còi hộp sọ thu hút sự chú ý tinh thần bằng cách mô phỏng các âm thanh gây giật mình và khó chịu do tự nhiên và công nghệ tạo ra. Người nghe trong những thí nghiệm của chúng tôi đánh giá âm thanh của còi hộp sọ là rất tiêu cực, đáng sợ và khó chịu, có thể kích hoạt xu hướng phản ứng khẩn cấp và cản trở các quá trình tâm trí đang diễn ra\", nhóm nghiên cứu viết.\n\nTiếng còi tử thần có vẻ đã kích thích trí tưởng tượng khi não bộ gặp khó khăn để xác định ý nghĩa của âm thanh này. Do đó, nhóm nghiên cứu kết luận, khả năng còi được sử dụng cho nghi lễ khá cao, đặc biệt là trong nghi lễ hiến tế và liên quan đến người chết. Ví dụ, họ suy đoán rằng còi hộp sọ có thể dùng để gây sợ hãi cho nạn nhân hiến tế hoặc người chứng kiến.\n\nThu Thảo (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Coi-tu-than-set-1292-1731751899.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5aKhyAlD1nBD5re5jdooyA"
  },
  {
    "title": "Xác ướp mèo răng kiếm đông cứng 35.000 năm",
    "link": "https://vnexpress.net/xac-uop-meo-rang-kiem-dong-cung-35-000-nam-4816686.html",
    "description": "NgaCác nhà nghiên cứu phân tích xác ướp thu thập từ đất đóng băng vĩnh cửu ở Siberia năm 2020 và xác định đó là mèo răng kiếm 3 tuần tuổi chết ít nhất 35.000 năm trước.",
    "timeAgo": "Thứ bảy, 16/11/2024, 19:00 (GMT+7)",
    "keywords": "mèo răng kiếm, xác ướp, đất đóng băng, Nga",
    "content": "Một nhóm nhà nghiên cứu khai quật xác ướp mèo răng kiếm mới sinh chết cách đây hàng chục nghìn năm từ lớp đất đóng băng ở Siberia. Con mèo non vẫn còn nguyên ria và móng vuốt. Phân tích mới phần đầu và nửa thân trên của con vật cho thấy nó chỉ 3 tuần tuổi khi chết ở khu vực ngày nay là Cộng hòa Sakha ở đông bắc nước Nga, hay còn gọi là Yakutia. Các nhà khoa học tìm thấy xương chậu, xương đùi và xương cẳng chân được bao bọc trong cùng một khối băng với xác ướp. Tình huống dẫn tới cái chết của nó chưa được xác định rõ.\n\nXác mèo răng kiếm nguyên vẹn cực kỳ hiếm gặp. Xác ướp trên thuộc về loài Homotherium latidens đã tuyệt chủng, theo nghiên cứu công bố hôm 14/11 trên tạp chí Scientific Reports. Mèo răng kiếm sống trên khắp thế giới vào thế Thượng Tân (2,6 - 5,3 triệu năm trước) và đầu thế Canh Tân (11.700 - 2,6 triệu năm trước), nhưng có bằng chứng cho thấy chúng phân bố kém rộng rãi hơn vào cuối thế Canh Tân (kỷ băng hà cuối cùng).\n\n\"Trong thời gian dài, sự hiện diện của H. latidens ở lục địa Á Âu được ghi nhận vào giữa thế Canh Tân (126.000 - 770.000 năm trước). Việc phát hiện xác ướp H. latidens ở Yakutia giúp mở rộng đáng kể hiểu biết về sự phân bố của chúng và xác nhận chúng tồn tại cuối thế Canh Tân ở châu Á\", nhóm nghiên cứu đến từ Viện Cổ sinh vật học Borissiak cho biết.\n\nXác ướp nhỏ đông cứng cho thấy H. latidens thích nghi tốt với điều kiện ở kỷ băng hà. Các nhà nghiên cứu so sánh nó với xác một con sư tử hiện đại (Panthera leo) 3 tuần tuổi và nhận thấy mèo răng kiếm có bàn chân rộng hơn và không có đệm ở khớp cổ chân để giảm xóc như loài mèo lớn ngày nay. Những đặc điểm thích nghi này cho phép mèo răng kiếm đi lại dễ dàng trong tuyết, đồng thời lớp lông dày mềm mại bảo vệ chúng trước nhiệt độ vùng cực.\n\nSo sánh với sư tử hé lộ mèo răng kiếm có miệng lớn, tai nhỏ, chi trước dài, lông sẫm màu và phần cổ dày hơn nhiều. Các nhà khoa học đã biết loài mèo này có cơ thể thấp và chi dài từ những bộ xương của H. latidens trưởng thành, nhưng nghiên cứu mới cho thấy đặc điểm như vậy đã tồn tại khi chúng 3 tuần tuổi.\n\nKết quả xác định niên đại bằng đồng vị carbon bộ lông xác ướp cho thấy con mèo bị chôn vùi trong lớp đất đóng băng vĩnh cửu ít nhất 35.000 - 37.000 năm. Xác con vật được thu thập từ bờ sông Badyarikha ở Yakutia năm 2020, cho phép các nhà nghiên cứu mô tả lần đầu tiên những đặc điểm hình dáng của H. latidens, bao gồm kết cấu bộ lông, hình dạng mõm và phân bố khối lượng cơ. Đặc biệt, xác ướp còn giữ được móng vuốt sắc và bộ ria, nhưng không còn lông mi.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/VNE-Cat-8692-1731753036.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8tkNECjV2ww1m_t8IFvrbQ"
  },
  {
    "title": "Hòn đảo 'Con mắt' bí ẩn lơ lửng giữa đầm lầy",
    "link": "https://vnexpress.net/hon-dao-con-mat-bi-an-lo-lung-giua-dam-lay-4816684.html",
    "description": "Hòn đảo nổi giống con mắt giữa vùng đầm lầy ở châu thổ Paraná hình thành dưới tác động của xói mòn và dòng hải lưu.",
    "timeAgo": "Thứ bảy, 16/11/2024, 13:00 (GMT+7)",
    "keywords": "hòn đảo Con mắt, đầm lầy, hải lưu",
    "content": "El Ojo là hòn đảo nổi không người ở bí ẩn tại vùng châu thổ nhiều đầm lầy Paraná của Argentina. Tên gọi của nó có nghĩa là \"Con mắt\", bắt nguồn từ hình dạng tròn hoàn hảo trông giống nhãn cầu khi nhìn từ trên cao, theo Live Science.\n\nCác nhà quay phim thu hút nhiều sự chú ý đối với El Ojo năm 2016 khi tìm kiếm nội dung cho một bộ phim tư liệu ở châu thổ sông. Đoàn làm phim đứng đầu là đạo diễn người Argentina Sergio Neuspiller bay qua hòn đảo và ấn tượng với hình dạng của nó giữa thảm thực vật của vùng châu thổ.\n\n\"Chúng tôi phát hiện hình tròn hoàn hảo khi nhìn từ không trung\", Neuspiller kể lại. \"Nước trông như màu đen nhưng trên thực tế nó hoàn toàn trong suốt, điều gần như không thể tìm thấy ở châu thổ sông bởi nước thường nhiều bùn, nhưng ở dưới đáy là đất đen\".\n\nEl Ojo trôi nổi giữa hồ nước trong cũng tròn không kém hòn đảo. Theo El Observador, hòn đảo và bờ hồ tác động lẫn nhau, tạo ra rìa ngoài nhẵn nhụi, nhờ quá trình xói mòn chậm. Hòn đảo có đường kính 118 m và cấu tạo từ thực vật, nổi nhờ dòng hải lưu xoay tròn quanh hồ, khiến đảo xoay tròn quanh trục và mài mòn bờ hồ. Hiện tượng trên tương tự quá trình trên sông Presumpscot gần Westbrook, Maine, nơi một đĩa băng lớn hình thành vài lần từ năm 2019 thông qua dòng hải lưu xoay tròn dưới mặt nước.\n\nEl Ojo di chuyển theo chiều kim đồng hồ. Các nhà nghiên cứu chưa rõ hòn đảo tách khỏi đất liền bằng cách nào và như thế nào, nhưng nó xuất hiện lần đầu trong ảnh vệ tinh cách đây gần 20 năm. Trong khi nghiên cứu khu vực, Neuspiller và cộng sự phát hiện cư dân địa phương biết về El Ojo, nhưng nhiều người e sợ hòn đảo do tin rằng đó là nơi một vị thần cổ đại ở.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/VNE-Island-2663-1731727149.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=87696OzhUVtZXg_NsXdYeA"
  },
  {
    "title": "4 cơn bão cùng xuất hiện ở Thái Bình Dương nhìn từ vũ trụ",
    "link": "https://vnexpress.net/4-con-bao-cung-xuat-hien-o-thai-binh-duong-nhin-tu-vu-tru-4816736.html",
    "description": "NASA hôm 14/11 công bố ảnh vệ tinh chụp sự kiện bất thường khi 4 cơn bão Toraji, Yinxing, Usagi, Manyi, cùng xuất hiện trong tháng 11.",
    "timeAgo": "Thứ bảy, 16/11/2024, 10:49 (GMT+7)",
    "keywords": "cơn bão, Biển Đông, Thái Bình Dương, biến đổi khí hậu, ấm lên toàn cầu, thời tiết, Philippines, Việt Nam, Usagi, Manyi, Yinxing, Toraji, Tin nóng",
    "content": "Theo Cơ quan Khí tượng Nhật Bản, lần đầu tiên kể từ khi bắt đầu ghi chép số liệu vào năm 1951, 4 cơn bão nhiệt đới cùng xuất hiện ở Thái Bình Dương vào tháng 11. Những cơn bão này hoạt động ở Tây Thái Bình Dương và ảnh hưởng đáng kể đến Philippines, gây ra những điều kiện thời tiết khắc nghiệt như gió mạnh và mưa lớn. Đây được đánh giá là một sự kiện bất thường và mang tính lịch sử.\n\nDù bão hình thành trong khu vực này mỗi tháng, kể cả trong mùa lạnh, nhưng chưa bao giờ có 4 cơn bão cùng xuất hiện vào tháng 11, theo Gene Huang, nhà dự báo thời tiết tại Cơ quan Khí tượng Trung ương Đài Loan. Mùa bão cao điểm ở Philippines thường là tháng 7 - 10 và nước này gặp trung bình 20 cơn bão nhiệt đới mỗi năm. Huang cho biết, kể cả vào mùa hè, 4 cơn bão cùng lúc cũng là điều kỳ lạ và điều kiện thời tiết tổng quan năm nay khác so với bình thường.\n\nTheo các nhà khoa học, những khu vực áp suất cao gây bão nhiệt đới cũng ở xa hơn về phía bắc và kéo dài hơn mức bình thường vào thời điểm này trong năm. Họ cho biết, dù chưa kết luận rằng sự ấm lên toàn cầu là nguyên nhân trực tiếp khiến hoạt động bão gia tăng trong tháng 11, đây có thể là một yếu tố. Nhiệt độ mặt biển đã tăng đều đặn và đạt mức cao kỷ lục vào năm ngoái.\n\nẢnh vệ tinh mà NASA mới công bố do vệ tinh Đài quan sát Khí hậu Không gian sâu (DSCOVR) chụp lúc 8h55 ngày 11/11 theo múi giờ chuẩn Philippines. Bức ảnh cho thấy các cơn bão Yinxing, Toraji, Usagi, Manyi trong trạng thái đang di chuyển về phía Philippines hoặc đã tác động đến nước này và khu vực xung quanh.\n\nKhoảng 40 phút trước khi ảnh được chụp, bão Toraji đổ bộ vào phía đông bắc của đảo chính Luzon, Philippines. Cơn bão gây lũ lụt và mất điện ở tỉnh Aurora. Lở đất do mưa vùi lấp nhiều con đường ở dãy núi Cordillera. Cơ quan Khí tượng Nhật Bản cho biết, cơn bão đạt cường độ cực đại vào đêm hôm trước với tốc độ gió duy trì 130 km/h.\n\nỞ phía tây, Yinxing đổ bộ vào Philippines ngày 7/11, 4 ngày trước khi vệ tinh DSCOVR chụp ảnh. Khi cơn bão tiến vào phía bắc đảo Luzon, Trung tâm Cảnh báo Bão Liên hợp (JTWC) thông báo, nó có sức gió lên tới 240 km/h, đạt mức siêu bão. Cơn bão suy yếu trước khi đổ bộ vào Việt Nam và tan vào ngày 12/11.\n\nVào thời điểm chụp ảnh, Usagi là một cơn bão nhiệt đới, sau đó nhanh chóng mạnh lên thành siêu bão. Đến ngày 13/11, Usagi đạt sức gió khoảng 240 km/h. Cơn bão sau đó đổ bộ vào vùng đông bắc Philippines, gây lũ lụt nhấn chìm nhiều ngôi làng ở vùng nông thôn, làm mất điện và khiến hàng nghìn người phải di dời.\n\nPhía đông, vào thời điểm vệ tinh chụp ảnh, Manyi là bão nhiệt đới với sức gió 85 km/h. Đến sáng nay, bão Manyi đã mạnh lên thành siêu bão, với sức gió mạnh nhất hơn 200 km/h, dự kiến ngày 17-18/11 đi vào Biển Đông và trở thành cơn bão thứ 9 trên khu vực này trong năm 2024.\n\nPhilippines đã hứng chịu phần lớn hoạt động bão ở Thái Bình Dương năm nay. Một số cơn bão trước đó như Trà Mi và Kong-rey đã gây lũ lụt và lở đất chết người tại đảo Luzon cuối tháng 10. Mùa bão Tây Thái Bình Dương trải dài suốt cả năm, nhưng đa số bão hình thành trong khoảng tháng 5 - 10. Tháng 11 thường có ba cơn bão được đặt tên, trong đó có một cơn trở thành siêu bão, xét theo mức trung bình giai đoạn 1991-2000.\n\nThu Thảo (Theo NASA, New York Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Typhoons-Line-Up-in-Western-Pa-1807-3066-1731728039.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=14fh3xRbVoGMO5XeSmrE1w"
  }
]