[
  {
    "title": "Tuyển thủ Hanoi Buffaloes giao lưu bóng rổ với học sinh trường Wellspring",
    "link": "https://vnexpress.net/tuyen-thu-hanoi-buffaloes-giao-luu-bong-ro-voi-hoc-sinh-truong-wellspring-4814000.html",
    "description": "Bộ đôi cầu thủ Nguyễn Huy Hoàng và Tô Ngọc Khánh của CLB Hanoi Buffaloes chia sẻ kinh nghiệm, chơi bóng rổ cùng học sinh trường THPT Well Spring tại chương trình School Tour do VnExpress tổ chức.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Ánh Viên vượt nỗi sợ chạy khi tham gia DNSE Aquaman Vietnam 2024",
    "link": "https://vnexpress.net/anh-vien-vuot-noi-so-chay-khi-tham-gia-dnse-aquaman-vietnam-2024-4813926.html",
    "description": "Kình ngư Ánh Viên lần đầu bơi 500m, chạy 5km tại giải hai môn DNSE Aquaman Vietnam, ngày 1/12 với kỳ vọng vượt qua điểm yếu, tìm thử thách mới.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Cơ thủ Quyết Chiến vào vòng knock-out World Cup",
    "link": "https://vnexpress.net/co-thu-quyet-chien-vao-vong-knock-out-world-cup-4813920.html",
    "description": "Hàn Quốc ĐKVĐ Trần Quyết Chiến toàn thắng ba trận vòng bảng, cùng Bao Phương Vinh và Đào Văn Ly vào vòng 1/8 carom 3 băng World Cup tại Seoul.",
    "timeAgo": "Thứ sáu, 8/11/2024, 21:39 (GMT+7)",
    "keywords": "Hàn Quốc, Trần Quyết Chiến, Bao Phương Vinh, carom 3 băng, billiards, Tin nóng",
    "content": "Quyết Chiến ra quân thắng Roland Forthomme 40-27/21 (tỷ số 40-27, sau 21 lượt cơ), sau đó lần lượt hạ hai cơ thủ chủ nhà Jeong Ye-sung 40-19/13 và Seo Chang-hoon 40-24/28.\n\nHiệu suất của đương kim vô địch ở vòng bảng là 1,935 điểm sau mỗi lượt cơ, cao thứ bảy trong 32 cơ thủ. Chừng đó là đủ để anh đứng đầu bảng và vào vòng 1/8 gặp Tolgahan Kiraz.\n\nPhương Vinh sau chuỗi ba giải thế giới dừng bước ở vòng bảng, cũng giành suất vào vòng 1/8 ở Seoul. Cựu vô địch thế giới (World Championship) thua trận đầu với tỷ số 30-40/22 trước Sameh Sidhom, nhưng sau đó thắng Kang Ja-in 40-23/21 và Jeong Sung-il 40-21/19.\n\nPhương Vinh đạt trung bình 1,774 điểm sau mỗi lượt cơ ở vòng bảng, đứng đầu và vào vòng knock-out gặp Peter Ceulemans.\n\nĐại diện còn lại của Việt Nam còn lại vượt qua vòng bảng là Đào Văn Ly, và anh làm được điều đó sớm một lượt đấu giống như Quyết Chiến. Văn Ly ra quân, thắng Eddy Merckx 40-24/13, rồi hạ Torbjorn Blomdahl 40-15/17. Ở lượt cuối, anh thua Lee Beom-yeol 37-40/19.\n\nVăn Ly kết thúc vòng bảng ở vị trí thứ hai sau Merckx. Chỉ số trung bình của anh là 2,387 điểm, cao thứ hai vòng đấu, cũng chỉ sau Merckx. Ở vòng 1/8, anh sẽ gặp Kim Jun-tae.\n\nKim chính là cơ thủ nổi bật nhất vòng bảng, khi anh cân bằng kỷ lục thế giới với series 28 điểm ở trận thắng Glenn Hofman 40-17/8. Khi đang bị dẫn 12-17, Kim ghi liền 28 điểm, kết thúc trận đấu mà không có giải lao. Nếu được đánh tiếp, anh đã có thể phá kỷ lục thế giới và nhận 29.000 euro (31.200 USD) tiền thưởng.\n\nVòng 1/8 và tứ kết diễn ra ngày mai, thứ Bảy 9/11. Hàn Quốc có nhiều đại diện nhất ở vòng knock-out, với bốn tay cơ, còn Việt Nam và Bỉ cùng có ba đại diện.\n\nLịch đấu vòng 1/8, giờ Hà Nội\n\n9h30: Cho Myung-woo - Heo Jung-han, Phương Vinh - Ceulemans, Dick Jaspers - Kim Haeng-jik, Martin Horn - Sidhom\n\n12h00: Tayfun Tasdemir - Forthomme, Merckx - Daniel Morales, Kim - Văn Ly, Quyết Chiến - Kiraz.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/tra-n-quye-t-chie-n-1731074832-6026-1731076019.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6NpuOFLuOPlLXYA3eRvxIg"
  },
  {
    "title": "Việt Nam thắng nghẹt thở Australia ở bán kết futsal AFF Cup 2024",
    "link": "https://vnexpress.net/viet-nam-thang-nghet-tho-australia-o-ban-ket-futsal-aff-cup-2024-4813805.html",
    "description": "Thái Lan Việt Nam thắng ngược Australia 5-4 ở hiệp phụ chiều 8/11, lần đầu sau 12 năm vào chung kết giải vô địch futsal Đông Nam Á.",
    "timeAgo": "Thứ sáu, 8/11/2024, 17:33 (GMT+7)",
    "keywords": "Thái Lan, Futsal, Đội tuyển futsal Việt Nam, Đội tuyển futsal Australia, Futsal AFF Cup 2024, Tin nóng",
    "content": "*Ghi bàn: Minh Quang 30’, Đa Hải 35’, 38’, Thịnh Phát 46’, 50’ - Sewell 7’, Rogan 20’, Nhật Trung (phản lưới) 36’, Lynch 49’.\n\nTrên bảng thứ tự FIFA, Việt Nam đứng thứ 34, hơn Australia 15 bậc. Futsal xứ chuột túi đi xuống từ sau World Cup 2016, từ đó lần lượt thua Việt Nam 0-2 ở AFF Cup 2019, 1-5 ở AFF Cup 2022 và gần nhất là 3-5 ở trận giao hữu cuối tháng 10/2024. Thế nhưng, cuộc đấu ở sân Terminal 21 Korat hôm nay chứng kiến Australia thi đấu và tận dụng tốt hơn các cơ hội. Trong khi đó, Việt Nam bị ảnh hưởng phần nào khi vắng đội trưởng Phạm Đức Hòa – bị gãy tay trái ở trận cuối vòng bảng gặp Thái Lan.\n\nNgay phút đầu khung thành Việt Nam đã chao đảo, khi Nguyễn Thịnh Phát chuyền sai biên trái, để Wade Giovenali cướp bóng rồi đặt lòng vào góc phải chệch cột. Đến phút thứ 6, Scott Rogan ban bật tốt với Tyler Garner, rồi đặt lòng vào góc trái giúp Corey Sewell đệm vào lưới trống mở tỷ số.\n\nNếu Jordan Guerreiro tận dụng tốt hơn trong hai pha đối mặt thủ môn Phạm Văn Tú, cách biệt có thể đã gia tăng.\n\nViệt Nam sau đó đáp trả bằng những cú sút của Thịnh Phát, Nhan Gia Hưng nhưng không thắng được thủ thành Domenic Badolato. Đội cũng thiếu may mắn ở phút 11, khi Châu Đoàn Phát sút căng vào góc phải, khiến thủ môn Australia đẩy bóng dội cột.\n\nNăm phút cuối hiệp một chứng kiến thủ môn Văn Tú hoạt động vất vả, trong đó có pha bay người cản cú vô-lê của Jordan Guerreiro. Tuy nhiên, đúng phút cuối, anh chịu bó tay trước cú dứt điểm của Rogan, trong một miếng đánh biên sở trường của Australia: một cầu thủ hất bổng ra cánh đối diện rồi băng vào cột hai chờ đồng đội vô-lê để dứt điểm cận thành.\n\nSang đầu hiệp hai, Australia có thêm cơ hội, nhưng Guerreiro và Michael Kouta đều dứt điểm ra ngoài trong thế đối mặt. Từ phút 29, Việt Nam chuyển sang đá power-play (chơi tổng lực) và được hưởng phạt đền một phút sau, khi Đa Hải bị đội trưởng Giovaneli phạm lỗi trong vòng cấm. Trên chấm 6m, Từ Minh Quang sút chân trái vào góc phải rút ngắn tỷ số xuống 1-2.\n\nCùng nhận năm lỗi từ phút 32 khiến hai đội không còn thi đấu quyết liệt, để tránh lỗi thứ sáu dẫn đến quả phạt 10m. Nhưng đây cũng là lúc chứng kiến cuộc rượt đuổi tỷ số hấp dẫn. Phút 35, Minh Quang chuyền một chạm từ phải vào vòng cấm để Đa Hải đệm cận thành gỡ hòa 2-2. Tuy nhiên, ngay pha lên bóng sau, Australia có bàn thứ ba. Trần Nhật Trung phản lưới sau nỗ lực cản phá đường chuyền của Guerreiro.\n\nTưởng chừng tâm lý bị ảnh hưởng nhưng Việt Nam vẫn bình tĩnh chơi power-play và một lần nữa gỡ hòa 3-3 ở phút 38. Từ Minh Quang thoát xuống đáy biên phải để căng ngang cho Đa Hải hoàn tất cú đúp. Khi trận đấu còn 20 giây, Nhan Gia Hưng lẻn vào khoảng trống và có cơ hội đối mặt thủ môn, nhưng cú sút căng lại chệch cột phải.\n\nHòa 3-3 sau 40 phút, hai đội vào 10 phút của hai hiệp phụ. Với tinh thần đang lên, Việt Nam chấp nhận chơi power-play mạo hiểm và dồn ép tốt. Cơ hội đến ở phút 43 nhưng cú đặt lòng chân trái của Minh Quang đi căng ngược hướng thủ môn Badolato lại chệch cột trái. Một phút sau, Australia mắc lỗi thứ sáu khi Grant Lynch sút bóng sau khi cắt còi, nhưng cú sút ở khoảng cách 10m của Nhan Gia Hưng không đủ hiểm để thắng Badolato. Ngay sau đó, fixo này lại bỏ lỡ thời cơ với cú sút chệch cột trái. Khi còn 24 giây, Việt Nam mắc lỗi chuyền về cho thủ môn dù bóng chưa qua sân nhà, nhưng Australia cũng không thể tận dụng quả phạt gián tiếp.\n\nTrong thế giằng co, Việt Nam bất ngờ có bàn thứ tư khi hiệp phụ thứ hai trôi qua tám giây. Từ đường chuyền dài ở sân nhà đến sát vòng cấm, Thịnh Phát đánh đầu ngược, còn thủ môn Badolato băng ra lỡ trớn và nhìn bóng lăn vào lưới. Nhưng Việt Nam đã không thể bảo toàn tỷ số. Phút 49, Australia phối hợp tốt để Lynch đệm cận thành gỡ hòa 4-4.\n\nKhoảng thời gian còn lại chứng kiến hai đội có cơ hội từ quả phạt 10m do mắc đủ sáu lỗi, nhưng kết quả trái ngược. Phía Australia có Rogan đặt lòng thấp chạm mép ngoài cột phải, còn Thịnh Phát dứt điểm chân trái chính xác một để ấn định tỷ số 5-4 kịch tính.\n\nĐối thủ tiếp theo của thầy trò Diego Giustozzi là Indonesia, đội bất ngờ thắng Thái Lan 5-1. Chung kết diễn ra lúc 18h ngày 10/11, tại nhà thi đấu Terminal 21 Korat.\n\nĐây là lần đầu Việt Nam vào chung kết từ năm 2012, nhưng thua Thái Lan 4-9. Sau đó, trừ năm 2016 không tham dự, đội tuyển đã có tám lần dừng bước ở bán kết khi lần lượt thua Australia 1-6 (2013), 3-4 (2014), Thái Lan 0-6 (2015), Malaysia 1-5 (2017), hòa Malaysia 2-2 nhưng thua phạt đền 4-5 (2018), Thái Lan 0-2 (2019), 1-3 (2022).\n\nỞ vòng bảng kỳ này, Việt Nam lần lượt hạ Timor Leste 4-1, Malaysia 2-0 và Brunei 14-0. Đến lượt cuối, đội lần thứ hai trong lịch sử thắng Thái Lan (3-2) để đứng nhất bảng A. Chiến thắng trước chủ nhà là khích lệ lớn với Việt Nam, dù đối thủ không mang đội hình mạnh nhất.\n\nĐội hình xuất phát\n\nViệt Nam: Phạm Văn Tú, Châu Đoàn Phát, Trần Thái Huy, Nguyễn Thịnh Phát, Nhan Gia Hưng\n\nDự bị: Nguyễn Mạnh Dũng, Hồ Văn Ý, Huỳnh Mi Woen, Phạm Đức Hòa, Đinh Công Viên, Nguyễn Đa Hải, Vũ Ngọc Anh, Từ Minh Quang, Trần Nhật Trung\n\nAustralia: Domenic Badolato, Wade Giovenali, Jordan Guerreiro, Grant Lynch, Ethan De Melo\n\nDự bị: Tyler Garner, Peter Politis, Dominic Cox, Scott Rogan, Ahmed Sweedan, Corey Sewell, Noah Feilich, Michael Kouta, Jamie Dib.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/viet-nam-australia-futsal-aff-7283-7665-1731061862.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mw3hP6eZAnPKoJZcsRNGwA"
  },
  {
    "title": "8 anh tài vượt chông gai đến ATP Finals",
    "link": "https://vnexpress.net/8-anh-tai-vuot-chong-gai-den-atp-finals-4813822.html",
    "description": "Italy Jannik Sinner, Carlos Alcaraz, Alexander Zverev sẽ cùng năm tay vợt khác tranh tài tại ATP Finals - sự kiện danh giá dành cho tám người hay nhất năm.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Sân Mỹ Đình khó tổ chức trận Việt Nam - Indonesia",
    "link": "https://vnexpress.net/san-my-dinh-kho-to-chuc-tran-viet-nam-indonesia-4813706.html",
    "description": "Do tổ chức chương trình ca nhạc, mặt sân Mỹ Đình không thể đảm bảo chất lượng để tổ chức trận sân nhà đầu tiên của Việt Nam tại AFF Cup 2024.",
    "timeAgo": "Thứ sáu, 8/11/2024, 12:43 (GMT+7)",
    "keywords": "sân Mỹ Đình, Việt Nam, Đội tuyển bóng đá Việt Nam, AFF Cup 2024, Tin nóng",
    "content": "Chương trình ca nhạc \"Anh trai say hi\" được tổ chức tại sân Mỹ Đình vào ngày 7/12, tức tám ngày trước trận Việt Nam gặp Indonesia ở lượt hai bảng B giải vô địch Đông Nam Á 2024. Điều này dẫn đến lo ngại mặt cỏ không đảm bảo chất lượng, khi bị phủ các lớp thiết bị từ chương trình ca nhạc. Bên cạnh đó, tháng 12 Hà Nội đã chuyển sang mùa đông, thường khiến cỏ úa vàng và khó phát triển.\n\nBan quản lý Khu liên hợp Thể thao Quốc gia Mỹ Đình (Khu LHTTQG) đã có văn bản báo cáo vấn đề này, đề nghị Cục Thể dục Thể thao và VFF đánh giá mặt sân để chuẩn bị cho AFF Cup 2024. Tuy nhiên, không bên nào có thể đứng ra chịu trách nhiệm về việc này, do thời gian từ nay cho đến trận đấu là khá dài, dẫn đến việc các bên chưa thể ký hợp đồng. Cùng lúc, có một số sự kiện đề nghị được sử dụng sân với mức phí cao nên Ban quản lý Khu LHTTQG quyết định cho thuê trước.\n\nHiện, nguồn thu chính của Khu LHTTQG vẫn đến từ việc cho thuê đất và sân để phục vụ các sự kiện văn hóa, giải trí, thể thao. Không chỉ đội tuyển quốc gia, CLB Thể Công cũng chọn thuê Mỹ Đình làm sân nhà ở mùa 2024-2025, nhưng vẫn buộc phải ưu tiên nếu có các sự kiện đem về nguồn thu cao hơn cho sân.\n\nHiện, VFF đã gửi văn bản cho Cục và Liên đoàn bóng đá Đông Nam Á (AFF) đề xuất tổ chức đá một hoặc hai trận vòng bảng AFF Cup ở sân Việt Trì, thuộc tỉnh Phú Thọ. Phải được cả Cục và AFF chấp thuận, VFF mới có thể đổi sân. Hiện các bên chưa chốt phương án cuối cùng. Sau trận Indonesia, Việt Nam còn tiếp Myanmar ngày 21/12.\n\nSân Việt Trì có sức chứa 20.000 chỗ ngồi, nằm trong khuôn viên Khu LHTDTT Phú Thọ, đã được đầu tư 44 tỷ đồng để sửa chữa và nâng cấp nhằm phục vụ SEA Games 31. Sân chưa từng đón ĐTQG đến thi đấu, nhưng đã tổ chức các trận đấu cấp U22 ở SEA Games, vòng loại U23 châu Á 2024 hay mới nhất là vòng loại U17 châu Á 2025.\n\nNếu tổ chức tại đây, VFF sẽ phải làm việc lại với LĐBĐ Timor Leste. Do sân bãi không đảm bảo tiêu chuẩn nên Timor Leste trước đó đã thuê sân Việt Trì để tổ chức các trận sân nhà bảng A, lần lượt gặp Thái Lan (8/12) và Singapore (14/12). Họ có thể được tư vấn chọn sân Hàng Đẫy – nằm ở trung tâm Hà Nội để dễ di chuyển và đáp ứng số lượng khán giả không lớn.\n\nTình trạng tương tự cũng xảy ra ở Singapore. Liên đoàn bóng đá Singapore (FAS) đăng ký sân Quốc gia làm sân nhà tại AFF Cup 2024. Tuy nhiên, do vướng phải một sự kiện âm nhạc, mặt cỏ của sân sẽ bị ảnh hưởng nên FAS phải chuyển sang sân cỏ nhân tạo Jalan Besar.\n\nAFF Cup 2024 tổ chức từ ngày 8/12/2024 đến 5/1/2025, với 10 đội chia làm hai bảng. Mỗi đội đá hai trận sân nhà và hai trận sân khách, để chọn ra hai đội nhất và hai đội nhì đi tiếp. Bán kết và chung kết sẽ diễn ra theo thể thức sân nhà, sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nKhu LHTTQG đi vào hoạt động từ tháng 9/2003 để tổ chức SEA Games trị giá 53 triệu USD, với hai hạng mục chính là sân Mỹ Đình và Cung thể thao dưới nước.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/san-my-dinh-1731043956-3223-1731044023.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eSa5lG74B6XICNoRP8_sxw"
  },
  {
    "title": "Lục đục ở Real Madrid",
    "link": "https://vnexpress.net/luc-duc-o-real-madrid-4813504.html",
    "description": "Khủng hoảng chấn thương, các ngôi sao rệu rã, người thân cầu thủ chỉ trích HLV Carlo Ancelotti, khiến Real Madrid đang xuất hiện những vết nứt đáng lo ngại.",
    "timeAgo": "Thứ sáu, 8/11/2024, 12:09 (GMT+7)",
    "keywords": "Real Madrid, Carlo Ancelotti, Kylian Mbappe",
    "content": "Carlo Ancelotti đang cùng Miguel Munoz giữ kỷ lục HLV giành nhiều danh hiệu nhất cho Real Madrid, với 14 chiếc Cup, trong đó có hai Champions League và hai La Liga chỉ trong ba mùa gần đây. Hợp đồng của ông còn hiệu lực tới hè 2026, nhưng không có nghĩa HLV người Italy chắc chắn trụ lại đến hết mùa này.\n\nBa thất bại trong sáu trận gần nhất, và trên hết là hai thảm bại trước Barca (0-4) và Milan (1-3) khiến giới lãnh đạo Real dấy lên nghi ngờ. Vấn đề không nằm ở kết quả, mà là cách thua của đội bóng. Họ thiếu đoàn kết, không có sự lãnh đạo, các cầu thủ chê trách nhau, còn khán giả đánh mất niềm tin. Ancelotti đang phải đối mặt nhiều vấn đề cần được giải quyết.\n\n\"Tôi không nói rằng các cầu thủ Real lười biếng, nhưng thực sự lúc này chúng tôi không có khả năng chơi như một tập thể đúng nghĩa\", Ancelotti nói sau trận thua Milan ở lượt thứ tư Champions League.\n\nBàn thua thứ hai của đội chủ nhà trong trận này cũng bị truyền thông và người hâm mộ đưa ra mổ xẻ, khi nhiều cầu thủ mắc sai lầm. Đầu tiên tiền vệ Aurelien Tchouameni chuyền hơi non cho Vinicius Junior, để Youssouf Fofana cướp bóng và tổ chức phản công cho đội khách.\n\nVinicius thấy đồng đội mất bóng, cũng đứng yên và nhìn Milan lao lên. Tiền vệ 39 tuổi Luka Modric ập vào Alvaro Morata nhưng không kịp, cũng lững thững đi bộ về. Hậu vệ trái Ferland Mendy thì bị trượt chân trong cấm địa, còn Tchouameni bỏ quên Morata và để tiền đạo này đá bồi vào lưới trống, giúp đội khách dẫn ngược 2-1.\n\nĐây là mùa thứ sáu Ancelotti dẫn Real, đồng nghĩa ông là HLV gắn bó lâu nhất với đội kể từ thời Munoz giai đoạn 1960-1974. HLV 65 tuổi hiểu rằng ông cần nhanh chóng cải thiện tình hình để tránh đội bóng tiếp tục sa sút không phanh. Chủ tịch Florentino Perez ngồi trên khán đài Bernabeu xem trận Milan, sẽ không đưa ra quyết định nào nhất thời, nhưng ông có lẽ cũng đang có những toan tính.\n\nCó thể không giỏi nhất về chiến thuật, Ancelotti nổi tiếng với khả năng dụng binh và trị binh. Real luôn là tập thể của những ngôi sao, còn ông luôn làm việc ở những CLB lớn nhất, cùng các cầu thủ giỏi nhất. Với những chấn thương của trụ cột và sự hiện diện của ngôi sao Kylian Mbappe, HLV người Italy đã phải chắp vá đội hình hay để cầu thủ chơi không đúng sở trường.\n\nSau trận Milan, vợ của tiền vệ Federico Valverde, Mina Bonino bình luận trên mạng xã hội rằng vị trí sở trường của chồng cô là tiền vệ trung tâm chứ không phải cánh phải. Cô còn chỉ ra rằng Mbappe và Vinicius không tích cực di chuyển và hỗ trợ phòng ngự từ xa.\n\nKhi được hỏi về bình luận của cô Mina, Ancelotti nhướn mày nhiều hơn thường lệ trong họp báo. Những hình ảnh này hiếm gặp ở Real những năm qua.\n\nThống kê cho thấy Mina có lý, khi Mbappe di chuyển trung bình chỉ 100 m mỗi phút (9 km một trận) ở Champions League mùa này, thông số chỉ hơn các thủ môn của Real. Cựu tiền đạo Thierry Henry cũng vừa phân tích rằng Jude Bellingham đang thường xuyên phải làm thay nhiệm vụ của \"số 9\" Mbappe, đó là chạy chỗ hút người.\n\nBellingham không ghi bàn hay kiến tạo trong 12 trận đã chơi trên mọi đấu trường mùa này. Truyền thông Tây Ban Nha cho rằng chính Mbappe là một nguyên nhân khiến tiền vệ công người Anh không được chơi vị trí sở trường và đánh mất phong độ.\n\nVinicius hay Mbappe đều có xu hướng chạy sang trái nhận bóng rồi rẽ vào trung lộ, vì thế Ancelotti đưa Valverde sang đã cánh phải để hỗ trợ phòng ngự tốt hơn. Chấn thương của các hậu vệ như David Alaba hay Daniel Carvajal cũng khiến Tchouameni và Lucas Vazquez phải lùi sâu hơn thường lệ, chơi không đúng sở trường. Nhiều CĐV Real thậm chí cho rằng Tchouameni là cầu thủ tệ nhất đội mùa này.\n\nBáo Tây Ban Nha ABC còn cho rằng đội bóng còn tranh cãi về cơ hội thi đấu của các tài năng trẻ như Arda Guler và Endrick. Khi Real cần tìm bàn trước Milan, Ancelotti lại đưa tiền vệ trung tâm Dani Ceballos và hậu vệ Fran Garcia vào sân, khiến hai cầu thủ tấn công kể trên không có cơ hội thi đấu.\n\nTrong trận El Clasico thua Barca 0-4, nhiều khán giả Real bỏ về trước mãn cuộc. Đến trận gặp Milan, khán đài Bernabeu cũng lộ nhiều chỗ trống khi chưa hết giờ. Người hâm mộ luôn đòi hỏi cao ở Real, và đội chỉ đang đứng thứ 18 ở Champions League rõ ràng không làm họ hài lòng.\n\nTrên mạng xã hội, nhiều ngôi sao trong đội cũng im tiếng đến kỳ lạ, chỉ có Vazquez hay thủ thành Andriy Lunin lên tiếng trấn an người hâm mộ. Điều này càng khiến dư luận nghi ngờ phòng thay đồ đội bóng đang có dấu hiệu rạn nứt.\n\nAncelotti đã nói rằng ông sẽ phải trải qua những đêm dài, cho đến khi gặp Osasuna trên sân Bernabeu ở vòng 13 La Liga, thứ Bảy 9/11. Đội khách đang bay cao với vị trí thứ năm, còn Real sẽ có thể bị Barca bỏ cách 12 điểm nếu tiếp tục thất bại.\n\nXuân Bình tổng hợp",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/mbappe-1731037042-6403-1731037279.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=imuLmn6zEqTElWQ3MIV6Ag"
  },
  {
    "title": "Gyokeres - từ kẻ lang bạt ở hạng Nhất đến ngôi sao Champions League",
    "link": "https://vnexpress.net/gyokeres-tu-ke-lang-bat-o-hang-nhat-den-ngoi-sao-champions-league-4813497.html",
    "description": "Từng lận đận trong sự nghiệp, tiền đạo của Sporting Lisbon Viktor Gyokeres bây giờ được cả châu Âu săn đón, nhất là sau cú hat-trick vào lưới Man City ở Champions League.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Ruben Amorim có phù hợp với Man Utd?",
    "link": "https://vnexpress.net/ruben-amorim-co-phu-hop-voi-man-utd-4813480.html",
    "description": "Khả năng truyền lửa trong giờ nghỉ, hệ thống năm hậu vệ và vai trò của wing-back là những điểm đáng chú ý về HLV Ruben Amorim trong trận Sporting thắng Man City 4-1 tại Champions League.",
    "timeAgo": "Thứ sáu, 8/11/2024, 11:13 (GMT+7)",
    "keywords": "Ruben Amorim, man utd, ngoại hạng anh",
    "content": "Trước lượt bốn, Amorim bông đùa rằng người hâm mộ Man Utd sẽ xem ông như Alex Ferguson mới nếu Sporting thắng Man City của Pep Guardiola. Ông và các học trò còn làm được nhiều hơn thế khi thắng ngược 4-1, giúp HLV người Bồ Đào Nha có màn chia tay ý nghĩa trong trận cuối cùng trên sân nhà Jose Alvalade.\n\nSau trận, tài khoản mạng xã hội của Man Utd đã đăng lại thông báo bổ nhiệm Amorim, thể hiện sự phấn khích với thành quả của HLV mới.\n\nAmorim lo ngại rằng những kỳ vọng lớn như vậy có thể khiến chính ông gặp nhiều khó khăn tại Old Trafford, nơi được ví như nghĩa địa với HLV từ khi Alex Ferguson giải nghệ năm 2013. Erik ten Hag từng được kỳ vọng tương tự với những thành công tại Ajax, nhưng vẫn sớm bật bãi khỏi Man Utd.\n\nAmorim không muốn bình minh giả tạo từ trước khi ông bắt đầu công việc mới. \"Kết quả khiến nhiều người lầm tưởng. Chúng tôi rất may mắn hôm nay\", HLV 39 tuổi nói. \"Nhưng cảm xúc với các cầu thủ, cách họ chia vui cùng người hâm mộ thật đặc biệt. Tôi trân trọng điều này, nhưng đến Ngoại hạng Anh là thế giới khác, áp lực khác\".\n\nTruyền lửa trong giờ nghỉ giữa hiệp? Theo Sky Sports, lý do chính khiến người hâm mộ Man Utd lạc quan là phản ứng của Sporting trong hiệp hai trận gặp Man City, ngay cả khi họ đã quân bình tỷ số 1-1.\n\nTrận này, đại diện Bồ Đào Nha nhập cuộc không tốt, dường như bị ngợp khi đá trận sân nhà cuối cùng dưới trướng Amorim và chịu áp lực lớn với sự chú ý của đông đảo người hâm mộ nước Anh. Sporting cần điều gì đó để lấy lại sự tự tin và phong độ vốn có.\n\nĐây là vấn đề lớn với Ten Hag tại Man Utd. Đội thường khởi đầu chậm chạp dưới triều đại của HLV người Hà Lan, khi thủng lưới bốn bàn trong năm phút đầu chỉ tính riêng mùa này.\n\nAmorim, được đánh giá cao hơn Ten Hag ở khả năng giao tiếp với các cầu thủ, không chỉ giúp toàn đội lấy lại bình tĩnh mà còn truyền cảm hứng cho họ nhập cuộc hưng phấn. Maximiliano Araujo ghi bàn chỉ 20 giây sau khi hiệp hai bắt đầu, đưa Sporting vượt lên dẫn 2-1, rồi Viktor Gyokeres gia tăng cách biệt bằng cú đá phạt đền chỉ bốn phút sau đó. Những pha lập công chóng vánh đã làm thay đổi cục diện trận đấu.\n\nMan Utd cần thủ lĩnh trên sân, nhưng sự xuất hiện của một HLV có thể truyền cảm hứng mới cho các cầu thủ chắc chắn là điều tích cực.\n\nHàng thủ ba hay năm người? Amorim thích hàng thủ ba người, nhưng phần lớn trận gặp Man City, Sporting chơi với năm hậu vệ. Họ thường đá cửa trên với tư cách là nhà vô địch tại giải VĐQG Bồ Đào Nha, nhưng phải thay đổi khi gặp Man City của Guardiola với những bậc thầy giữ bóng.\n\nDo những hạn chế của đội hình mà Amorim kế thừa ở Man Utd, đây có thể là cái nhìn sâu sắc về cách HLV Bồ người Đào Nha bắt đầu nhiệm kỳ tại Ngoại hạng Anh. Khi mới đến Old Trafford, đặc biệt trong những trận đấu lớn, Amorim có thể phải nhường quyền kiểm soát và đá phản công.\n\nTrước Man City, Sporting bị giới hạn thời gian cầm bóng dưới 30% và hưởng quả phạt đền, ghi bàn thứ ba, từ tình huống chuyển đổi trạng thái. Đây có thể là cách Amorim tiếp cận ở Man Utd.\n\nHojlund có thể thăng tiến như Gyokeres? Rasmus Hojlund chưa đáp ứng được kỳ vọng từ khi gia nhập Man Utd với tổng phí chuyển nhượng 94 triệu USD từ Atalanta hè 2023. Tiền đạo Đan Mạch nhiều lần nghỉ dài hạn vì chấn thương và mới ghi18 bàn qua 53 trận trên mọi đấu trường.\n\nVới diễn biến trận Sporting gặp Man City, hệ thống của Amorim đòi hỏi rất nhiều ở trung phong, làm dấy lên lo ngại về việc Hojlund sẽ thích nghi thế nào trong thời gian ngắn.\n\nGyokeres thường bị cô lập khi Man City kiểm soát bóng vượt trội, phải liên tục di chuyển áp sát các hậu vệ để giảm tải áp lực cho đồng đội. Dù vậy, anh vẫn tỏa sáng với một hat-trick để nâng thành tích lên 23 bàn qua 17 trận trên mọi đấu trường mùa này.\n\nTiền đạo Thụy Điển góp dấu giày vào sáu bàn qua bốn trận tại Champions League mùa này, với sáu bàn và một kiến tạo. Đây là thành tích tốt nhất của một cầu thủ Sporting trong một mùa, bằng Nani với bốn bàn, hai kiến tạo mùa 2014-2015.\n\nHojlund cũng cho thấy tiềm năng lớn và có thể đảm nhiệm vai trò tương tự, như màn trình diễn thăng hoa, lập cú đúp trong trận gặp Galatasaray tại vòng bảng Champions League mùa trước. Nhưng tiền đạo 21 tuổi cần giữ thể lực và duy trì phong độ nhất quán hơn. Anh cũng có thể tạm yên tâm về vị trí tại Man Utd, khi Amorim phủ nhận tuyển mộ cầu thủ Sporting nào vào tháng 1/2025, trong đó có Gyokeres.\n\nTầm quan trọng của wing-back. Trên Monday Night Football, cựu hậu vệ Jamie Carragher cho rằng công việc đầu tiên của Amorim tại Man Utd là lựa chọn hai cầu thủ chạy cánh (wing-back). Với tần suất hoạt động của hai vị trí này trong hệ thống của Sporting khi đấu Man City, đây có thể là khu vực đầu tiên HLV người Bồ Đào Nha ưu tiên tăng cường lực lượng.\n\nKhi kiểm soát bóng, Man City chủ yếu tấn công biên, đặc biệt với Savinho, khi tiền vệ Brazil khai thác khoảng trống giữa wing-back trái Maximiliano Araujo và trung vệ lệch trái Matheus Reis.\n\nVấn đề của cách vận hành này là việc wing-back và trung vệ đá gần nhất thường gặp khó khăn trong việc xác định ai nên theo kèm tiền đạo cánh của đối phương. Ngược lại, khi tấn công, tiền đạo đối phương cũng không biết nên áp sát cầu thủ nào.\n\nTrong bàn gỡ 1-1 của Sporting, wing-back phải 17 tuổi Geovany Quenda bó vào trung lộ, còn tiền vệ công Francisco Trincao di chuyển rộng, mở ra khoảng trống cho đàn em rồi bóng được đưa tới vị trí của Gyokeres. Bàn thứ hai xuất phát từ tình huống Araujo bứt tốc mạnh mẽ, đón đường chuyền của Pedro Goncalves.\n\nTheo Sky Sports, hai wing-back dường như là vị trí quan trọng nhất trong hệ thống của Amorim. Trong khi đó, Man Utd quen chơi với sơ đồ bốn hậu vệ dưới thời Ten Hag hay trước đó là Ole Gunnar Solskjaer, và không có nhiều lựa chọn rõ ràng cho tân HLV sinh năm 1985.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/r1411012-1296x729-16-9-1999-1731039127.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IIlwfQImZS0tQuz59r9Aww"
  },
  {
    "title": "Từ chạy bộ cho vui đến 50km finisher",
    "link": "https://vnexpress.net/tu-chay-bo-cho-vui-den-50km-finisher-4813808.html",
    "description": "Hoàn thành cuộc đua ultra trail chỉ sau hơn một năm chạy bộ là thành tựu không hề nhỏ, đặc biệt với người không chơi thể thao quá thường xuyên như tôi.",
    "timeAgo": "Thứ sáu, 8/11/2024, 16:30 (GMT+7)",
    "keywords": "chạy bộ, marathon, half marathon, ultra trail",
    "content": "Khi mới bắt đầu chạy bộ, tôi thường mang tâm thế đi chạy chỉ vì được người xung quanh rủ rê, lôi kéo. Gặp những người bạn thân trên Hồ Gươm, chạy nhẹ một vài vòng hồ rồi hẹn nhau đi uống nước, hàn huyên sau một tuần làm việc vất vả, dường như đã trở thành thói quen của tôi mỗi buổi sáng cuối tuần. Tôi không ham thành tích hay danh hiệu gì, vì mục đích ban đầu đơn giản là chạy \"cho vui\", rồi kiên trì thuyết phục đồng hành với không ít anh chị em bạn bè xỏ giày dạo bước, kể cả các cháu nhỏ tạo thói quen tập luyện và yêu thích môn thể thao này\n\nSau vài tháng đầu bỡ ngỡ, tôi may mắn tìm được một nhóm bạn, hầu hết đều chạy bộ trước tôi khá lâu, kiến thức đủ để có thể bàn luận hàng giờ về chủ đề này. Rồi tôi biết tới chạy trail, thể loại kết hợp giữa chạy và leo núi với đặc thù địa hình, độ cao thay đổi liên tục, gồm đa dạng cự ly từ 5-10km, thậm chí lên tới 100-200km và hơn thế nữa. Tháng 9/2023, khi lần đầu tiên được trải nghiệm một giải chạy trail... từ website của ban tổ chức, hồi hộp dõi theo những người bạn của mình thi đấu tại Vietnam Mountain Marathon, tôi biết mình đã phải lòng bộ môn này.\n\nDo tính chất công việc khá bận rộn, tôi vẫn chỉ xem chạy bộ là một thú vui để xả stress sau giờ làm, không hề chủ đích hướng tới một thành tích cụ thể nào. Nhưng dường như đã được số phận sắp đặt, chưa đầy một năm sau, tôi được một người chị thân thiết kết nối, rồi có được tấm vé tham gia cự ly 50km của giải Vietnam Jungle Marathon (VJM) 2024 tại Pù Luông, Thanh Hóa.\n\nQuyết định trong một nốt nhạc của tôi về việc đi VJM khiến mọi người xung quanh đều bất ngờ. Dù tôi đã hoàn thành cự ly 21km Vietnam Trail Marathon ở Mộc Châu đầu năm nay, ít ai dám tin rằng một người bình thường chỉ chạy 5-6km đường bằng lại liều lĩnh đến mức đăng ký cự ly trail 50km (elevation gain ~1800m). Việc tôi chỉ có hơn một tháng để làm mọi thứ, từ tập luyện tích lũy đến chuẩn bị những vật dụng cần thiết cho cuộc đua cũng là lý do khiến nhiều anh chị em bạn bè có phần e ngại dùm.\n\nNghe hơi khó tin, nhưng đôi giày trail đầu tiên tôi mua cách raceday chỉ khoảng ba tuần, và cũng là mua theo tư vấn, hỗ trợ nhanh chóng của bạn bè. Do không có điều kiện đi thực địa, toàn bộ quá trình tập của tôi chỉ gồm các bài chạy easy, kết hợp đi bộ và leo cầu thang ở chỗ làm, làm quen với đôi giày mới, cảm nhận với bàn chân và thích nghi chuyển động cơ thể.\n\nVới kinh nghiệm từng đi trekking và du lịch bụi, tôi vẫn duy trì tập ở cường độ vừa phải, nâng dần khối lượng tập kết hợp bổ sung dinh dưỡng, ngủ đủ giấc, giữ cho mình tâm lý khá thoải mái, luyện tập theo từng nhịp thở của nếp sinh hoạt hàng ngày. Một điều khiến tôi thêm tự tin là thời tiết tháng 10 ở Pù Luông được dự báo khá dễ chịu. Hơn nữa, cung đường thử thách nhưng vẫn rất thơ mộng, sẽ là động lực giúp tôi vượt qua những thời điểm khó khăn. Đây luôn là một trong những nét khác biệt khiến tôi thích chạy trail, khi bạn có thể chạy, cũng có thể thong dong đi bộ hòa mình vào cảnh sắc xung quanh - điều mà người chạy road ít khi có được.\n\nBước vào ngày đua chính thức, tôi tự tin đã chuẩn bị khá kỹ về thể lực và tâm lý, nhưng vẫn thoáng mệt mỏi do đêm hôm trước ngủ không sâu giấc. Có lẽ nhiều người đi race cũng phần nào hiểu cảm giác này. Dù vậy, không khí hào hứng tại start line đã giúp tôi tạm quên đi điều đó. Tôi không xác định sẽ đua tranh với ai khác, chỉ đơn giản là đối diện và vượt lên giới hạn của bản thân. Ngay cả DNF (Did Not Finish) cũng là một khả năng đã được tôi chuẩn bị sẵn, để không bị hụt hẫng về mặt tâm lý.\n\nMọi thứ tạm suôn sẻ trong khoảng 30km đầu tiên, do địa hình hầu hết là đường bằng hoặc dốc không đáng kể. Tôi duy trì tốc độ khoảng 4-5km/h, cố gắng giữ sức cho chặng sau. Thỉnh thoảng vẫn thong dong đứng lại chụp hình với cỏ cây hoa lá và cả mấy chú trâu bên đường, tận hưởng những khoảnh khắc mà về lại thành phố sẽ khó có thể bắt gặp. Trên đường chạy, tôi thấy nhiều bà con dân bản và cả những em nhỏ, hầu hết đều tỏ ra thích thú, luôn nở nụ cười thân thiện và động viên chúng tôi tiếp tục tiến về phía trước. Có em nhỏ thấy mình thở mạnh khi leo dốc còn chạy ra kéo tay lên dốc và miệng nhỏ xinh không quên hô \"Cô ơi, cố lên\", đó là nguồn động lực, cổ vũ vô cùng đáng yêu.\n\nThách thức chỉ thực sự rõ ràng từ sau CP6, điểm yếu uphill (leo dốc) dần bộc lộ khi tôi phải trải qua chặng leo liên tục, tới điểm khó nhất nằm ở đỉnh \"Mũi Giáo\". Tổng độ cao đạt được lúc này đã khoảng hơn 1300m. Trời đổ mưa to, đoạn đường cả lên và xuống với nhiều vách đá tai mèo trở nên trơn trượt cũng khiến tôi mất nhiều sức hơn, nhưng không làm tôi chùn bước. Nhớ lại đoạn này, tôi tự thấy thật sáng suốt vì đã không bỏ qua bất kì trạm hỗ trợ nào của BTC (kể cả thực phẩm hay hỗ trợ y tế) trước đó, để có được thể trạng tốt cho khúc đua cuối.\n\nTôi tới CP7 (~34km) khi trời đã nhá nhem tối. Sau khi ăn một bát cháo nóng - lần nào tôi cũng thấy cháo ở các CP ngon xuất sắc, và nghỉ một chút, tôi nhanh chóng tiếp tục cuộc đua. Mưa tạnh, nhưng nhiệt độ xuống thấp cộng với màn sương đêm vẫn khiến tôi thấy lạnh hơn. May mắn thay, sau quãng uphill khá căng thẳng là đến đoạn đường mà tôi có thể phát huy thế mạnh đổ dốc và bù lại đáng kể thời gian trước đó. Từ sau CP8 (~41km), khi tin rằng phần khó nhất đã ở lại phía sau, tôi đi khá thong dong và chỉ chú ý tránh chướng ngại vật.\n\nĐồng hồ đo trên tay gần chạm mốc 50km, tôi đã lờ mờ nghe thấy tiếng nhạc và ánh đèn sân khấu từ Bản Hang, nơi một số người bạn của tôi vẫn kiên nhẫn chờ đợi. Tôi rảo bước và thấy tiếng nhạc ngày một lớn dần, nghĩa là cổng đích sắp tới. Chạm vạch đích lúc 23 giờ đêm, sớm hơn 1 tiếng so với giới hạn thời gian quy định, tôi chính thức nhận được huy chương và áo cho người hoàn thành chặng đua. Những đau đớn, mệt nhọc trên đường chạy dường như tan biến hết, chỉ còn cảm xúc lâng lâng của một người vừa nâng giới hạn của bản thân lên một tầm cao mới.\n\nBan tổ chức đặt biệt danh cho đường chạy của VJM là \"cung đường mòn kỳ diệu\". Và có lẽ chính tại đây, sau khi chinh phục cự ly 50km, tôi cũng đã tìm thấy được một điều kỳ diệu của riêng mình. Và bạn, hãy tin tôi vì bạn sẽ không bao giờ hối tiếc đâu, cho dù trải nghiệm trên cung đường trail đó là gì cũng đều đáng giá và thú vị.\n\nĐộc giả Đỗ Huyền Trang",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/Trang-Dem-7670-1731058197.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UedaKPsVULLgqWiyrkgxdw"
  },
  {
    "title": "Scholes: 'Nhiều CLB ghen tị khi Man Utd bổ nhiệm Amorim'",
    "link": "https://vnexpress.net/scholes-nhieu-clb-ghen-ti-khi-man-utd-bo-nhiem-amorim-4813664.html",
    "description": "Anh Cựu tiền vệ Paul Scholes thay đổi quan điểm, và tỏ ra phấn khích khi Man Utd vượt qua nhiều CLB khác để ký hợp đồng với HLV Ruben Amorim.",
    "timeAgo": "Thứ sáu, 8/11/2024, 11:29 (GMT+7)",
    "keywords": "man utd, ruben Amorim, europa league",
    "content": "\"Tôi thực sự phấn khích\", Scholes nói với TNT Sports ngày 7/11. \"Thời gian qua, Man Utd tuyển mộ các HLV và cầu thủ mà không nhiều CLB lớn khác săn đón. Amorim thì khác. Nhiều CLB để mắt, thực sự muốn Amorim và giờ có chút ghen tị. Chúng tôi vượt qua bốn, năm CLB hàng đầu châu Âu và tôi nóng lòng xem Amorim dẫn dắt Man Utd\".\n\nQuan điểm lần này của cựu danh thủ người Anh trái ngược với cách đây hai tuần. Khi đó ông cho rằng việc Amorim được kỳ vọng giống thời điểm Man Utd bổ nhiệm Erik ten Hag hè 2022, và thậm chí muốn CLB cũ trì hoãn ký hợp đồng để xem xét tài năng của Amorim trong thời gian tới.\n\nAmorim được đánh giá là HLV trẻ hay bậc nhất châu Âu hiện nay, khi giúp Sporting đoạt hai chức VĐQG, hai Cup Quốc gia và một Siêu Cup Bồ Đào Nha kể từ năm 2020. Vì thế, HLV 39 tuổi được nhiều CLB Ngoại hạng Anh săn đón.\n\nLiverpool từng nhắm ông trước khi bổ nhiệm Arne Slot thay Jurgen Klopp - người rời đội cuối mùa 2023-2024. HLV người Bồ Đào Nha cũng được cho đã thương thảo với Chelsea nhiều năm qua, và suýt kế nhiệm David Moyes tại West Ham hè 2024.\n\nAmorim cũng từng được xem là ứng viên nặng ký nhất dẫn dắt Man City, nếu Pep Guardiola ra đi sau khi hết hạn hợp đồng cuối mùa 2024-2025. Ông vốn là đồng minh thân tín với Hugo Viana - người được công bố kế nhiệm Txiki Begiristain làm Giám đốc bóng đá của Man City từ hè 2025.\n\nMùa này, Sporting đạt phong độ cao khi dẫn đầu giải VĐQG Bồ Đào Nha với mười trận toàn thắng, ghi 35 và mới thủng lưới ba bàn. Mới nhất, Amorim gây tiếng vang khi cùng đội nhà đè bẹp Man City 4-1 ở lượt bốn Champions League. Ông sẽ dẫn dắt Sporting ở trận gặp Braga tại giải VĐQG Bồ Đào Nha ngày 10/11, trước khi sang Man Utd theo hợp đồng hai năm rưỡi.\n\nTrên sân Old Trafford hôm qua, Man Utd thắng PAOK 2-0 ở lượt bốn Europa League nhờ cú đúp của Amad Diallo. Đây là chiến thắng đầu tiên của Man Utd tại Europa League mùa này, và là chiến thắng đầu tiên tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\nMan Utd bất bại qua ba trận dưới trướng HLV tạm quyền Ruud Van Nistelrooy, khi lần lượt hạ Leicester 5-2 ở Cup Liên đoàn, hòa Chelsea 1-1 tại Ngoại hạng Anh và thắng PAOK ở Europa League. HLV người Hà Lan còn dẫn dắt Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh ngày 10/11, trước khi nhường lại vị trí cho Amorim.\n\nTheo Scholes, đồng đội cũ đã làm tốt công việc của mình qua ba trận tạm quyền, thể hiện nhiệt huyết, đam mê ngoài đường biên và nên làm HLV trưởng. \"Tôi khá chắc Van Nistelrooy muốn làm HLV trưởng, nên việc ở lại làm trợ lý có thể rất khó khăn. Van Nistelrooy có thừa năng lực so với việc làm trợ lý HLV\", Scholes nói.\n\nCũng theo cựu tiền vệ người Anh, nhiệm vụ quan trọng nhất của Amorim là cải thiện tâm lý tại Old Trafford. Ông cho rằng HLV Bồ Đào Nha có thể giúp Man Utd đạt thành tích tốt hơn vị trí thứ tám Ngoại hạng Anh mùa trước, nhưng thử thách là cạnh tranh suất dự Champions League và xa hơn là chức vô địch.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/scholes-7338-1731039175.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qW_Z55wYvVA9lT8DFUhApA"
  },
  {
    "title": "'Người hùng' của Man Utd tri ân Van Nistelrooy",
    "link": "https://vnexpress.net/nguoi-hung-cua-man-utd-tri-an-van-nistelrooy-4813527.html",
    "description": "Anh Tiền đạo Amad Diallo đề cao tầm ảnh hưởng của HLV tạm quyền Ruud Van Nistelrooy, sau khi lập cú đúp giúp Man Utd thắng PAOK 2-0 ở Europa League.",
    "timeAgo": "Thứ sáu, 8/11/2024, 08:42 (GMT+7)",
    "keywords": "man utd, Van Nistelrooy, europa league, Anh",
    "content": "Phút 50, trận đấu trên sân Old Trafford tối 7/11, từ quả tạt của tiền vệ đội trưởng Bruno Fernandes, Diallo đánh đầu lái bóng về góc xa mở tỷ số. Phút 77, tiền đạo Bờ Biển Ngà cướp bóng của Baba Rahman rồi cứa lòng từ cự ly khoảng 20 m, hoàn tất cú đúp và ấn định chiến thắng 2-0 cho Man Utd.\n\nSau trận, Diallo bày tỏ sự hài lòng về việc Van Nistelrooy yêu cầu các cầu thủ pressing tầm cao, dẫn đến bàn thứ hai cho Man Utd. \"Đó là những gì chúng tôi tập luyện. Chúng tôi phải pressing, và tôi đã làm đúng nhiệm vụ, gây áp lực, cướp bóng rồi ghi bàn\", tiền đạo 22 tuổi nói. \"Van Nistelrooy quan trọng với mọi thành viên từ khi đến Man Utd. Ông ấy gần gũi, luôn giúp đỡ, trò chuyện với các cầu thủ\".\n\nĐây là lần đầu Diallo lập cú đúp cho Man Utd và được bình chọn là cầu thủ hay nhất trận. Anh cũng giúp \"Quỷ đỏ\" có chiến thắng đầu tay tại Europa League mùa này, sau ba lượt đầu hòa Twente, Porto, Fenerbahce. Đây còn là chiến thắng đầu tiên của Man Utd tại Cup châu Âu sau 383 ngày, kể từ trận thắng Copenhagen 1-0 ở vòng bảng Champions League ngày 25/10/2023.\n\n\"Lâu rồi chúng tôi mới thắng ở Cup châu Âu\", Diallo bày tỏ. \"Đây là chiến thắng quan trọng. Hôm nay, chúng tôi chứng minh mình là một trong những CLB mạnh nhất. Mùa này, tôi không gặp may nên rất vui khi ghi hai bàn. Tôi thích chia vui cùng người hâm mộ và khiến họ cảm thấy hạnh phúc\".\n\nTrong khi đó, Van Nistelrooy thừa nhận Man Utd đá không tốt trong hiệp một, cải thiện ở hiệp hai và ca ngợi Diallo tạo khác biệt. HLV người Hà Lan xem Diallo là tấm gương, khi không bao giờ bị ảnh hưởng bởi việc ít được ra sân và luôn tập luyện tốt.\n\n\"Diallo là số ít cầu thủ thi đấu đúng phong độ\", Van Nistelrooy nói. \"Bàn đầu tiên là pha kiến tạo tốt của Fernandes. Chúng tôi thích tấn công vào những khoảng trống như vậy. Khi Fernandes tạt, có ba cầu thủ Man Utd di chuyển. Bàn thứ hai là nỗ lực cá nhân của Diallo\".\n\nAmad gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh lần lượt khoác áo Rangers tại Scotland rồi Sunderland tại hạng nhất Anh theo hợp đồng cho mượn. Hai mùa gần nhất, tiền đạo Bờ Biển Ngà chỉ chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nBình luận trực tiếp về trận đấu, huyền thoại Paul Scholes ca ngợi Diallo thi đấu thăng hoa và xứng đáng với vị trí chính thức tại Man Utd. \"Cậu ấy chơi rất tuyệt. Diallo là người sắc sảo nhất trên sân trong 20 phút đầu, và tiếp tục thể hiện điều đó hiệp hai\", cựu tiền vệ người Anh nói.\n\nNgày 10/11, Man Utd tiếp Leicester ở vòng 11 Ngoại hạng Anh. Đây là trận tạm quyền cuối của Van Nistelrooy trước khi nhường lại vị trí cho tân HLV trưởng Ruben Amorim.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/amad-JPG-1995-1731027554.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y2hJkBVWVD3UKWjECw7aBg"
  },
  {
    "title": "Mourinho bị phạt vì chê bai giải Thổ Nhĩ Kỳ",
    "link": "https://vnexpress.net/mourinho-bi-phat-vi-che-bai-giai-tho-nhi-ky-4813530.html",
    "description": "Thổ Nhĩ Kỳ HLV Jose Mourinho bị phạt tiền và cấm chỉ đạo một trận vì phát biểu chỉ trích trọng tài và ám chỉ giải VĐQG Thổ Nhĩ Kỳ có tham nhũng.",
    "timeAgo": "Thứ sáu, 8/11/2024, 08:13 (GMT+7)",
    "keywords": "jose mourinho, Thổ Nhĩ Kỳ",
    "content": "Cuối tuần trước, Fenerbahce thắng nghẹt thở 3-2 trên sân Trabzonspor ở vòng 11 giải VĐQG Thổ Nhĩ Kỳ - Super Lig, nhờ bàn ấn định ở phút bù thứ 12 của Sofyan Amrabat.\n\nSau trận, Mourinho công kích trọng tài Atilla Karaoglan vì cho Trabzonspor hưởng hai quả phạt đền. \"Khi chúng tôi kiểm soát trận đấu tốt, dẫn 1-0, Atilla tỉnh dậy. Vì trong hiệp một, ông ấy có lẽ đang uống trà Thổ Nhĩ Kỳ\", Mourinho mỉa mai. \"Tôi nghĩ ở nước ngoài, không nhiều người xem giải VĐQG Thổ Nhĩ Kỳ. Ở London, chắc chỉ có con trai tôi xem, không ai khác\".\n\nHLV người Bồ Đào Nha sau đó nói Super Lig \"bốc mùi\", ám chỉ có tham nhũng. \"Fenerbahce chỉ nói với tôi nửa sự thật khi đàm phán đưa tôi đến đây, vì chắc chắn tôi sẽ không đến nếu họ nói toàn bộ sự thật. Nhưng với một nửa sự thật, chúng tôi sẽ chiến đấu với đối thủ và cả hệ thống này\", Mourinho nói.\n\nHôm qua, LĐBĐ Thổ Nhĩ Kỳ (TFF) thông báo phạt 28.500 USD đối với Mourinho vì những bình luận. Cựu HLV Man Utd và Real Madrid còn cấm chỉ đạo một trận vì \"hành vi thiếu tinh thần thể thao với CĐV đối phương\" và phạt thêm 1.600 USD.\n\nÁn phạt này gồm cả lệnh cấm vào phòng thay đồ, tức là Mourinho không thể liên lạc với các cầu thủ trước, trong và sau trận tiếp theo của Fenerbahce tại giải gặp Sivasspor vào ngày 10/11.\n\n\"Trong cuộc phỏng vấn nhanh và buổi họp báo sau trận, những phát ngôn liên quan trái với tinh thần thể thao, đạo đức thể thao hoặc khái niệm công bằng, gây tổn hại đến danh tiếng của TFF, làm giảm giá trị của bóng đá Thổ Nhĩ Kỳ, nghi ngờ tính công bằng của các trọng tài. Vì vậy, TFF ra án phạt theo Điều 38/4-a của FDT do Tuyên bố phi thể thao\", thông báo của TFF có đoạn.\n\nHôm qua, Fenerbahce thua 1-3 trên sân AZ Alkmaar ở lượt bốn Europa League. Tiền đạo vào sân thay người Youssef En-Nesyri ghi bàn duy nhất cho Fenerbahce, còn các bàn của AZ được ghi nhờ công Ro-Zangelo Daal, Kees Smit và Denso Kasius. Trận này, Mourinho bị cấm chỉ đạo vì nhận thẻ đỏ trực tiếp sau khi đòi phạt đền trong trận hòa Man Utd 1-1 cách đây hai tuần.\n\nTrận thua này khiến Fenerbahce tụt xuống thứ 21 Europa League với năm điểm - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8. Đội bóng của Mourinho cũng chỉ cách vị trí bị loại một điểm.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/mourinho-JPG-8872-1731027856.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4sR_WGupIhrlZTyZq8Rtjw"
  },
  {
    "title": "Cơ thủ Quyết Chiến bắt đầu bảo vệ World Cup",
    "link": "https://vnexpress.net/co-thu-quyet-chien-bat-dau-bao-ve-world-cup-4813501.html",
    "description": "Hàn Quốc Trần Quyết Chiến, Bao Phương Vinh cùng hai cơ thủ khác của Việt Nam đánh vòng đấu chính carom 3 băng World Cup, ở Seoul hôm nay 8/11.",
    "timeAgo": "Thứ sáu, 8/11/2024, 06:29 (GMT+7)",
    "keywords": "Hàn Quốc, Trần Quyết Chiến, Bao Phương Vinh, carom 3 băng, billiards",
    "content": "Quyết Chiến ở bảng B, đánh trận ra quân với Roland Forthomme lúc 8h sáng nay, giờ Hà Nội.\n\nPhương Vinh được xếp bảng H, chơi ván đầu với Sameh Sidhom từ 10h.\n\nQuyết Chiến và Phương Vinh đều được vào thẳng vòng đấu chính do đứng trong Top 14 thế giới khi đăng ký dự giải. Cơ thủ số một Việt Nam đang là đương kim vô địch World Cup, sau khi đăng quang ở Veghel, Hà Lan hôm 26/10. Cùng bảng với anh lần này còn hai cơ thủ chủ nhà Jeong Ye-sung và Seo Chang-hoon.\n\nPhương Vinh gần đây bị gạt khỏi Top 14 thế giới và có nguy cơ không được xếp hạt giống tại các kỳ World Cup tới. Vì thế, anh cần một kết quả tốt tại Seoul để trở lại nhóm này. Cũng như đàn anh Quyết Chiến, cơ thủ 29 tuổi còn chung bảng với hai đối thủ Hàn Quốc, Jeong Sung-il và Kang Ja-in.\n\nViệt Nam có hai đại diện vượt qua các vòng loại để tới vòng chính, là Đào Văn Ly và Nguyễn Hoàn Tất. Văn Ly chơi trận ra quân gặp Eddy Merckx, còn Hoàn Tất đánh với Marco Zanetti, đều từ 10h. Hoàn Tất phải đánh từ vòng loại thứ hai, còn Văn Ly chơi từ vòng loại thứ ba, vì thế hai cơ thủ vào vòng đấu chính là bất ngờ.\n\nCarom 3 băng World Cup có bốn vòng loại, một vòng chính và một vòng knock-out. Ở vòng loại cuối cùng, Việt Nam còn có Chiêm Hồng Thái, Thón Viết Hoàng Minh và Trần Thanh Lực, nhưng họ đều dừng bước. Còn Nguyễn Trần Thanh Tự rời giải ngay vòng loại ba. Thanh Lực đang là đương kim á quân thế giới (World Championship), còn Thanh Tự vừa vào bán kết World Cup ở Veghel.\n\nTại vòng chính, chủ nhà Hàn Quốc áp đảo với 12 đại diện trong 32 cơ thủ. Việt Nam và Thổ Nhĩ Kỳ cùng đứng sau với bốn tay cơ. Các cơ thủ ở đấu vòng tròn một lượt hôm nay, chọn ra 16 người vào vòng knock-out ngày mai.\n\nDanh sách các bảng vòng chính\n\nBảng A: Dick Jaspers, Jeremy Bury, Daniel Morales, Choi Wan-young\nBảng B: Trần Quyết Chiến, Roland Forthomme, Jeong Ye-sung, Seo Chang-hoon\nBảng C: Cho Myung-woo, Park Joong-kun, Tolgahan Kiraz, Ahmet Alp\nBảng D: Kim Jun-tae, Kim Haeng-jik, Glenn Hofman, Ruben Legazpi\nBảng E: Eddy Merckx, Torbjorn Blomdahl, Lee Beom-yeol, Đào Văn Ly\nBảng F: Martin Horn, Peter Ceulemans, Marco Zanetti, Nguyễn Hoàn Tất\nBảng G: Tayfun Tasdemir, Omer Karakurt, Heo Jung-han, Song Hyun-il\nBảng H: Bao Phương Vinh, Jeong Sung-il, Kang Ja-in, Sameh Sidhom.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/tra-n-quye-t-chie-n-1731021932-2843-1731021978.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TTldxpz0zfk43De9WA_Yrw"
  },
  {
    "title": "Mbappe bị loại khỏi tuyển Pháp",
    "link": "https://vnexpress.net/mbappe-bi-loai-khoi-tuyen-phap-4813476.html",
    "description": "Pháp Tiền đạo đội trưởng Kylian Mbappe vắng mặt lần thứ hai liên tiếp, khi Pháp hội quân chuẩn bị đá hai trận Nations League giữa tháng 11.",
    "timeAgo": "Thứ sáu, 8/11/2024, 06:07 (GMT+7)",
    "keywords": "kylian mbappe, pháp, nations league, UEFA Nations League, Đội tuyển bóng đá Pháp, Pháp",
    "content": "Trong buổi họp báo công bố danh sách 23 tuyển thủ Pháp ngày 7/11, HLV Didier Deschamps cho biết Mbappe muốn được triệu tập đợt này, nhưng ông không đồng ý. HLV 56 tuổi cũng không tiết lộ tiền đạo Real Madrid có chấn thương hay không.\n\n\"Chúng tôi có thể không nhất trí về mọi việc\", Deschamps nói thêm. \"Đây là những cuộc thảo luận vẫn diễn ra giữa tôi và các cầu thủ. Tôi không ở đây để được họ khen rằng tôi là người giỏi nhất và đẹp trai nhất. Tôi lắng nghe họ. Tôi luôn được truyền cảm hứng từ những cuộc thảo luận này, dù là cá nhân hay tập thể, để bảo vệ tất cả cầu thủ\".\n\nDeschamps từ chối tiết lộ nội dung buổi trò chuyện với Mbappe, nhưng xem đây là điều quan trọng để ông quyết định. \"Tôi có thể có nhiều cuộc trao đổi vượt ra ngoài phạm vi sân cỏ, để biết liệu có vấn đề gì xảy ra. Những cuộc trao đổi này rất quan trọng. Với sự bình tĩnh, thông tin đầy đủ và rõ ràng nhất, tôi đưa ra những quyết định mà tôi cho là tốt nhất\", ông bày tỏ.\n\nMbappe đã vắng mặt đợt tập trung tháng 10 vì \"thể lực\". Khi đó, tiền đạo 25 tuổi tới Stockholm, Thụy Điển tiệc tùng cùng nhóm bạn và vướng cáo buộc hiếp dâm. Deschamps phủ nhận việc loại Mbappe liên quan đến sự cố này. Bản thân Mbappe cũng cho biết đây là \"tin giả\", còn luật sư của anh xem xét khả năng khiếu nại về tội \"phỉ báng\".\n\nSau khi gia nhập Real theo diện tự do hè 2024, Mbappe ghi tám bàn qua 15 trận, chỉ kém Vinicius một bàn. Nhưng tiền đạo 25 tuổi giảm hiệu suất so với thành tích 256 bàn trong 308 trận cho PSG và 48 bàn trong 86 trận cho tuyển Pháp.\n\nMbappe hứng chỉ trích vì mờ nhạt ở vị trí trung phong và không kết hợp tốt với các ngôi sao khác như Vinicius hay Jude Bellingham. Trong trận thua Barca 0-4 hôm 26/10, thủ quân tuyển Pháp thậm chí bỏ lỡ nhiều cơ hội đối mặt thủ môn và sập bẫy việt vị tám lần. Anh tiếp tục gây thất vọng khi tịt ngòi trận thua Milan 1-3 ở lượt bốn Champions League hôm 6/11.\n\nThành tích của Real cũng đi xuống sau khi tuyển mộ Mbappe. Nhà đương kim vô địch hiện xếp thứ hai La Liga, kém Barca chín điểm, và rơi xuống thứ 17 vòng bảng Champions League, với sáu điểm sau bốn trận - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8.\n\nTrong đợt tập trung này, Pháp sẽ gặp Israel ngày 14/11 và Italy ngày 17/11. Thầy trò Deschamps đang đứng thứ hai bảng A2 Nations League với chín điểm, kém Italy một điểm.\n\nDanh sách tập trung của tuyển Pháp đợt FIFA Days tháng 11/2024\n\nThủ môn: Mike Maignan (AC Milan), Brice Samba (Lens), Lucas Chevalier (Lille)\n\nHậu vệ: Jonathan Clauss (Nice), Lucas Digne (Aston Villa), Wesley Fofana (Chelsea), Theo Hernandez (AC Milan), Ibrahima Konate (Liverpool), Jules Kounde (Barca), William Saliba (Arsenal), Dayot Upamecano (Bayern Munich).\n\nTiền vệ: Eduardo Camavinga (Real Madrid), Matteo Guendouzi (Lazio), N'Golo Kante (Al Ittihad), Manu Kone (Roma), Adrien Rabiot (Marseille), Warren Zaire-Emery (PSG)\n\nTiền đạo: Bradley Barcola, Ousmane Dembele, Randal Kolo Muani (PSG), Christopher Nkunku (Chelsea), Michael Olise (Bayern Munich), Marcus Thuram (Inter Milan)\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/mbappe-JPG-5554-1730991412.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_35E-uLrqgNf8mTgswanew"
  },
  {
    "title": "Bí quyết để phá mốc sub2 half marathon",
    "link": "https://vnexpress.net/bi-quyet-de-pha-moc-sub2-half-marathon-4810134.html",
    "description": "Theo các chuyên gia của Runner's World, phân tích kết quả 5, 10km hiện tại, tuân thủ giáo án hay chọn race phù hợp là những điều cần làm với các runner đang đặt mục tiêu chạy 21km dưới 2 giờ.",
    "timeAgo": "Thứ sáu, 8/11/2024, 08:15 (GMT+7)",
    "keywords": "chạy bộ, half marathon",
    "content": "Tự đánh giá kinh nghiệm và thể lực\n\nJessie Zapo, người có bảy năm chạy bộ và đạt 1 giờ 59 phút 55 giây tại Nike Women’s Half Marathon 2014 ở Washington, khuyên các runner tự đánh giá khả năng chạy 5 km hoặc 10 km. Nếu không thể duy trì pace 5:37, tức cần 5 phút 37 giây để hoàn thành 1 km (pace cần thiết để chạy marathon sub4), bạn cần đánh giá lại mục tiêu thời gian cho cữ chạy 21,0975 km.\n\nZapo nhấn mạnh yếu tố quan trọng khác là các runner từng tiến gần sát mốc 2 giờ thế nào. \"Tôi muốn thấy họ đang ở trong phạm vi từ 2:00 đến 2:10 để có thể chạy nhanh hơn một chút\", cô giải thích.\n\nTuân thủ kế hoạch tập luyện\n\n\"Điểm mấu chốt là bạn cần kế hoạch tập luyện tiến bộ\", Zapo nói, nhấn mạnh kế hoạch này cần giúp bạn chạy bộ đều đặn, từ đó cho thấy sự thay đổi trong tốc độ và sức bền. Bạn cũng cần xem xét các kế hoạch khác để xem có khả năng thu xếp thời gian và tập luyện theo kế hoạch trong nhiều tháng hay không.\n\nTừ đó, Zapo khuyên bạn dành thời gian cho các yếu tố sức khỏe toàn diện khác, như dành thời gian cho các yếu tố sức khỏe toàn diện khác điều chỉnh chế độ dinh dưỡng.\n\nKiên nhẫn\n\nNgay cả khi thừa nhận mục tiêu đạt sub2 là ngoài tầm với, thì điều đó không có nghĩa là bạn không bao giờ có thể chạy half marathon dưới 2 giờ.\n\n\"Bạn tiến bộ mỗi năm. Bạn có thể không đạt sub2 sau lần thử đầu tiên, nhưng mỗi lần tập luyện có kế hoạch như vậy là một phần của hành trình đạt được mục tiêu đó\", Zapo nhắn nhủ, đồng thời khuyên bạn nên đặt mục tiêu đạt sub2:10 trước khi tham vọng phá mốc 2 giờ.\n\nLựa chọn kỹ giải đấu\n\n\"Việc lựa chọn cuộc đua có điều kiện tốt cho mục tiêu là rất quan trọng, vì các cuộc đua đều khác nhau, do những yếu tố như thời tiết, thời điểm trong năm, địa hình và di chuyển\", Zapo phân tích. \"Từ đó, bạn nên chọn cuộc đua lý tưởng nhất để đạt được mục tiêu\".\n\nVí dụ, bạn nên chọn cuộc đua được tổ chức gần nơi sống, diễn ra trong điều kiện thời tiết mát mẻ, tránh việc mất nhiều thời gian di chuyển hay việc thi đấu vào mùa hè.\n\nChạy 10 km trong lúc luyện tập\n\nĐể tăng cường sự tự tin, Laraia yêu cầu các học trò thêm cữ chạy 10 km trong kế hoạch luyện tập chạy half marathon. \"Nếu có thể chạy 10 km với pace mong muốn khi chạy half marathon, thì bạn đang trên đường đạt được mục tiêu\", cô giải thích.\n\nErika Foster, 32 tuổi, người đạt 1 giờ 45 phút tại Central Park hồi tháng 12/2014, cho biết kế hoạch tập luyện này giúp cô liên tục đạt sub2 trong mỗi lần chạy half marathon kể từ đó.\n\nCải thiện tốc độ\n\nZapo cho biết nhiều runner phá mốc sub2 half marathon sau khi thêm bài tập tốc độ vào kế hoạch tập luyện. Một trong những runner nữ của Girls Run NYC, nhóm chạy do cô Zapo sáng lập, cải thiện thời gian tới 17 phút tại Staten Island Half Marathon nhờ điều này.\n\nZapo khuyên các runner thêm bài tập tempo - còn gọi là chạy ngưỡng, là bài tập chạy cường độ trung bình - khó, được thiết kế để tăng cường tốc độ và thể lực.\n\nƯu tiên giấc ngủ\n\n\"Tôi luôn khuyến khích mọi người rằng công cụ phục hồi số một là giấc ngủ\", Zapo nói. \"Bạn cần thời gian để ngủ và lên kế hoạch cho điều đó\".\n\nZapo cho biết ngay cả việc lên giường sớm 15 phút cũng có thể có tác dụng tốt và hữu ích. \"Ngay cả khi bạn chỉ nằm đó, bạn vẫn cố gắng ngủ đủ giấc để phục hồi sau khi tập luyện\", cô giải thích, tiết lộ những phương pháp phục hồi tốt khác là tắm muối Epsom trong 20 phút, giãn cơ và vận động nhẹ.\n\nTập nạp năng lượng\n\nTheo Zapo, bạn cần \"huấn luyện\" dạ dày và hệ tiêu hóa để ăn, nạp năng lượng khi chạy. \"Cần có thời gian và luyện tập để cơ thể bạn quen với việc ăn khi chạy, vì vậy, luyện tập càng nhiều trong quá trình chuẩn bị, bạn càng tự tin hơn khi vào cuộc đua\", cô giải thích.\n\nNhững gì bạn ăn trước và sau khi chạy cũng rất quan trọng. Theo Zapo, trước khi chạy dài, hãy ăn những loại carbs dễ tiêu như bột yến mạch với chuối, để bổ sung năng lượng dự trữ và cải thiện hiệu suất. Sau khi chạy, hãy nạp protein giúp tái tạo cơ bắp, bằng các món như trứng, sữa chua Hy Lạp hoặc thịt nạc, cùng với nhiều carbohydrate hơn, có thể phục hồi glycogen và hỗ trợ quá trình phục hồi.\n\nKết hợp luyện tập sức mạnh\n\n\"Tôi thực sự thích thúc đẩy việc tập luyện sức mạnh từ năm năm trước\", Zapo, người đã thuê HLV sức mạnh cho nhóm chạy của cô, nói. \"Điều này giúp ích rất nhiều trong việc phòng ngừa chấn thương và hiểu rõ hơn về cơ thể\".\n\nZapo khuyên bạn nên kết hợp tập sức mạnh hai đến ba lần một tuần và lưu ý giảm dần thời gian tập luyện khi gần đến ngày thi đấu. Nếu thuê HLV, hãy tìm người có kinh nghiệm, hiểu rõ về chạy bộ, đặc biệt là cự ly half marathon, để giúp tối ưu hóa kế hoạch tập luyện cho mục tiêu sub2.\n\nĐầu tư vào hai đôi giày\n\n\"Có nhiều loại giày khác nhau cho các loại chạy khác nhau và việc có một đôi tập luyện, một đôi để thi đấu là điều có thể tạo khác biệt\", Zapo nói. \"Thường thì giày đua là loại giày nhẹ hơn, nên bạn có thể cảm thấy linh hoạt và nhanh nhẹn. Nhưng giày tập luyện là loại giày bạn sử dụng trong phần lớn quá trình tập luyện\".\n\nTập luyện cùng nhóm hoặc bạn tập\n\nZapo khuyên bạn nên tham gia một CLB chạy hoặc tập cùng một \"đồng run\" có cùng mục tiêu phá sub2. Điều này sẽ giúp bạn và cả những người chạy cùng có thể thúc đẩy lẫn nhau qua từng buổi tập.\n\nEugene Pinder, 24 tuổi, người đạt 1 giờ 54 phút 48 giây tại Brooklyn Half 2023, xem việc tập cùng CLB chạy giúp anh hoàn thành mục tiêu. Anh cũng xem đây là cách tuyệt vời để giao lưu trong khi tập luyện, qua đó làm giảm nhàm chán so với lúc chạy một mình.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/10/30/half-marathon-7667-1730259303.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rr5F1Emx3PA2PFGG53kBog"
  },
  {
    "title": "Chelsea thắng 8-0 ở Conference League",
    "link": "https://vnexpress.net/chelsea-thang-8-0-o-conference-league-4813496.html",
    "description": "Chelsea ghi sáu bàn trong 45 phút đầu và thắng đối thủ Armenia, Noah 8-0 ở lượt ba giải hạng ba châu Âu Conference League.",
    "timeAgo": "Thứ sáu, 8/11/2024, 05:54 (GMT+7)",
    "keywords": "chelsea, Conference League, Europa Conference League",
    "content": "Ghi bàn: Adarabioyo 12, Guiu 13, Disasi 18, Felix 21 41, Mudryk 39, Nkunku 69 76\n\nChelsea có giá trị đội hình cao nhất Europa Conference mùa này với 1,83 tỷ USD, trong khi tổng giá trị của 35 CLB còn lại là 1,96 tỷ USD.\n\nNoah mới được thành lập năm 2017 và có giá trị đội hình hơn 7 triệu USD. Các cầu thủ Noah có lương tuần 6.430 USD, thậm chí ít hơn các cầu thủ ở độ tuổi đi học ở đội trẻ Ngoại hạng Anh. Theo chỉ số sức mạnh Opta, Chelsea đang đứng thứ 13, còn Noah xếp thứ 474.\n\nGiống các trận trước, HLV Enzo Maresca lại thay đổi cả 11 cầu thủ so với đội hình thi đấu tại Ngoại hạng Anh. Dù vậy, với những ngôi sao như Enzo Fernandez, Christopher Nkunku, Joao Felix hay Mykhailo Mudryk, Chelsea vẫn vượt trội đối thủ tới từ Armenia. Chủ nhà kiểm soát bóng 58%, dứt điểm 31 lần với 18 cú trúng đích - so với 15 và 7 của Noah.\n\nPhút 12, Tosin Adarabioyo đánh đầu chéo góc mở tỷ số, rồi Marc Guiu nhân đôi cách biệt với cú đá cận thành chỉ 84 giây sau. Đây đều là bàn đầu tiên của Adarabioyo và Guiu sau khi chuyển đến Chelsea trong hè 2024.\n\nSau đó, Mykhailo Mudryk, Axel Disasi lập công, còn Felix ghi cú đúp giúp Chelsea bước vào giờ nghỉ với lợi thế dẫn 6-0. Đây là cách biệt tỷ số lớn nhất của CLB Anh sau hiệp một tại các Cup châu Âu, từ khi Derby County thắng Finn Harps 9-0 ở Cup UEFA (tiền thân của Europa League) mùa 1976-1977.\n\nSang hiệp hai, Chelsea giảm nhịp nhưng vẫn ghi thêm hai bàn nhờ công Nkunku. Phút 69, tiền đạo Pháp thoát xuống bấm bóng không thắng được thủ thành Ognjen Cancarevic, nhưng vẫn kịp đá bồi vào gôn trống. Bảy phút sau, anh hoàn tất cú đúp với cú đá phạt đền vào giữa khung thành, qua đó cán mốc 10 bàn mùa này.\n\nChelsea làm nên chiến thắng đậm nhất trong lịch sử Conference League - giải đấu ra đời năm 2021. Trước đó, những chiến thắng đậm nhất tại giải là Nordsjaelland 7-1 Ludogorets, Fiorentina 6-0 Cukaricki và Eintracht Frankfurt 6-0 HFK Helsinki.\n\nĐây là chiến thắng đậm nhất của Chelsea kể từ thắng Wigan cũng với tỷ số 8-0 ở vòng hạ màn Ngoại hạng Anh mùa 2009-2010. Nhưng Chelsea còn cách rất xa kỷ lục thắng đậm nhất của họ, là trận thắng Jeunesse Hautcharage của Liechtenstein 13-0 tại Cup Winners’ Cup 1971 (giải đấu bị khai tử năm 1999).\n\nChelsea tiếp tục dẫn đầu Conference League với chín điểm tuyệt đối, ghi 16 và mới thủng lưới ba bàn. Legia, Jagiellonia, Rapid Vienna, Guimaraes và Heidenheim là những CLB cũng toàn thắng ba lượt đầu, nhưng đạt hiệu số kém hơn Chelsea. Trong giai đoạn đầu, thầy trò Maresca còn ba trận gặp Heidenheim (sân khách), Astana (sân khách) và Shamrock Rovers (sân nhà).\n\nChelsea cũng chạy đà hoàn hảo cho trận tiếp Arsenal ở vòng 11 Ngoại hạng Anh ngày 10/11. Hai đội đang cùng có 18 điểm, nhưng Chelsea xếp trên nhờ hơn chỉ số phụ.\n\nĐội hình thi đấu:\n\nChelsea: Jorgensen, Disasi, Adarabioyo, Badiashile, Veiga, Fernandez (Casadei 46), Felix, Mudryk, Nkunku (Rak-Sakyi\n79), George (Chukwuemeka 68), Guiu (Dewsbury-Hall 46)\n\nNoah: Chancharevich, Muradian, Helder Ferreira, Gregorio (Aias 61), Cinari, Sangare (Pinson 61), Hambartsumyan (Avanesyan 61), Milijkovic (Mendoza 75), Manvelyan (Omar 46), Goncalo Silva, Eteki\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/chelsea1-JPG-5436-1731017214.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EkQKSwofN5YAflfKlYBBQw"
  },
  {
    "title": "Tottenham đứt mạch thắng ở Europa League",
    "link": "https://vnexpress.net/tottenham-dut-mach-thang-o-europa-league-4813498.html",
    "description": "Thổ Nhĩ Kỳ Thất bại 2-3 trước chủ nhà Galatasaray khiến Tottenham đứt chuỗi ba trận thắng tại Europa League 2024-2025.",
    "timeAgo": "Thứ sáu, 8/11/2024, 05:28 (GMT+7)",
    "keywords": "Thổ Nhĩ Kỳ, Tottenham Hotspur, Galatasaray, Europa League",
    "content": "HLV Ange Postecoglou dùng đội hình gần như mạnh nhất, ngoại trừ tiền đạo 18 tuổi Will Lankshear lần đầu đá chính thay cho Dominic Solanke. Lankshear ngay lập tức ghi bàn đầu tiên trong sự nghiệp với pha đệm bóng vào lưới trống để gỡ hòa 1-1.\n\nTiền đạo trẻ đủ bản lĩnh để mừng bàn trước khán giả Thổ Nhĩ Kỳ cuồng nhiệt. Nhưng phút 60, anh nhận thẻ vàng thứ hai, đồng nghĩa thẻ đỏ và bị truất quyền thi đấu, kết thúc màn ra mắt nhiều cảm xúc. Cầu trường RAMS Park hò reo mừng khi Lankshear phải rời sân.\n\nGalatasaray đang đứng vị trí 49 thế giới, nhưng vẫn thấp hơn 11 CLB Ngoại hạng Anh, theo chỉ số sức mạnh Opta. Dù vậy, đội đang dẫn đầu giải Thổ Nhĩ Kỳ sở hữu nhiều cầu thủ thành danh, đặc biệt trên hàng công với Dries Mertens, Mauro Icardi và Victor Osimhen.\n\nChính ba ngôi sao này phối hợp thành bàn nâng tỷ số lên 2-1 của Galatasaray. Phút 32, Icardi cướp bóng trong chân trung vệ Radu Dragusin, trước khi Mertens chọc khe đúng tầm Osimhen thoát xuống thúc mũi đưa bóng về góc xa tầm thấp, không cho thủ thành Fraser Forster cơ hội cản phá.\n\nOsimhen được Transfermarkt định giá 81 triệu USD, là cầu thủ giá trị nhất trận này. Anh thể hiện đúng phẩm chất của tiền đạo hay nhất Serie A mùa 2022-2023, với cú đúp vào lưới Tottenham. Phút 39, vẫn là Mertens tạt bóng từ bên phải như dọn cỗ cho trung phong Nigeria lao xuống đệm bóng chân trái cận thành để nâng tỷ số lên 3-1.\n\nBàn mở tỷ số của Galatasaray còn đẹp mắt hơn thế, khi tiền vệ Yunus Akgun bất ngờ vô-lê chân trái từ cự ly hơn 25 m để đưa bóng về góc xa tầm cao. Trong hiệp hai, Tottenham gỡ lại một bàn nhờ công của Solanke, nhưng việc chơi thiếu người khiến họ không thể giành điểm.\n\nDù thua, Tottenham vẫn đứng trong Top 8, vị trí sẽ vào thẳng vòng 1/8 Europa League. Ở trận tiếp theo, thầy trò Postecoglou về London tiếp Ipswich Town ở vòng 11 Ngoại hạng Anh ngày 10/11.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/galatasaray-osimhen-tottenham-4676-8191-1731018447.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4xZnn2y0mZhC9kooVJ3K8w"
  },
  {
    "title": "Man Utd thắng trận đầu ở Europa League mùa này",
    "link": "https://vnexpress.net/man-utd-thang-tran-dau-o-europa-league-mua-nay-4813495.html",
    "description": "Anh Tiền vệ Amad Diallo lập cú đúp, giúp Man Utd thắng CLB Hy Lạp PAOK 2-0, ở lượt bốn Europa League.",
    "timeAgo": "Thứ sáu, 8/11/2024, 04:54 (GMT+7)",
    "keywords": "Anh, Manchester United, Europa League, Tin nóng",
    "content": "Thường xuyên phải dự bị dưới trướng Erik ten Hag, Amad đá chính và tỏa sáng để giúp Man Utd dứt chuỗi ba trận hòa ở Europa League. Quyền HLV Ruud van Nistelrooy tiếp tục giữ thành tích bất bại, trước khi dẫn đội chơi trận cuối gặp đội khách Leicester City ở Ngoại hạng Anh ngày 10/11.\n\nAmad 22 tuổi, gia nhập Man Utd tháng 1/2021 từ Atalanta với phí chuyển nhượng 27 triệu USD. Trong hai mùa tiếp theo, anh đi học việc cùng Rangers tại Scotland rồi Sunderland tại hạng nhất Anh. Hai mùa gần nhất, tiền vệ người Bờ Biển Ngà chỉ được chơi 27 trận, ghi năm bàn cho \"Quỷ Đỏ\".\n\nTrận gặp PAOK tối 7/11 là lần đầu Amad lập cú đúp cho Man Utd. Phút 50, thủ quân Bruno Fernandes treo bóng về cột hai để tiền vệ 22 tuổi đánh đầu lái bóng về góc xa, mở tỷ số. Đến phút 77, Amad cướp bóng trong chân cầu thủ đối phương, rồi cứa lòng từ cự ly khoảng 20 m về góc xa, ấn định thắng lợi 2-0.\n\nNgoài hai bàn thắng, Amad còn suýt đem về phạt đền cho chủ nhà trong hiệp một, khi anh rê bóng vào bên phải cấm địa ở phút 17 rồi bị hậu vệ Baba Rahman ngáng chân ngã. Tuy nhiên, trọng tài người Romania, Radu Petrescu không thổi phạt đền, khiến truyền thông Anh bất ngờ. Họ còn cho rằng ông Petrescu bỏ qua một quả phạt đền của Man Utd trong hiệp hai khi Alejandro Garnacho bị kê chân ngã trong cấm địa.\n\nAmad dĩ nhiên là cầu thủ hay nhất trận, được chấm 9,1 điểm theo thống kê Fotmob. Tiền vệ Bờ Biển Ngà còn ba lần tranh bóng thành công để hỗ trợ phòng ngự. Người hâm mộ Quỷ Đỏ phải thất vọng khi thấy anh tập tễnh rời sân ở phút 82 vì bị đau bàn chân, nhường vị trí cho Mason Mount.\n\nMan Utd bảo toàn tỷ số, để thắng trận đầu tiên ở các Cup châu Âu kể từ tháng 10/2023. Dù vậy, có thời điểm chủ nhà suýt bị gỡ hòa 1-1, khi tiền đạo Tarik Tissoudali đối mặt thủ môn Andre Onana nhưng sút quá nhẹ và bị bắt gọn bóng.\n\nPAOK là đương kim vô địch Hy Lạp, nhưng chỉ đứng thứ 128 thế giới theo chỉ số sức mạnh Opta, thấp hơn 18 CLB Ngoại hạng Anh. Thành tích tốt nhất của họ ở châu Âu là vào tứ kết Cup C2 năm 1974.\n\nSau ba trận dưới trướng Van Nistelrooy, Man Utd thắng hai, hòa một trận. Ba điểm trước PAOK giúp họ leo lên vị trí 15 Europa League với sáu điểm qua bốn trận, nuôi hy vọng Top 8 để được vào thẳng vòng 1/8.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/amad-diallo-1731016157-9547-1731016216.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0ZJdfKz2lEu2ZrRs7tzUNg"
  },
  {
    "title": "'Cuộc đi săn' sub3 ở giải chạy VnExpress Marathon Hải Phòng",
    "link": "https://vnexpress.net/cuoc-di-san-sub3-o-giai-chay-vnexpress-marathon-hai-phong-4813553.html",
    "description": "Chỉ trong mùa đầu tiên VnExpress Marathon Hải Phòng đạt kỷ lục 82 người chạy sub3 - nhiều nhất Việt Nam và lập tức biến đây trở thành cuộc đua được săn đón hàng đầu.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "David Moyes: 'Man Utd lẽ ra phải cải tổ khi tôi kế nhiệm Ferguson'",
    "link": "https://vnexpress.net/david-moyes-man-utd-le-ra-phai-cai-to-khi-toi-ke-nhiem-ferguson-4813389.html",
    "description": "Anh Theo cựu HLV David Moyes, việc thay đổi thiếu quyết đoán khiến Man Utd sa sút trong suốt 11 năm qua - kể từ khi Sir Alex Ferguson giải nghệ.",
    "timeAgo": "Thứ năm, 7/11/2024, 19:47 (GMT+7)",
    "keywords": "David Moyes, Alex Ferguson, Man Utd, Anh",
    "content": "Sau khi Ferguson về hưu hè 2013, Man Utd chọn Moyes làm người kế nhiệm. Họ thậm chí trao cho nhà cầm quân người Scotland bản hợp đồng bảy năm. Nhưng thực tế, ông chỉ trụ được 10 tháng, sau khi để đội nhà rơi xuống thứ bảy Ngoại hạng Anh và bị loại ở tứ kết Champions League.\n\nNhưng sự ra đi của Moyes chỉ là khởi đầu cho chuỗi dài năm tháng phập phù của Man Utd. Kể từ đó họ chưa giành lại Ngoại hạng Anh và Champions League, phải thay năm HLV chính thức, và tiêu hàng tỷ USD vào thị trường chuyển nhượng.\n\nTheo Moyes, Man Utd là một đội bóng già cỗi khi Sir Alex ra đi, do một số cầu thủ suy giảm chất lượng, trong khi tuổi tác tăng dần. Tuy nhiên, ông không dám mạnh tay và không có thời gian để thay đổi. \"Đội bóng khi đó vừa giành Ngoại hạng Anh, nhưng cũng trên bờ vực phải thay đổi\", Moyes nói thêm trên Sky Sports ngày 6/11. \"Tôi có cảm giác cần nhiều thời gian, nhưng không thể nói rằng sẽ mất sáu năm để sửa chữa mọi thứ\".\n\nCựu HLV của Everton cũng khẳng định giữ nguyên lối chơi của Sir Alex, và hàng tháng đều gặp nhà cầm quân đồng hương một lần để trao đổi về mọi thứ. Tuy nhiên, Moyes thừa nhận không thể quản lý như người tiền nhiệm và đội bóng sa sút nhanh chóng.\n\nDưới triều đại ngắn ngủi của mình, Moyes chỉ được chiêu mộ trò cũ Marouane Fellaini, Juan Mata, Guillermo Varela và Saidy Janko. Ông tiếc vì mua hụt Gareth Bale, người chọn gia nhập Real Madrid và Cesc Fabregas, tiền vệ lưỡng lự giữa việc tiếp tục chơi cho Barca và trở lại Anh. Một năm sau đó, Fabregas đầu quân cho Chelsea.\n\n\"Man Utd trả giá cao hơn và làm mọi cách để có Bale, nhưng trái tim của cậu ấy hướng về Real\", Moyes nói thêm. \"Tôi không có phương án dự phòng khi không mua được Bale và Fabregas\".\n\nBale phục vụ Real từ hè 2013 đến 2022, giành năm Champions League và ba La Liga. Còn Fabregas có hai Ngoại hạng Anh và một Europa League trong năm năm chơi cho Chelsea.\n\nSau Moyes, Man Utd tiếp tục thất bại với bốn HLV chính thức khác gồm Louis Van Gaal, Jose Mourinho, Ole Gunnar Solskjaer và Erik Ten Hag. Mùa này, \"Quỷ Đỏ\" rơi xuống thứ 13 Ngoại hạng Anh và thứ 22 vòng bảng Europa League. Ban lãnh đạo buộc phải sa thải Ten Hag và bổ nhiệm Ruud Van Nistelrooy làm HLV tạm quyền. Ngày 11/11, chiến thuật gia của Sporting Lisbon, Ruben Amorim sẽ trở thành HLV chính thức thứ sáu thời hậu Sir Alex.\n\nThanh Quý (theo Sky)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/moyes-8958-1730974223.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JcGNfonOR8AQ6jcMTAvlYA"
  },
  {
    "title": "Sinner tiếc vì lỡ cơ hội phục thù Djokovic tại ATP Finals",
    "link": "https://vnexpress.net/sinner-tiec-vi-lo-co-hoi-phuc-thu-djokovic-tai-atp-finals-4813445.html",
    "description": "Italy Số một thế giới Jannik Sinner cho rằng ATP Finals năm nay sẽ nhớ Novak Djokovic, nhưng vẫn duy trì được sự hấp dẫn khi quy tụ tám tay vợt xuất sắc khác.",
    "timeAgo": "Thứ năm, 7/11/2024, 19:32 (GMT+7)",
    "keywords": "Italy, Novak Djokovic, Jannik Sinner, ATP Finals",
    "content": "\"Chúng tôi sẽ rất nhớ Djokovic, rất tiếc khi anh ấy không ở đây\", Sinner nói trong cuộc họp báo ở Torino hôm 6/11, khi chuẩn bị cho ATP Finals cuối tuần này. \"Đây là thể thao và sự thật là chúng tôi đã có mùa giải khá dài. Việc một ai đó vắng mặt ở sự kiện lớn cuối cùng cũng dễ hiểu. Tuy nhiên, giải vẫn còn tám người xuất sắc và hy vọng các khán giả sẽ phấn khích\".\n\nSinner hai lần đấu Djokovic ở ATP Finals mùa trước, thắng vòng bảng và thua chung kết. Mùa này, tài năng 23 tuổi hạ đàn anh ở bán kết Australia Mở rộng, chung kết Thượng Hải Masters, cũng như giải giao hữu Six Kings Slam. Anh sẽ tới ATP Finals với tư cách tay vợt số một năm nay.\n\nDjokovic, kỷ lục gia bảy lần vô địch ATP Finals, tháng trước nói anh đã xong việc với sự kiện này – một thông điệp cho thấy tay vợt 37 tuổi sẽ không hiện diện ở đây cho tới khi giải nghệ. Nole sau đó thông báo rút khỏi ATP Finals năm nay vì lý do chấn thương, dù đủ điểm dự giải. Andrey Rublev, Casper Ruud và Alex de Minaur giành ba vé còn lại đến ATP Finals, sau khi năm vé trước đó đã thuộc về Sinner, Alexander Zverev, Carlos Alcaraz, Daniil Medvedev và Taylor Fritz.\n\nDjokovic vừa đi nghỉ ở Maldives, rồi trở về Belgrade và dự khán một số trận ở giải ATP 250 quê nhà tuần này. Kế hoạch của Nole là giữ sức để bước vào mùa 2025 với mục tiêu giành thêm Grand Slam. Giải đấu lớn đầu tiên là Australia Mở rộng, nơi anh quyết tâm chinh phục chiếc cup thứ 11, khởi tranh vào 12/1.\n\nATP Finals năm nay vẫn diễn ra ở Torino, chia hai bảng và lấy hai tay vợt tốt nhất mỗi bảng vào bán kết. Sinner là hạt giống số một bảng Xanh, còn Zverev là hạt giống số một bảng Đỏ. Dù gặp rắc rối vì vụ thử doping thất bại, Sinner vẫn chơi với phong độ cao và được đánh giá là ứng viên vô địch hàng đầu.\n\nCựu HLV của Djokovic, Goran Ivanisevic đánh giá cao bản lĩnh của nhà vô địch Mỹ Mở rộng, đồng thời kêu gọi những người chỉ trích để cho Sinner yên. Ông nói: \"Quần vợt cần Sinner và họ nên kết thúc mọi chuyện. Tôi từng huấn luyện Marin Cilic khi cậu ấy ở tình cảnh tương tự. Dù án cấm thi đấu của Cilic được giảm từ chín xuống bốn tháng, có rất nhiều người đã muốn hủy hoại sự nghiệp của cậu ấy. Điều tương tự không nên tái diễn với Sinner\".\n\nIvanisevic vừa được tay vợt nữ số năm thế giới Elena Rybakina bổ nhiệm làm HLV, bắt đầu từ 2025. Ông trước đó nhiều năm dẫn dắt Djokovic và giúp tay vợt Serbia thăng hoa trong giai đoạn cuối sự nghiệp, bằng cách cải thiện cú giao bóng và vô-lê. Ivanisevic và Nole chia tay đầu năm nay sau khởi đầu mùa giải khó khăn của tay vợt Serbia.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/AP23318848743564-1568x1045-4207-1730979849.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4ZdMYFtW-iXWr4NaHY8vqw"
  },
  {
    "title": "Valdano: 'Real khủng hoảng vì mất Kroos'",
    "link": "https://vnexpress.net/valdano-real-khung-hoang-vi-mat-kroos-4812921.html",
    "description": "Tây Ban Nha Theo cựu HLV Jorge Valdano, việc Toni Kroos giải nghệ khiến Real mất cân bằng, sa sút ở giai đoạn đầu mùa này.",
    "timeAgo": "Thứ năm, 7/11/2024, 11:01 (GMT+7)",
    "keywords": "Jorge Valdano, Real, Milan, Champions League, Toni Kroos, Tây Ban Nha",
    "content": "Sau khi Kroos giải nghệ ở tuổi 34 hồi hè 2024, Real trở nên thất thường trong lối chơi. Qua 11 trận đầu La Liga, nhà đương kim vô địch hòa ba và thua một (thua 0-4 trên sân nhà trước Barca). Trên đấu trường Champions League, thầy trò Carlo Ancelotti chỉ giành được sáu điểm sau bốn trận, trong đó có hai trận thua Lille 0-1 và Milan 1-3.\n\nTheo Jorge Valdano, từng là cựu cầu thủ, HLV và tổng giám đốc của Real, ban lãnh đạo cũng như Ancelotti đang đánh giá thấp sự ra đi của Kroos. Ông cho rằng tiền vệ người Đức có vai trò chữa lành khi đội bóng bị tổn thương, đồng thời đem lại sự kiên nhẫn khi cần kiểm soát bóng và sự nhanh trí khi cần tăng tốc.\n\n\"Real mất rất nhiều thứ khi không còn Kroos. Họ không thể bù đắp được ngay cả khi có một số cầu thủ thuộc loại giỏi nhất thế giới\", Valdano nói thêm.\n\nHè vừa qua, Real không mua cầu thủ nào để thay Kroos. Hai vụ chuyển nhượng lớn nhất là chiêu mộ tiền đạo Kylian Mbappe theo dạng tự do từ PSG và mua tiền đạo Endrick từ Palmeiras với tổng giá 66 triệu USD.\n\nTheo Valdano, việc đầu tư quá nhiều cho hàng công, trong khi lơ là hàng tiền vệ khiến Real mất cân bằng. Ông quy trách nhiệm lớn nhất cho Ancelotti, người có vai trò thiết kế đội hình, bên cạnh việc một số cầu thủ đang sa sút so với mùa trước.\n\n\"Một số cầu thủ phải chịu trách nhiệm cá nhân vì chưa lấy lại phong độ tốt nhất. Họ cần nhanh chóng thể hiện đúng phẩm chất vốn có, trước khi mọi chuyện đi quá xa\", cựu HLV này nói thêm.\n\nKroos từng phục vụ Bayern giai đoạn 2007-2014 và Real 2014-2024. Cựu tiền vệ người Đức giành một Champions League với Bayern và năm Champions League với Real, cùng Gento, Luka Modric, Nacho và Dani Carvajal giữ kỷ lục sáu lần vô địch châu Âu cấp CLB.\n\nKroos cũng giành World Cup 2014 với tuyển Đức. Euro 2024, anh cùng đội tuyển vào tứ kết trên sân nhà, trước khi chia tay sự nghiệp bằng trận thua Tây Ban Nha 1-2.\n\nThanh Quý (theo Movistar)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/kroos-2697-1730885381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Cin2r2UOZfye_LwjMo_5VQ"
  },
  {
    "title": "Hỗn loạn ở thượng tầng bóng đá Hàn Quốc",
    "link": "https://vnexpress.net/hon-loan-o-thuong-tang-bong-da-han-quoc-4813000.html",
    "description": "16 quan chức Liên đoàn bóng đá Hàn Quốc (KFA) bị đề nghị kỷ luật, sau khi Bộ Văn hoá, Thể thao và Du lịch Hàn Quốc (MCST) thanh tra xác định 27 vi phạm.",
    "timeAgo": "Thứ năm, 7/11/2024, 10:51 (GMT+7)",
    "keywords": "Hàn Quốc, Đội tuyển bóng đá Hàn Quốc, Liên đoàn bóng đá Hàn Quốc",
    "content": "Cuộc thanh tra diễn ra từ ngày 29/7 và được công bố kết quả vào ngày 5/11. MCST xác định KFAT mắc 27 vi phạm trong ba vấn đề, gồm quá trình bổ nhiệm HLV Jurgen Klinsmann và Hong Myung-bo cho đội tuyển Hàn Quốc, lệnh ân xá cho những cầu thủ bán độ và dự án xây dựng Trung tâm bóng đá Quốc gia Cheonan.\n\n\"Chúng tôi yêu cầu kỷ luật nghiêm khắc hoặc ít nhất là đình chỉ chức vụ với Chủ tịch KFA Chung Mong-gyu và các quan chức liên quan\", Tổng thanh tra MCST Choi Hyun-joon nói. \"Họ phải chịu trách nhiệm về sai sót trong quy trình bổ nhiệm HLV ĐTQG và quản lý tổ chức kém\".\n\nMCST yêu cầu KFA lập kế hoạch khắc phục những sai sót trong thủ tục, bao gồm cả khả năng bổ nhiệm lại HLV ĐTQG. Trước đó, KFA sa thải Klinsmann vào tháng 2, rồi bổ nhiệm Hong Myung-bo vào tháng 7, sau năm tháng đánh giá khoảng 100 ứng viên.\n\nMCST cho biết Chủ tịch Chung Mong-gyu không có thẩm quyền giới thiệu HLV, nhưng vượt quyền vốn thuộc về Uỷ ban tăng cường sức mạnh các ĐTQG và Hội đồng quản trị KFA. Trong quá trình bổ nhiệm Klinsmann, KFA đã yêu cầu trao toàn quyền cho người đứng đầu Uỷ ban khi ấy là Michael Muller ở cuộc họp đầu tiên, rồi thông báo kết quả ở cuộc họp thứ hai. Chủ tịch KFA còn trực tiếp tiến hành phỏng vấn và bỏ qua quy trình bổ nhiệm theo quy định. Quá trình bổ nhiệm Hong Myung-bo cũng bỏ qua đánh giá của Uỷ ban ĐTQG và HĐQT KFA, thay vào đó Giám đốc kỹ thuật Lee Lim-saeng tiến hành phỏng vấn theo lệnh Chủ tịch Chung, dẫn đến thiên vị với hai ứng viên còn lại.\n\nKhông chỉ ở ĐTQG, MCST cho biết có 42 trong 43 HLV ở 10 đội tuyển bóng đá, đã không được bổ nhiệm đúng quy trình. Một số HLV còn thiếu bằng cấp tối thiểu theo quy định bắt buộc của LĐBĐ châu Á (AFC).\n\nTuy nhiên, KFA phủ nhận các cáo buộc của MCST. Liên đoàn khẳng định chủ tịch Chung không phỏng vấn mà chỉ trao đổi với các ứng viên về điều kiện làm việc. Trong khi đó, ông Muller và Lee đều chỉ thực hiện các bước cần thiết sau khi Uỷ ban tăng cường sức mạnh các ĐTQG đã chốt ứng viên.\n\nVề dự án xây dựng Trung tâm bóng đá QG Cheonan, MCST phát hiện KFA có dấu hiệu gian lận trong đơn xin trợ cấp của Chính phủ trị giá 5,6 tỷ won (tương đương 102 tỷ đồng). Theo đó, Liên đoàn đã xây dựng không gian văn phòng thay vì xây dựng một SVĐ thu nhỏ như báo cáo. Những người liên quan bị đề nghị kỷ luật cùng mức đền bù 24 tỷ won. Ngoài ra, KFA bị cáo buộc vi phạm pháp luật, vì ký hợp đồng với một ngân hàng có giá trị 61,5 tỷ won mà không có sự chấp thuận của Bộ.\n\nTổng thanh tra MCST Choi Hyun-joon khẳng định sẽ sử dụng mọi phương án để biến KFA thành \"tổ chức công bằng, minh bạch và bình thường\". Nếu KFA không tuân theo khuyến nghị của Bộ, Chính phủ có thể mở cuộc điều tra khác.\n\nFIFA quy định các Liên đoàn thành viên phải có quyền tự chủ. Liên đoàn sẽ nhận án phạt nếu được xác định bị tác động bởi bên thứ ba, gồm cấm dự các giải đấu quốc tế. Vì vậy, MCST có quyền yêu cầu hình phạt, nhưng không có thẩm quyền thi hành mà phải do KFA.\n\nFIFA đang quan sát kỹ sự việc và gửi thư cho KFA vào tháng 10, để nhắc nhở liên đoàn \"quản lý công việc một cách độc lập\". Ngày 28/10, Chủ tịch FIFA Gianni Infantino một lần nữa nhắc lại tầm quan trọng của quyền tự chủ trong chuyến thăm Hàn Quốc. \"Ví dụ, KFA phải tự quyết định ai là HLV ĐTQG, cũng như tất cả các quyết định thể thao khác\", ông Infantino cho hay.\n\nTuy nhiên, FIFA cho biết các liên đoàn cũng phải tuân thủ luật pháp trong nước. Ngày 25/10, FIFA phản hồi thư của MCST, cho biết nắm được tình hình chính phủ Hàn Quốc đang thanh tra để đảm bảo KFA quản lý tốt nền bóng đá trong khuôn khổ luật pháp quốc gia. \"Nhưng điều quan trọng là phải tôn trọng nguyên tắc tự chủ của liên đoàn\", thư của FIFA có đoạn.\n\nBóng đá Hàn Quốc rơi vào hỗn loạn dưới thời Chủ tịch Chung Mong-gyu, kể từ khi dừng bước ở vòng 1/8 World Cup 2022, khiến HLV Paulo Bento từ chức. Sau đó, đội không hoàn thành mục tiêu vô địch Asian Cup 2023. Tại giải đó, hai ngôi sao Son Heung-min và Lee Kang-in đã ẩu đả trước bán kết thua Jordan 0-2. Sau khi sự việc bị phanh phui, KFA phải sa thải HLV Klinsmann. Hàn Quốc sau đó còn bị Indonesia loại ở tứ kết U23 châu Á 2024, dẫn đến mất vé dự Olympic sau chín kỳ liên tiếp góp mặt.\n\nTrước khi bị MCST thanh tra sai phạm, Chủ tịch Chung bị dư luận và truyền thông Hàn Quốc gây sức ép từ chức. Ông thậm chí phải ra Quốc hội để điều trần, nhưng khẳng định không sai trong công tác điều hành.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/bong-da-han-quoc-chu-tic-chung-9047-6767-1730892338.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pQI4GDO6T4wgZF5t9xthmQ"
  },
  {
    "title": "Nữ VĐV quyến rũ nhất thế giới khoe hình xăm Olympic",
    "link": "https://vnexpress.net/nu-vdv-quyen-ru-nhat-the-gioi-khoe-hinh-xam-olympic-4813277.html",
    "description": "Đức VĐV điền kinh người Đức Alica Schmidt, được mệnh danh là VĐV quyến rũ nhất thế giới, kỷ niệm Olympic 2024 bằng hình xăm nằm trên đùi.",
    "timeAgo": "Thứ năm, 7/11/2024, 14:39 (GMT+7)",
    "keywords": "Alica Schmidt, xăm hình, VĐV, quyến rũ, Đức",
    "content": "Trên sân Instagram hôm qua 5/11, Schmidt khoe hình xăm đầu tiên trên cơ thể.\n\nNữ VĐV bắt đầu chủ đề bằng bức ảnh selfie trong xe hơi với chú thích \"Sắp làm điều gì đó....\". Tiếp theo, cô đăng cảnh nằm trên bàn xăm, trong khi người thợ cầm kim, trước khi máy quay lia sang một góc của thành phố Berlin, Đức với biểu tượng là tháp truyền hình Fernsehturm. Cuối cùng, máy quay về hình xăm logo biểu tượng Olympic, gồm năm chiếc vòng đan xen, nằm trên đùi VĐV.\n\n\"Tôi rất vui. Nó chính xác là thứ mà tôi mong muốn\", Schmidt, nữ VĐV điền kinh từng được tạp chí Busted Coverage, Australia chọn là Người quyến rũ nhất năm 2017, chú thích.\n\nSchmidt xăm hình đầu tiên để kỷ niệm lần đầu tiên thi đấu Olympic. Tại giải đấu ở Pháp hồi tháng 8, VĐV 25 tuổi tham gia hai nội dung chạy 4x400m tiếp sức hỗn hợp và 4x400m tiếp sức nữ. Ở Olympic 2021, cô chỉ là VĐV dự bị.\n\nThành tích tốt nhất của Schmidt là HC bạc 4x400m tiếp sức nữ tại giải U20 châu Âu năm 2017 và HC đồng 4x400m tiếp sức nữ tại giải U23 châu Âu năm 2019.\n\n\"Là một VĐV, tôi vẫn chưa đạt được thành tích mong muốn và có lẽ sẽ không bao giờ đạt được\", Schmidt nói sau Olympic 2024. \"Nhưng đối với những VĐV không tới Paris năm nay, đừng bao giờ ngừng tin tưởng vào bản thân. Con đường luôn gập ghềnh nhưng một ngày nào đó, mọi nỗ lực của bạn sẽ được đền đáp\".\n\nSchmidt từng than phiền về thu nhập thấp của VĐV điền kinh. Năm ngoái, cô cho biết chỉ nhận được chưa đến 800 USD khi được chọn tham gia thi đấu cho đội tuyển điền kinh Đức.\n\nSchmidt cũng cho biết từng từ chối đề nghị lên đến sáu con số mà cô \"cảm thấy không thoải mái\". Thay vào đó, cô tập trung vào điền kinh và xây dựng hình ảnh trên mạng xã hội.\n\nNăm 2021, Schmidt đánh bại cầu thủ bóng đá đồng hương Mats Hummels trong một cuộc thi chạy. Cô cũng từng thách đấu với Erling Haaland.\n\nSchmidt được cho là hẹn hò với nhiếp ảnh gia 27 tuổi Fredi Richter-Mendau. Hai người bị bắt gặp trao nhau nụ hôn khi Schmidt thắng vòng loại giải vô địch quốc gia hồi tháng 6. Tuy nhiên, cô chưa bao giờ đưa hình ảnh Richter-Mendau lên tài khoản Instagram có hơn 5,8 triệu người theo dõi.\n\nThanh Quý (theo Instagram)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/anh-1-8552-1730965120.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_YBv9McVX-3i6shTXo2BqA"
  },
  {
    "title": "Flick quên Lewandowski sắp đạt 100 bàn Champions League",
    "link": "https://vnexpress.net/flick-quen-lewandowski-sap-dat-100-ban-champions-league-4813122.html",
    "description": "Tây Ban Nha HLV Hasi Flick ra quyết định thay người và khiến Robert Lewandowski lỡ cơ hội sớm đạt 100 bàn tại đấu trường danh giá nhất châu Âu.",
    "timeAgo": "Thứ năm, 7/11/2024, 12:53 (GMT+7)",
    "keywords": "Hansi Flick, Robert Lewandowski, Barca, Champions League, Red Star Belgrade, Tây Ban Nha",
    "content": "Trên đất Serbia tối 6/11, Lewandowski lập cú đúp giúp Barca thắng Red Star Belgrade 5-2. Tiền đạo người Ba Lan đồng thời nâng thành tích lập công tại Champions League lên 99 bàn.\n\nTuy nhiên, HLV Flick không cho học trò cơ hội hoàn tất hat-trick và cán mốc 100 bàn. Phút 78, ông thay Lewandowski bằng Pau Victor, như một cách để bảo toàn nhân sự. Tiền đạo người Ba Lan sẽ phải chờ đến trận tiếp Brest ngày 26/11 để ghi thêm bàn tại Champions League.\n\n\"Nếu biết, tôi có thể đã không thay Robert\", Flick vừa cười vừa nói sau trận. \"Nhưng, biết đâu lại tốt hơn khi ghi bàn thứ 100 trên sân nhà. Dù vậy, thành thật mà nói, tôi không nghĩ về điều này. Chúng tôi sẽ chơi tiếp vào Chủ nhật và tôi cần các cầu thủ ở trạng thái tốt nhất\".\n\nTrận này, trung vệ Inigo Martinez đánh đầu mở tỷ số cho Barca ở phút 13, trước khi Silas gỡ hòa cho Sao đỏ Belgrad. Từ phút 43 đến 76, với hai cú đệm bóng cận thành của Lewandowski, hai cú sút chìm của Raphinha và Fermin Lopez, đội khách dẫn 5-1. Chủ nhà chỉ gỡ được thêm một bàn nhờ công Milson ở phút 84.\n\nĐây là trận thắng thứ bảy liên tiếp của Barca trên mọi đấu trường. Trong đó, các học trò của Flick ghi 29 bàn và chỉ lọt lưới năm lần. \"Tôi rất vui và thực sự trân trọng những gì chúng tôi đang làm. Chúng tôi chơi rất tốt với bóng, đồng thời phòng ngự và tạo áp lực tốt\", Flick nói.\n\nHLV người Đức cũng khẳng định không dễ để thắng trên sân đối phương tại Champions League, đặc biệt là tại Belgrade. Khi còn dẫn dắt Bayern, ông từng đến thủ đô Serbia và hiểu được sự cuồng nhiệt của CĐV địa phương.\n\nHôm qua, De Jong đá chính lần đầu tiên cho Barca sau bảy tháng điều trị chấn thương. Flick đánh giá cao tiền vệ người Hà Lan về khả năng giữ ổn định giữa tấn công và phòng ngự.\n\nÔng cũng khẳng định Jules Kounde đã tiến bộ rất nhanh và là tấm gương sáng cho toàn đội. Trận này, hậu vệ phải người Pháp có đến ba pha kiến tạo. \"Tôi thực sự đánh giá cao việc cậu ấy thực hiện những pha kiến tạo này\", HLV của Barca nói thêm. \"Cậu ấy đang trưởng thành sau mỗi trận, rất chuyên nghiệp, luôn tập trung vào các trận đấu và buổi tập\".\n\nBarca hiện xếp thứ sáu vòng bảng Champions League, với chín điểm sau bốn trận. Nếu chơi tốt trong bốn trận còn lại gặp Brest, Dortmund, Benfica và Atalanta, đội bóng của Flick có thể giữ vị trí trong Top 8 và vào thẳng vòng 1/8.\n\nThanh Quý (theo MD)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/flick8-3217-1730948284.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pLCQ0DVBfRYh2ZhoOfmG0Q"
  },
  {
    "title": "Hậu vệ Barca khâu 10 mũi trên mặt",
    "link": "https://vnexpress.net/hau-ve-barca-khau-10-mui-tren-mat-4813259.html",
    "description": "Serbia Pau Cubarsi bị đá vào mặt, gây chảy máu thành dòng và phải rời sân điều trị trong trận Barca thắng Sao đỏ Belgrade ở Champions League hôm qua.",
    "timeAgo": "Thứ năm, 7/11/2024, 12:43 (GMT+7)",
    "keywords": "Barca, Pau Cubarsi, Red Star Belgrade, Champions League, Serbia",
    "content": "Phút 61 trận đấu trên sân Sao đỏ tối 6/11, bóng bay vào vòng cấm Barca. Hậu vệ Pau Cubarsi cố dùng đầu phá bóng, trong khi Unos Spajic dứt điểm bằng chân phải. Không may, hậu vệ chủ nhà sút trượt bóng và văng chân đập vào mặt Cubarsi.\n\nSau sự cố, máu chảy đẫm mặt hậu vệ 17 tuổi của Barca. Bác sĩ Pruna vào sân, cố cầm máu và đưa anh vào phòng thay đồ. Tại đây, ông khâu 10 mũi cho Cubarsi.\n\n\"Cubarsi đã được khâu vết thương\", HLV Hansi Flick cho biết sau trận thắng 5-2. \"Cậu ấy còn trẻ và có thể tiếp tục thi đấu\".\n\nBức ảnh được Barca đăng tải sau đó cho thấy Cubarsi đã ổn định. Anh mỉm cười với nhiều vết máu trên mặt. Chủ Nhật tuần này, hậu vệ 17 tuổi nhiều khả năng vẫn đá chính trong trận gặp Sociedad ở vòng 13 La Liga.\n\nCubarsi khoác áo Barca từ tháng 1/2024, nhưng sớm đạt 39 trận. Tài năng tuổi teen cũng chơi bốn trận cho tuyển Tây Ban Nha và cùng tuyển U23+3 giành HC vàng Olympic Paris.\n\nBarca đang dẫn đầu La Liga, với 33 điểm sau 12 trận. Sau trận thắng Sao đỏ Belgrade, đội bóng của Cubarsi lên xếp thứ sáu vòng bảng Champions League, với chín điểm sau bốn trận. Họ đang có cơ hội lớn giành vé vào thẳng vòng 1/8 bằng một trong tám vị trí dẫn đầu.\n\nThanh Quý (theo MD)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/New-Project-2024-11-07T115935-4623-4207-1730955763.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=htKWrz93jwdsgOV5ugv5PQ"
  },
  {
    "title": "Van Nistelrooy chưa rõ tương lai ở Man Utd",
    "link": "https://vnexpress.net/van-nistelrooy-chua-ro-tuong-lai-o-man-utd-4813073.html",
    "description": "Anh Trước trận gặp PAOK ở Europa League hôm nay, quyền HLV Ruud van Nistelrooy muốn sớm nói chuyện với tân HLV Ruben Amorim để làm rõ tương lai của ông tại Man Utd.",
    "timeAgo": "Thứ năm, 7/11/2024, 12:31 (GMT+7)",
    "keywords": "Ruben Amorim, man utd, europa league",
    "content": "Hôm 1/11, Man Utd thông báo bổ nhiệm Amorim làm HLV trưởng theo hợp đồng có thời hạn đến tháng 7/2027 kèm tùy chọn gia hạn một năm. HLV 39 tuổi sẽ dẫn dắt Sporting nốt trận gặp Braga tại giải VĐQG Bồ Đào Nha rồi tiếp quản Man Utd từ 11/11.\n\nHLV người Bồ Đào Nha muốn đưa năm cộng sự tới sân Old Trafford, gồm Carlos Fernandes (29 tuổi), Adelio Candido (28 tuổi ), Emanuel Ferro (45 tuổi), HLV thủ môn Jorge Vital và chuyên gia khoa học thể thao Paulo Barreira.\n\nĐiều này khiến tương lai của Van Nistelrooy không rõ ràng. Cựu danh thủ Hà Lan làm HLV tạm quyền sau khi Erik ten Hag bị sa thải, dẫn dắt Man Utd thắng Leicester 5-2 ở vòng 1/8 Cup Liên đoàn và hòa Chelsea 1-1 tại vòng 10 Ngoại hạng Anh. Theo kế hoạch, ông sẽ tiếp tục nắm quyền ở trận gặp PAOK tại lượt bốn Europa League hôm nay và Leicester ở vòng 11 Ngoại hạng Anh ngày 10/11.\n\nTrong buổi họp báo trước trận gặp PAOK, Van Nistelrooy nói ông chào đón Amorim tới sân Old Trafford và khẳng định sẵn sàng ở lại làm trợ lý, hỗ trợ tân HLV người Bồ Đào Nha. Tuy nhiên, cựu danh thủ Hà Lan chưa trao đổi với Amorim về tương lai, mà lúc này chỉ muốn tập trung cho vấn đề chuyên môn. \"Tôi chưa liên lạc với Amorim nên chưa có gì thay đổi. Bây giờ, điều quan trọng nhất là hoàn thành công việc hàng ngày và hướng tới trận quan trọng ở Cup châu Âu với PAOK\", ông nói.\n\nAmorim đang được đánh giá cao, khi giúp Sporting toàn thắng qua mười trận đầu giải VĐQG Bồ Đào Nha, ghi 35 bàn và thủng lưới chỉ ba lần. Cách đây hai ngày, họ còn đè bẹp Man City của Pep Guardiola 4-1 tại Champions League.\n\nKhi được hỏi về khả năng Amorim giúp Man Utd \"lột xác\" và thi đấu hiệu quả như Sporting, Van Nistelrooy nói: \"Bình luận về điều này rất khó vì tôi đang dồn hết năng lượng cho Man Utd. Đội còn hai trận quan trọng, và cách tốt nhất để giúp HLV mới là giành kết quả tích cực. Lúc này tôi rất tập trung, để làm tốt công việc mà tôi chịu trách nhiệm trong thời gian ngắn. Tôi xem đó là trách nhiệm lớn\".\n\nMan Utd hòa qua ba lượt đầu Europa League, đứng thứ 22 với ba điểm - vị trí phải đá thêm hai lượt play-off tranh vé vào vòng 1/8. Tại Cup châu Âu, \"Quỷ Đỏ\" thua năm, hòa bốn và chỉ thắng một trong mười trận gần nhất, với ngoại lệ là trận thắng Copenhagen 1-0 ở vòng bảng Champions League hồi tháng 10/2023.\n\n\"Tôi đến đây để giúp Man Utd trở lại những năm tháng thành công ở Cup châu Âu\", Van Nistelrooy nói. \"Chúng tôi từng vào chung kết Europa League dưới thời Ole Gunnar Solskjaer và vô địch với Jose Mourinho. Tôi nghĩ đó là những thành công lớn tại châu Âu. Man Utd luôn cạnh tranh ở châu Âu, và chúng tôi sẽ tiếp tục làm vậy vào ngày mai\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/van-gol-JPG-9207-1730934448.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XCqSGnN6Wr8_0lJg3-drfQ"
  },
  {
    "title": "Runner đính số bib lên người dự New York City Marathon",
    "link": "https://vnexpress.net/runner-dinh-so-bib-len-nguoi-du-new-york-city-marathon-4813152.html",
    "description": "Runner Mỹ Connor Strynkowski cởi trần, đính số bib bằng ghim vào phần ngực, khi thi đấu tại New York City Marathon 2024.",
    "timeAgo": "Thứ năm, 7/11/2024, 10:37 (GMT+7)",
    "keywords": "New York City Marathon, marathon",
    "content": "Strynkowski, runner 30 tuổi, thuộc CLB New York Harriers và từng là thành viên của đội điền kinh Đại học Cornell. Anh nhiều lần cởi trần chạy marathon và dán số bib lên người. Nhưng tại New York City Marathon 2024 ngày 3/11, runner người Mỹ dùng ghim đính hẳn bib 1414 lên phần ngực.\n\nStrynkowski không bị chảy máu và hoàn thành cự ly 42,195 km trong 2 giờ 38 phút 16 giây, đứng thứ 326 chung cuộc. Anh đạt pace3:45, tức chạy mỗi km trong 3 phút 45 giây, đứng thứ 301 chung cuộc ở hạng mục nam và đứng thứ 94 ở hạng mục nam trên 30 tuổi (M30).\n\nRunner đến từ New York chọn chiến thuật positive splits, tức chạy nửa đầu nhanh hơn nửa sau. Anh hoàn thành 10 km đầu trong 33 phút 53 giây và vượt qua nửa đầu cuộc đua - 21,0974 km - trong 1 giờ 11 phút 44 giây. Anh chạy chậm hơn trong nửa sau cuộc đua và đạt sub2:39.\n\nMàn trình diễn của Strynkowski gây bão trên mạng xã hội. \"Anh này chắc quên áo và phải ghim số bib lên người\", một CĐV bình luận hài hước. \"Tôi tưởng đây là sản phẩm của AI. Đây là ảnh thật sao?\", CĐV này khó tin. \"Tại sao lại phải chịu đựng quá nhiều đau đớn không cần thiết như vậy? Anh ta có phải uống thuốc giảm đau để thi đấu không?\", một người dùng khác thắc mắc.\n\nNew York City Marathon 2024 còn thu hút bởi nhiều sự việc khác. Kevin Leimkuhler, 31 tuổi, lập kỷ lục thế giới chạy marathon bằng dép crocs tại giải với 2 giờ 51 phút 27 giây, xô đổ cột mốc cũ là 2 giờ 58 phút 25 giây được runner người Anh Chris Howett thiết lập hồi đầu năm.\n\nTrong khi đó, Matt Choi, ngôi sao mạng xã hội với gần 0,5 triệu theo dõi, thuê hai người quay phim đi xe đạp điện bám theo, khi chạy 2 giờ 57 phút 15 giây tại New York City Marathon 2024. Anh bị hủy kết quả và cấm dự các giải do New York Road Runners (NYRR) tổ chức trong tương lai.\n\nTheo New York Road Runners, New York City Marathon 2024 thu hút 56.012 VĐV tham dự từ hơn 150 quốc gia. Trong đó, 55.646 runner hoàn thành quãng đường 42,195 km, chiếm 99,3%, giúp New York City lập kỷ lục thế giới về số runner hoàn thành cuộc đua nhiều nhất. Con số cao nhất trước đó của New York là 53.639 hoàn thành năm 2019.\n\nAbdi Nageeye vô địch nội dung nam với 2 giờ 7 phút 39 giây, còn Sheila Chepkirui về nhất hạng mục nữ với 2 giờ 24 phút 35 giây. Hai VĐV này cùng nhận 100.000 USD tiền thưởng cho nhà vô địch.\n\nNew York City Marathon ra đời năm 1970, là thành viên của hệ thống giải chạy thường niên lớn nhất hành tinh - World Marathon Majors, gồm Tokyo, Boston, London, Berlin, Chicago và mới nhất là Sydney.\n\nKỷ lục nam của New York City Marathon hiện là 2 giờ 4 phút 58 giây được VĐV Ethiopia Tamirat Tola thiết lập năm ngoái. Kỷ lục nữ là 2 giờ 22 phút 31 giây do chân chạy Kenya Margaret Okayo lập từ 2003.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/runner2-4445-1730945211.png?w=680&h=0&q=100&dpr=2&fit=crop&s=sMKLx_5_9RiUb61ZGEf4-A"
  },
  {
    "title": "Inzaghi: 'Inter hạ Arsenal nhờ chiều sâu đội hình'",
    "link": "https://vnexpress.net/inzaghi-inter-ha-arsenal-nho-chieu-sau-doi-hinh-4813101.html",
    "description": "Theo HLV Simone Inzaghi, trận thắng Arsenal 1-0 ở lượt bốn Champions League cho thấy Inter Milan có thể xoay tua đội hình mà không bị ảnh hưởng sức mạnh.",
    "timeAgo": "Thứ năm, 7/11/2024, 10:00 (GMT+7)",
    "keywords": "arsenal, inter milan, champions league",
    "content": "Inter có tuần thi đấu khó khăn khi lần lượt gặp Arsenal ở Champions League rồi đấu Napoli ở vòng 12 Serie A ngày 10/11. Nhà ĐKVĐ hiện đứng thứ hai với 24 điểm, kém chính Napoli một điểm.\n\nVì thế, khi đấu Arsenal hôm qua, Inzaghi xếp Marcus Thuram, Federico Dimarco, Alessandro Bastoni, Nicolo Barella và Henrikh Mkhitaryan dự bị. Nhưng Inter vẫn thi đấu tốt và dẫn 1-0 nhờ cú đá phạt đền của Hakan Calhanoglu ở phút bù hiệp một.\n\nSang hiệp hai, Inzaghi dùng cả năm sự thay đổi trước phút 80 khi lần lượt tung Thuram, Mkhitaryan, Barella, Dimarco, Kristjan Asllani vào sân. Inter đá chắc chắn và bảo toàn chiến thắng 1-0.\n\n\"Tôi rất vui khi thấy sự đoàn kết và vững chắc của đội. Arsenal hưởng nhiều tình huống cố định, nhưng Yann Sommer hiếm khi phải cứu thua\", Inzaghi nói sau trận. \"Tôi có 23 sự lựa chọn chất lượng ở đội hình một. Inter chứng minh điều đó hôm nay, khi thực hiện nhiều thay đổi và sức mạnh không bị ảnh hưởng\".\n\nHLV Italy đánh giá Arsenal là một trong những CLB mạnh nhất Champions League, gây ra nhiều khó khăn từ những tình huống cố định, nhưng Inter phòng ngự chắc chắn và thắng xứng đáng. Ông cũng tự hào khi hòa Man City, thắng Arsenal ở Champions League với những màn trình diễn thăng hoa.\n\nInter giữ sạch lưới trận thứ ba liên tiếp kể từ hòa Juventus 4-4 tại Serie A hôm 27/10, và không nhận bàn thua nào qua bốn lượt đầu Champions League. Inzaghi xem đây là thống kê tích cực, nhưng thấy Inter còn nhiều hạn chế và phải tiếp tục cải thiện.\n\nCalhanoglu ghi bàn duy nhất từ chấm phạt đền, khiến Arsenal đứt mạch giữ sạch lưới và nhận thất bại đầu tiên tại Champions League mùa này. Từ khi gia nhập Inter mùa 2021-2022, tiền vệ Thổ Nhĩ Kỳ thực hiện thành công cả 19 quả penalty trên mọi đấu trường. Trong giai đoạn này, tính những người thực hiện thành công toàn bộ những quả penalty ở năm giải VĐQG hàng đầu châu Âu, Calhanoglu là người dứt điểm nhiều nhất.\n\n\"Tôi hy vọng sẽ nối dài thành tích hoàn hảo này\", Calhanoglu bày tỏ. \"Đây là trận đấu khó khăn. Arsenal rất mạnh, liên tục đá phạt góc, và các hậu vệ Inter đã phòng ngự chắc chắn. Chúng tôi phải chịu áp lực nhiều thời điểm, nhưng quan trọng nhất là kết quả\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/inzaghi-JPG-3361-1730940311.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PgVxpEFNctSiQJQC0oA70Q"
  }
]