[
  {
    "title": "Ông Trump chọn thông gia làm cố vấn cấp cao về Trung Đông",
    "link": "https://vnexpress.net/ong-trump-chon-thong-gia-lam-co-van-cap-cao-ve-trung-dong-4822581.html",
    "description": "Tổng thống đắc cử Trump bổ nhiệm doanh nhân Massad Boulos, bố chồng của Tiffany Trump, làm cố vấn cấp cao về vấn đề Arab và Trung Đông.",
    "timeAgo": "Thứ hai, 2/12/2024, 07:01 (GMT+7)",
    "keywords": "Trung Đông, Donald Trump, Massad Boulos",
    "content": "\"Massad là luật sư tài giỏi và là lãnh đạo được kính trọng trong giới kinh doanh, với kinh nghiệm dày dạn trên sân khấu quốc tế\", Tổng thống đắc cử Donald Trump viết trên mạng xã hội Truth Social ngày 1/12, khi thông báo bổ nhiệm doanh nhân Massad Boulos làm cố vấn cấp cao về vấn đề Arab và Trung Đông.\n\nBoulos, 53 tuổi, là doanh nhân người Mỹ gốc Lebanon và bố chồng của Tiffany, con gái ông Trump. Ông từng lấy bằng luật tại Trường Luật Đại học Houston.\n\nDoanh nhân Boulos từng là sứ giả quan trọng trong chiến dịch tranh cử của ông Trump, giúp huy động ủng hộ từ nhóm cử tri gốc Arab và người Hồi giáo. Nhiều người trong nhóm cử tri này tỏ ra bất bình với Tổng thống Joe Biden vì chính sách ủng hộ mạnh mẽ Israel trong xung đột ở Dải Gaza.\n\n\"Ông ấy là người ủng hộ không ngừng cho hòa bình ở Trung Đông. Đây sẽ là người ủng hộ mạnh mẽ cho Mỹ và lợi ích của đất nước. Tôi rất vui khi có ông ấy trong nhóm của mình\", ông Trump viết.\n\nÔng Boulos sẽ đảm nhận nhiệm vụ khó khăn khi chiến dịch của Israel ở Dải Gaza vẫn diễn ra ác liệt, lệnh ngừng bắn mong manh giữa Tel Aviv và Hezbollah ở Lebanon đã bị vi phạm, trong khi các nhóm phiến quân Syria đang trỗi dậy chống chính phủ của Tổng thống Bashar al-Assad.\n\nPhát biểu với Sky News ở Anh hồi tháng 10, ông Boulos cho biết điều quan trọng là phải nhanh chóng kết thúc cuộc chiến ở Dải Gaza.\n\nGia đình ông Boulos điều hành ít nhất 2 công ty phân phối phụ tùng ôtô tại Nigeria. Doanh nhân này cũng từng tranh cử vào quốc hội Lebanon nhưng không thành công.\n\nÔng Trump trước đó thông báo chọn nhà phát triển bất động sản Charles Kushner, bố chồng của Ivanka Trump, làm đại sứ Mỹ tại Pháp.\n\nThùy Lâm (Theo AFP, CNN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/02/AP24336659952827-5914-1733096419.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MVR6-0jNZGZBvyMBO67Pxg"
  },
  {
    "title": "Gỡ rào ATACMS, ông Biden có thể đã đẩy Ukraine vào thế khó",
    "link": "https://vnexpress.net/go-rao-atacms-ong-biden-co-the-da-day-ukraine-vao-the-kho-4821763.html",
    "description": "Mỹ cho phép Ukraine dùng tên lửa ATACMS tập kích lãnh thổ Nga, điều khó mang lại lợi thế cho Kiev mà còn khiến Moskva đáp trả quyết liệt hơn.",
    "timeAgo": "Thứ hai, 2/12/2024, 00:00 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga - Ukraine, ATACMS, Oreshnik, Tin nóng",
    "content": "Tổng thống Joe Biden ngày 17/11 quyết định gỡ rào, cho phép Ukraine dùng tên lửa đạn đạo ATACMS tập kích các mục tiêu nằm sâu trong lãnh thổ Nga, đánh dấu thay đổi mạnh mẽ nhất trong chính sách của Washington đối với Kiev từ khi chiến sự bùng phát.\n\nChính quyền Biden trong tháng 11 cũng mở đường để nhà thầu quân sự tư nhân Mỹ tới Ukraine bảo dưỡng tiêm kích F-16, đồng thời duyệt kế hoạch chuyển mìn chống bộ binh cho Kiev để củng cố phòng tuyến.\n\n\"Tuy nhiên, các quyết định này được đưa ra quá muộn, không thể giúp Ukraine giành lợi thế trên chiến trường hay bàn đàm phán. Thay vào đó, chúng càng làm tình hình leo thang nghiêm trọng hơn, khiến Ukraine suy yếu và Mỹ đối mặt với nhiều điều tồi tệ\", biên tập viên Daniel DePetris và Jennifer Kavanagh của chuyên trang quân sự Mỹ Defense News nêu quan điểm.\n\nHai biên tập viên cho rằng Nga ít có động lực để kiềm chế trước những gì mà họ coi là \"thay đổi chính sách mạnh mẽ, gây hấn\" từ Mỹ, nhất là khi Tổng thống Biden sắp mãn nhiệm và Tổng thống đắc cử Donald Trump muốn nhanh chóng chấm dứt chiến sự.\n\n\"Không nên ảo tưởng rằng tên lửa tầm xa hoặc mìn chống bộ binh là giải pháp toàn diện cho Ukraine. Các quan chức chính quyền Tổng thống Biden cũng thừa nhận gỡ rào tên lửa ATACMS cho Ukraine sẽ không thay đổi cục diện chiến sự\", DePetris nói.\n\nNguyên nhân là Nga đã di dời khoảng 90% máy bay quân sự khỏi các căn cứ trong tầm bắn của ATACMS Ukraine, số lượng tên lửa Mỹ dành cho viện trợ không nhiều. Các cuộc tấn công của Ukraine vào lãnh thổ Nga cũng không thể tác động vào tuyến hậu cần và cản trở đà tiến của đối phương.\n\n\"Gỡ rào tên lửa ATACMS có nguy cơ đẩy nhanh thất bại quân sự của Ukraine, vì quyết định này khuyến khích Kiev dồn những nguồn lực vốn đã khan hiếm vào chiến dịch ở tỉnh Kursk, nơi họ đã mất tới một nửa khu vực kiểm soát được từ tháng 8\", Kavanagh cho hay.\n\nMìn chống bộ binh có thể hỗ trợ Ukraine chuyển sang chiến lược phòng thủ. Tuy nhiên, quân đội Ukraine đã bị kéo rất căng và gần như không thể trụ vững trước các đợt tiến công của Nga, đồng thời chưa rõ số mìn này có kịp đến nơi với số lượng đủ để họ sử dụng hiệu quả hay không.\n\n\"Tình trạng thiếu nhân lực nghiêm trọng của Ukraine, chứ không phải vũ khí, mới là rào cản nghiêm trọng nhất khiến họ không thể ngăn đà tiến của Nga ở vùng Donbass. Cử các nhà thầu Mỹ tới Ukraine cũng không mang lại nhiều lợi ích, chỉ giúp quá trình sửa chữa thiết bị diễn ra nhanh hơn một chút và không thể giải quyết nhu cầu binh sĩ trên tiền tuyến\", hai biên tập viên Mỹ nói.\n\nCác chuyên gia cho rằng những quyết định do chính quyền Tổng thống Biden đưa ra gần đây không những không mang lại lợi ích cho Ukraine, mà còn \"gây hại cho nước này\" khi ảnh hưởng tới tính toán của Nga.\n\n\"Nga nhân cơ hội này để đẩy mạnh cường độ không kích trả đũa vào các đô thị Ukraine, thậm chí buộc Mỹ đóng cửa đại sứ quán ở Kiev trong thời gian ngắn. Không phải ngẫu nhiên mà Nga tập kích mục tiêu tại thành phố Dnipro bằng tên lửa đạn đạo Oreshnik chỉ vài ngày sau khi Ukraine phóng ATACMS qua biên giới\", DePetris nêu quan điểm.\n\nTổng thống Vladimir Putin hôm 28/11 tuyên bố rằng Nga đang lựa chọn mục tiêu ở Ukraine và có thể dùng tên lửa Oreshnik tấn công \"các trung tâm ra quyết định\" tại thủ đô Kiev, bên cạnh những cơ sở quân sự và công nghiệp quốc phòng.\n\n\"Điều này khiến ngành công nghiệp và kinh tế Ukraine đối mặt nhiều nguy cơ hơn, cũng như đặt họ vào vị thế tồi tệ hơn nhiều trước khi bắt đầu đàm phán hòa bình\", Kavanagh nói.\n\nUkraine có thể dùng ATACMS tập kích cơ sở quân sự Nga ở xa tiền tuyến hơn, song vẫn không thể ngăn cản đối phương tập kích bằng máy bay không người lái (UAV) tự sát và tên lửa vào các thành phố, hạ tầng năng lượng và đẩy mạnh tiến công trên chiến trường.\n\n\"Khi bị đưa vào thế khó, Nga sẽ không hạ nhiệt mà thậm chí còn hành động quyết liệt hơn. Đây là những gì xảy ra vào mùa thu năm 2022, khi đợt phản công chớp nhoáng của Ukraine tại tỉnh Kharkov khiến Nga ban hành lệnh động viên một phần để củng cố lực lượng\", hai biên tập viên Mỹ cảnh báo.\n\nNga có thể không sử dụng vũ khí hạt nhân, song nhiều khả năng sẽ leo thang trên cả chiến trường Ukraine và hàng loạt khu vực khắp thế giới. Nguy cơ này tăng lên nghiêm trọng sau khi chính quyền Biden thay đổi chính sách, khiến Nga coi Mỹ và các đồng minh châu Âu là những bên tham gia trực tiếp vào xung đột.\n\nTình báo Mỹ từng coi đây là một trong những lý do không nên cung cấp tên lửa ATACMS cho Ukraine. Một số bên lo ngại Nga có thể triển khai chiến dịch phá hoại hạ tầng quân sự và dân sự tại châu Âu để \"thử thách ý chí, buộc họ trả giá thay cho Ukraine\".\n\n\"Các nhà xây dựng chính sách của Mỹ nên lường trước khả năng Nga sẽ đẩy mạnh những hoạt động trên và không chỉ triển khai tại châu Âu. Moskva có thể thực hiện những bước gây tác động lâu dài đến Washington và khả năng bảo vệ đồng minh, trong đó có chia sẻ chuyên môn và cung cấp vũ khí tiên tiến cho các đối thủ của Mỹ\", hai biên tập viên cho biết.\n\nGiới chuyên gia cho rằng những thay đổi chính sách giờ chót của Tổng thống Biden tới quá muộn để thay đổi cục diện chiến trường, khiến Nga càng phớt lờ đề nghị giải quyết xung đột thông qua biện pháp ngoại giao, sẵn sàng trả đũa cả trên chiến trường lẫn bên ngoài Ukraine.\n\n\"Không quyết sách nào không phải trả giá, quyết định gỡ rào vũ khí cho Ukraine cũng vậy và có thể khiến hậu quả xung đột Nga - Ukraine trở nên nguy hiểm hơn rất nhiều\", DePetris và Kavanagh cảnh báo.\n\nNguyễn Tiến (Theo Defense News, AP, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/5563187178137268556a-My-2209-1732856303.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AbVV48O4mERRA7WliXINVw"
  },
  {
    "title": "Ông Zelensky: Gia nhập NATO có ý nghĩa sống còn với Ukraine",
    "link": "https://vnexpress.net/ong-zelensky-gia-nhap-nato-co-y-nghia-song-con-voi-ukraine-4822559.html",
    "description": "Tổng thống Zelensky cho biết lời mời gia nhập NATO rất quan trọng với sự tồn vong của Ukraine khi nước này đang trong xung đột với Nga.",
    "timeAgo": "Chủ nhật, 1/12/2024, 23:26 (GMT+7)",
    "keywords": "Volodymyr Zelensky, Ukraine, Nga, NATO, Tin nóng",
    "content": "\"Lời mời Ukraine gia nhập NATO là điều rất cần thiết đối với sự tồn vong của chúng tôi\", Tổng thống Ukraine Volodymyr Zelensky phát biểu trong cuộc họp báo sau hội đàm với các lãnh đạo Liên minh châu Âu (EU) thăm Kiev hôm nay.\n\nÔng Zelensky nhấn mạnh mọi lời mời gia nhập NATO đều phải áp dụng cho toàn bộ lãnh thổ của Ukraine, nhưng cũng thừa nhận ô bảo vệ của liên minh không thể bao trùm những khu vực Nga đang kiểm soát trong lúc xung đột vẫn tiếp diễn.\n\nNgoài đảm bảo an ninh từ NATO, ông thêm rằng Ukraine cần nhiều vũ khí hơn để phòng vệ trước khi đàm phán với Nga. \"Chỉ khi chúng tôi có tất cả những điều đó và trở nên mạnh mẽ, Ukraine mới có thể thực hiện chương trình nghị sự quan trọng là đối thoại với đối phương\", ông Zelensky nói, thêm rằng EU và NATO cũng nên tham gia đàm phán.\n\nChủ tịch Hội đồng châu Âu Antonio Costa cùng nhà ngoại giao hàng đầu EU Kaja Kallas hôm nay thăm Ukraine ngay sau khi nhậm chức, tái khẳng định sự ủng hộ của khối với Kiev. Bà Kallas nói với báo giới rằng \"tư cách thành viên NATO sẽ là đảm bảo an ninh mạnh mẽ nhất\" đối với Kiev.\n\nTuy nhiên, các nhà ngoại giao tại NATO cho biết có rất ít triển vọng liên minh sẽ sớm mời Ukraine gia nhập, do vấp phản đối từ nhiều nước thành viên lo ngại bị kéo vào xung đột trực tiếp với Nga.\n\nTổng thống Zelensky cho rằng Mỹ vẫn còn thời gian để thuyết phục \"những người còn hoài nghi\" ở châu Âu về khả năng Ukraine được mời gia nhập liên minh quân sự. Dù vậy, ông thừa nhận Tổng thống Mỹ Joe Biden cùng lãnh đạo các quốc gia như Hungary rất ngần ngại với đề xuất này.\n\nUkraine theo đuổi tư cách thành viên NATO là một trong những lý do dẫn đến cuộc xung đột với Nga. Ukraine đã đưa mục tiêu này vào hiến pháp năm 2019, bất chấp những cảnh báo của Nga rằng khả năng NATO triển khai lực lượng và vũ khí ở biên giới sẽ tạo thành mối đe dọa an ninh không thể chấp nhận được.\n\nNếu tính cả bán đảo Crimea và khu vực do lực lượng ly khai Donbass kiểm soát trước chiến sự, Nga đang nắm giữ diện tích tương đương hơn 18% lãnh thổ Ukraine hồi năm 2013.\n\nTổng thống Nga Vladimir Putin từng tuyên bố Moskva sẵn sàng đàm phán về thỏa thuận ngừng bắn, với điều kiện các bên phải chấp nhận \"thực tế mới\" với 4 vùng lãnh thổ mà Nga đã tuyên bố sáp nhập, gồm Donetsk, Lugansk, Zaporizhzhia và Kherson.\n\nThùy Lâm (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/AFP-20241201-36NX8LL-v1-HighRe-3242-4528-1733066678.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kBoxWO9yom5w8P39OiVd_g"
  },
  {
    "title": "Houthi tuyên bố phóng tên lửa siêu vượt âm vào Israel",
    "link": "https://vnexpress.net/houthi-tuyen-bo-phong-ten-lua-sieu-vuot-am-vao-israel-4822545.html",
    "description": "Lực lượng Houthi tuyên bố phóng tên lửa siêu vượt âm nhằm vào \"mục tiêu trọng yếu\" ở miền trung Israel, nhưng không nêu chi tiết.",
    "timeAgo": "Chủ nhật, 1/12/2024, 22:21 (GMT+7)",
    "keywords": "Tel Aviv, Israel, Houthi, Gaza",
    "content": "\"Lực lượng tên lửa Yemen đã tiến hành cuộc nhằm vào mục tiêu trọng yếu ở Tel Aviv bằng tên lửa siêu vượt âm Palestine 2. Quả đạn đã hoàn thành nhiệm vụ đề ra\", Yahya Saree, phát ngôn viên nhóm vũ trang Houthi ở Yemen, cho biết hôm nay và tuyên bố lực lượng này sẽ tiếp tục tấn công Israel cho đến khi chiến sự ở Dải Gaza kết thúc.\n\nQuân đội Israel cùng ngày thông báo các đơn vị phòng không đã đánh chặn một tên lửa đạn đạo phóng từ Yemen, trước khi nó bay vào lãnh thổ nước này. Còi báo động đã vang lên ở nhiều khu vực tại Israel vào sáng sớm.\n\nTruyền thông Israel nói rằng không có thông tin về thiệt hại. 4 người bị thương nhẹ trong lúc chạy tới nơi trú ẩn.\n\nNhóm vũ trang Houthi từng một số lần tuyên bố tập kích Israel bằng tên lửa siêu vượt âm trong những tháng qua.\n\nVăn phòng truyền thông Houthi cho biết tên lửa Palestine 2 được sản xuất tại Yemen, có thể đạt tốc độ tối đa gấp 16 lần âm thanh và tương đương 19.755 km/h. Tên lửa sử dụng nhiên liệu rắn và ứng dụng thiết kế hai tầng đẩy, có thể vươn tới mục tiêu ở khoảng cách 2.150 km.\n\nTrong đòn tập kích miền trung Israel hồi tháng 6, nhóm vũ trang Yemen tuyên bố quả đạn vượt qua quãng đường 2.040 km trong 11 phút rưỡi và tốc độ trung bình 10.645 km/h. Tuy nhiên, Israel khi đó bác bỏ khả năng Houthi sở hữu hoặc sử dụng tên lửa siêu vượt âm.\n\nLực lượng Houthi bắt đầu tập kích Israel và tàu chở hàng mà họ cho là có liên hệ với nước này đi qua Biển Đỏ từ cuối năm ngoái. Houthi cho biết đây là hành động ủng hộ người dân Palestine tại Dải Gaza, nơi Israel mở chiến dịch quân sự trả đũa vụ tấn công của Hamas hồi đầu tháng 10/2023.\n\nLiên minh quân sự do Mỹ dẫn đầu nhiều lần không kích các vị trí của Houthi từ đầu năm nay để đáp trả. Houthi sau đó tuyên bố coi tất cả tàu thuyền của Mỹ và Anh, hai nước tham gia không kích, là mục tiêu quân sự trên Biển Đỏ và nhiều lần tấn công chúng.\n\nHuyền Lê (Theo AFP, Reuters, Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/AFP-20240916-36GG3TK-v1-Previe-1569-6150-1733061133.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Q1yjQyOvQKNdimCF9udg2w"
  },
  {
    "title": "Kiều bào tại Singapore đề xuất lập 'vườn ươm giải pháp sáng tạo' ở Việt Nam",
    "link": "https://vnexpress.net/kieu-bao-tai-singapore-de-xuat-lap-vuon-uom-giai-phap-sang-tao-o-viet-nam-4822524.html",
    "description": "Người Việt ở Singapore đề xuất lập cơ chế thu hút nhân tài là kiều bào được tiếp cận tiến bộ công nghệ, tạo thành vườn ươm cho các giải pháp sáng tạo.",
    "timeAgo": "Chủ nhật, 1/12/2024, 21:56 (GMT+7)",
    "keywords": "Chủ tịch Quốc hội thăm Singapore, Ông Trần Thanh Mẫn, Singapore",
    "content": "Trong cuộc gặp gỡ đại diện cộng đồng người Việt Nam ở Singapore chiều nay, Chủ tịch Quốc hội Trần Thanh Mẫn khẳng định chính sách pháp luật nào được xây dựng cũng quan tâm đến đồng bào ở nước ngoài, nhấn mạnh đây là bộ phận không thể tách rời, góp sức lớn vào quá trình xây dựng đất nước.\n\nÔng Phan, Phó chủ tịch Ban liên lạc người Việt tại Singapore, đề xuất thiết lập cơ chế thu hút nguồn nhân lực chất lượng cao là những kiều bào được tiếp cận tiến bộ khoa học công nghệ trở về Việt Nam đầu tư và cống hiến.\n\nÔng ví dụ Việt Nam có thể xem xét thành lập những trung tâm tư vấn tại các thành phố lớn, hình thành cổng thông tin về cơ hội thực tập, khởi nghiệp, dự án cộng đồng, từ đó thanh niên, kiều bào có thể chủ động tìm hiểu và tham gia. Đây có thể là vườn ươm cho các giải pháp sáng tạo trước những thách thức mà Việt Nam đang đối mặt.\n\nBan liên lạc người Việt tại Singapore đã tiếp xúc với cộng đồng và ghi nhận còn một số vướng mắc về luật pháp. Trong đó, người lao động mong mỏi tăng cường khuôn khổ pháp lý để đảm bảo quyền lợi chính đáng của công nhân Việt Nam xuất khẩu ra nước ngoài.\n\nTại sự kiện này, Chủ tịch Quốc hội cũng cập nhật cho cộng đồng người Việt Nam ở Singapore về tình hình trong nước. Ông cho biết kinh tế Việt Nam cả năm nay dự kiến tăng trưởng 7% dù chịu ảnh hưởng nặng nề từ bão Yagi. Toàn bộ 15 chỉ tiêu về phát triển kinh tế - xã hội đều đạt hoặc vượt mục tiêu đề ra.\n\nChủ tịch Quốc hội Trần Thanh Mẫn cùng phu nhân hôm nay bắt đầu chuyến thăm chính thức Singapore theo lời mời của Chủ tịch Quốc hội Seah Kian Peng.\n\nChủ tịch Quốc hội dự kiến hội đàm, hội kiến với tất cả lãnh đạo cấp cao nhất của Singapore gồm Chủ tịch Quốc hội Seah Kian Peng, Thủ tướng Lawrence Wong, Tổng thống Tharman Shanmugaratnam.\n\nSingapore là đối tác quan trọng hàng đầu của Việt Nam trong khu vực. Trong 9 tháng đầu năm, tổng kim ngạch thương mại đạt 7,6 tỷ USD, tăng 12,7% so với cùng kỳ 2023. Singapore đứng thứ 2 trong 145 quốc gia, vùng lãnh thổ đầu tư tại Việt Nam. Các doanh nghiệp nước này tham gia hầu hết các ngành, lĩnh vực kinh tế của Việt Nam tại 51 tỉnh, thành phố.\n\nKhoảng 25.000 người Việt Nam đang học tập, làm việc tại Singapore. Cộng đồng này được đánh giá đều trí thức, tuân thủ tốt pháp luật sở tại.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/lq-00542-jpg-1733062423-173306-4093-3533-1733062735.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rGqimNKq0vUlyPOABUmSZA"
  },
  {
    "title": "Iran cam kết ủng hộ Syria chống phiến quân",
    "link": "https://vnexpress.net/iran-cam-ket-ung-ho-syria-chong-phien-quan-4822541.html",
    "description": "Ngoại trưởng Iran tuyên bố sẽ tới Damascus để truyền tải thông điệp ủng hộ chính phủ và quân đội Syria chống cuộc tấn công của phiến quân.",
    "timeAgo": "Chủ nhật, 1/12/2024, 20:50 (GMT+7)",
    "keywords": "Syria, Iran, Aleppo",
    "content": "\"Tôi sẽ đến thủ đô Damascus để chuyển thông điệp của Iran cho chính phủ Syria. Chúng tôi kiên quyết ủng hộ chính phủ và quân đội Syria. Họ sẽ đánh bại các nhóm phiến quân như đã làm trong quá khứ\", Ngoại trưởng Iran Abbas Araghchi nói hôm nay bên lề lễ kỷ niệm Ngày Hải quân Iran.\n\nÔng Araghchi cáo buộc Mỹ và Israel đứng sau chiến dịch tấn công của phiến quân chống chính phủ nhằm vào thành phố Aleppo và loạt khu vực ở tây bắc Syria. \"Kẻ thù đang cố gắng thực hiện những âm mưu đen tối nhằm gây bất ổn cho khu vực thông qua những nhóm phiến quân\", ông nói.\n\nNgười phát ngôn Bộ Ngoại giao Iran Esmaeil Baghaei cho biết sau khi tới Damascus, ông Araghchi sẽ đến Ankara để tham vấn về tình hình khu vực với quan chức Thổ Nhĩ Kỳ.\n\nIran là đồng minh thân thiết của Tổng thống Syria Bashar al-Assad trong suốt cuộc nội chiến bùng phát từ năm 2011. Giới chức Iran khẳng định không triển khai quân tham chiến ở Syria, nhưng có điều sĩ quan hỗ trợ huấn luyện và tư vấn quân sự. Hezbollah, nhóm vũ trang được Iran hậu thuẫn, những năm qua cũng sát cánh chiến đấu cùng quân đội chính phủ Syria.\n\nBộ Ngoại giao Iran ngày 30/11 cho biết lãnh sự quán nước này ở thành phố Aleppo đã bị tấn công, nhưng các nhân viên vẫn an toàn. Truyền thông Iran trước đó đưa tin một tướng Vệ binh Cách mạng Hồi giáo (IRGC) đã thiệt mạng vì giao tranh ở Syria.\n\nPhiến quân Hay'et Tahrir al-Sham (HTS) và các nhóm đồng minh ngày 27/11 bất ngờ mở đợt tấn công quy mô lớn ở tây bắc Syria, chiếm khoảng 60 thị trấn và ngôi làng từng do quân đội chính phủ Syria kiểm soát, cùng một căn cứ và một trung tâm nghiên cứu quân sự gần thành phố Aleppo.\n\nPhiến quân tiến vào trung tâm Aleppo đêm 29/11, sau khi lực lượng chính phủ ở đây được lệnh rút lui. Đây là lần đầu tiên các tay súng của HTS xuất hiện ở Aleppo kể từ khi quân đội chính phủ Syria tái kiểm soát thành phố năm 2016.\n\nChiến đấu cơ Nga và Syria những ngày gần đây cũng liên tục nhắm vào sở chỉ huy, kho đạn, công sự và điểm tập trung quân của HTS. Oleg Ignasyuk, phó giám đốc Trung tâm Hòa giải Syria thuộc Bộ Quốc phòng Nga, thông báo không quân Nga đã phối hợp cùng quân đội Syria hạ khoảng 300 tay súng phiến quân trong một ngày qua.\n\nNgười phát ngôn Hội đồng An ninh Quốc gia Mỹ Sean Savett khẳng định nước này \"không có bất kỳ liên hệ nào\" với đợt tiến công của phiến quân Syria tại Aleppo, lưu ý rằng Washington từ lâu đã xem nhóm HTS là tổ chức khủng bố.\n\nThùy Lâm (Theo AFP, IRNA)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/171539217-7097-1733059024.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RjTf-KPzWjOSodSuVJIP6w"
  },
  {
    "title": "Phát hiện rắn cực độc bò trên chân khi đang lái xe",
    "link": "https://vnexpress.net/phat-hien-ran-cuc-doc-bo-tren-chan-khi-dang-lai-xe-4822539.html",
    "description": "AustraliaNữ tài xế phát hiện một con rắn độc đang trườn lên chân cô khi đang lái xe trên xa lộ ở bang Victoria.",
    "timeAgo": "Chủ nhật, 1/12/2024, 19:48 (GMT+7)",
    "keywords": "Australia, Melbourne, bang Victoria",
    "content": "Cảnh sát bang Victoria, miền đông Australia, cho biết sự việc xảy ra trên xa lộ Monash, gần thành phố Melbourne hôm nay.\n\n\"Người phụ nữ đang lái xe với tốc độ 80 km/h thì cảm thấy có vật gì đó ở chân. Khi nhìn xuống, cô phát hiện con rắn hổ cực độc đang trườn trên chân mình. Điều đáng nói là tài xế vẫn xua được con rắn tránh xa, sau đó len lỏi qua dòng xe cộ rồi mới tấp vào lề và chạy khỏi xe\", thông cáo của cảnh sát có đoạn.\n\nCác sĩ quan nhận cuộc gọi và di chuyển tới hiện trường, nhìn thấy nữ tài xế đi chân trần và đang hoảng sợ.\n\n\"Khi chui vào ôtô, rắn thường tìm đến nơi trú ẩn kín đáo và có thể ở trong đó nhiều ngày. Điều may mắn cho chúng tôi là con rắn này lại bò đến đuôi xe\", Tim Nanninga, chuyên gia thuộc Cơ quan Kiểm soát Rắn Melbourne cho hay. Ông đã bắt được con rắn và thả nó vào bụi rậm chiều cùng ngày.\n\nCảnh sát cho biết nhiều tài xế tỏ ra ngỡ ngàng khi chứng kiến cảnh tượng bắt rắn. Người phụ nữ đã được nhân viên y tế kiểm tra để chắc chắn cô không bị rắn cắn.\n\nRắn hổ là loài rắn độc thứ tư trên thế giới. Chúng có phần thân dày, dài khoảng một mét, thường nâng thân mình lên khỏi mặt đất, thu dẹt đầu và cổ khi đối mặt với mối nguy hiểm.\n\nCác chuyên gia nói rằng khí hậu ở Melbourne gần đây khiến nhiều con rắn rời khỏi môi trường sống quen thuộc như lòng sông và kênh rạch. Người dân được khuyến cáo giữ khoảng cách và gọi cho chuyên gia nếu gặp rắn.\n\nHuyền Lê (Theo AFP, 9News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/ran-ho-jpeg-2451-1733053775.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SKSXOwzTP9Y5_Slc73PDrg"
  },
  {
    "title": "Tân lãnh đạo EU thăm Ukraine trong ngày đầu nhiệm kỳ",
    "link": "https://vnexpress.net/tan-lanh-dao-eu-tham-ukraine-trong-ngay-dau-nhiem-ky-4822535.html",
    "description": "Chủ tịch Hội đồng châu Âu cùng nhà ngoại giao hàng đầu EU thăm Ukraine ngay sau khi nhậm chức, tái khẳng định sự ủng hộ với Kiev.",
    "timeAgo": "Chủ nhật, 1/12/2024, 19:21 (GMT+7)",
    "keywords": "Liên minh châu Âu - EU, thăm Ukraine, chiến sự Nga – Ukraine, Ukraine, Tin nóng",
    "content": "\"Chúng tôi đến để truyền tải thông điệp rõ ràng là sẽ sát cánh cùng Ukraine và tiếp tục ủng hộ hết mình\", tân Chủ tịch Hội đồng châu Âu (EC) Antonio Costa nói hôm nay khi đặt chân đến thủ đô Kiev. Đi cùng tân Chủ tịch EC còn có Kaja Kallas, Đại diện Cấp cao về Chính sách An ninh và Đối ngoại của Liên minh châu Âu.\n\nÔng Costa và bà Kallas đều bắt đầu đảm nhận vai trò của mình từ ngày 1/12. Cả hai quan chức đều là những người ủng hộ mạnh mẽ với Ukraine. Họ không đưa ra cam kết cụ thể về khoản viện trợ bổ sung cho Kiev trong chuyến thăm, nhưng nhấn mạnh sự ủng hộ của khối.\n\n\"Ngay từ ngày đầu nhiệm kỳ, chúng tôi đã tái khẳng định sự ủng hộ không lay chuyển của mình đối với Ukraine\", ông Costa cho hay.\n\n\"Trong chuyến thăm đầu tiên sau khi nhậm chức, thông điệp của chúng tôi rất rõ ràng: Liên minh châu Âu muốn Ukraine chiến thắng trong xung đột. Chúng tôi sẽ làm mọi thứ cần thiết để đạt được điều đó\", bà Kallas nói.\n\nChuyến thăm diễn ra giữa lúc Ukraine gặp nhiều khó khăn trên chiến trường, trong khi chưa xác định được chính sách của Mỹ sẽ thay đổi như thế nào sau khi ông Donald Trump nhậm chức vào đầu năm sau.\n\nBà Kallas cho biết EU sẽ cố gắng thuyết phục ông Trump rằng ủng hộ Kiev là vì lợi ích của cả Washington, khẳng định \"viện trợ Ukraine không phải là từ thiện\". Quan chức EU thêm rằng khối sẽ tiếp tục giúp Ukraine có được \"vị thế mạnh nhất\" nếu nước này muốn đàm phán với Nga, nhưng cũng thừa nhận EU đang gặp nhiều khó khăn trong thống nhất cách tăng cường hỗ trợ Kiev.\n\n\"Xung đột đã diễn ra trong thời gian khá dài và ngày càng khó để giải thích với chính người dân của chúng tôi. Song chúng tôi không còn lựa chọn nào khác\", bà nói.\n\nViện Kiel ở Đức cho biết châu Âu đã chi khoảng 125 tỷ USD để hỗ trợ Ukraine kể từ khi xung đột bùng phát cuối tháng 2/2022, con số này của Mỹ là hơn 90 tỷ USD. EU cho biết các cơ quan và quốc gia thành viên của khối đã cung cấp khoảng 133 tỷ USD viện trợ cho Ukraine.\n\nHội đồng châu Âu là cơ quan chính trị cao nhất của EU, gồm nguyên thủ các quốc gia hoặc người đứng đầu chính phủ những nước thành viên EU cùng Chủ tịch Ủy ban châu Âu. Các cuộc họp của Hội đồng do Chủ tịch Hội đồng châu Âu chủ tọa.\n\nHội đồng không có quyền hành pháp hoặc lập pháp, nhưng là cơ quan thể chế mang tính chiến lược, có nhiệm vụ giải quyết những vấn đề lớn trong khối và vạch ra ưu tiên, định hướng chính trị chung của EU.\n\nĐại diện Cấp cao về Chính sách An ninh và Đối ngoại có trách nhiệm đại diện cho EU về hoạt động ngoài khối và chủ trì những cuộc họp với ngoại trưởng các nước thành viên.\n\nThùy Lâm (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/GdshMc4XUAAnSvo-jpeg-3939-1733053262.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oxUjTzwkU82Hch4CZxC9hQ"
  },
  {
    "title": "Khoảnh khắc máy bay Syria không kích đoàn xe phiến quân",
    "link": "https://vnexpress.net/khoanh-khac-may-bay-syria-khong-kich-doan-xe-phien-quan-4822509.html",
    "description": "Chiến đấu cơ Syria tập kích đoàn xe thiết giáp phiến quân trên cao tốc giữa Aleppo và Damascus, phá hủy nhiều phương tiện và bẻ gãy mũi tấn công.",
    "timeAgo": "Chủ nhật, 1/12/2024, 16:45 (GMT+7)",
    "keywords": "Syria, Nga, phiến quân, Tin nóng",
    "content": "Hãng thông tấn RIA Novosti của Nga hôm nay công bố video từ cảm biến ảnh nhiệt trên máy bay không người lái (UAV) trinh sát, cho thấy đoàn xe thiết giáp và cơ giới của các nhóm phiến quân chống chính phủ Syria đang di chuyển trên cao tốc M5 nối giữa thành phố Aleppo và thủ đô Damascus.\n\nHàng loạt vụ nổ lớn đồng loạt bùng lên sau đó, bao trùm gần như toàn bộ đoàn xe.\n\n\"Chiến đấu cơ Syria đã thực hiện nhiều cuộc không kích nhằm vào đoàn xe trên cao tốc M5, phá hủy nhiều phương tiện và chặn đứng âm mưu tiến công của những kẻ khủng bố\", một nguồn tin an ninh Syria cho biết.\n\nNguồn tin không tiết lộ cụ thể thời gian diễn ra đợt không kích, cũng như loại máy bay và bom được sử dụng.\n\nHay'et Tahrir al-Sham (HTS), tiền thân là nhóm Mặt trận al-Nusra, chi nhánh của Al-Qaeda tại Syria, cùng các lực lượng phiến quân đồng minh hôm 29/11 phát động cuộc tấn công thành phố Aleppo. Đây là lần đầu tiên phiến quân Syria tấn công thành phố này kể từ năm 2016, đánh dấu một trong những cuộc giao tranh đẫm máu nhất nhiều năm qua ở Syria.\n\nSau hai ngày giao tranh, HTS đã đẩy lùi quân chính phủ Syria khỏi Aleppo và tiếp tục tiến về thành phố Hama ở phía nam. Giới chức Syria sau đó xác nhận rút quân khỏi Aleppo để tái bố trí lực lượng, tránh tổn thất lớn quân số và thương vong dân thường, đồng thời chuẩn bị mở chiến dịch phản công.\n\nBộ Quốc phòng Syria ngày 1/12 cho biết các đơn vị bảo vệ thành phố Hama đã chặn đứng đà tiến của phiến quân, đồng thời khẳng định phòng tuyến đang được bổ sung hỏa lực và thiết bị. Quân chính phủ cũng giành lại kiểm soát hai khu dân cư Qalaat al-Madiq và Maardis.\n\nChiến đấu cơ Nga và Syria những ngày gần đây cũng liên tục nhắm vào sở chỉ huy, kho đạn, công sự và điểm tập trung quân của HTS. Oleg Ignasyuk, phó giám đốc Trung tâm Hòa giải Syria thuộc Bộ Quốc phòng Nga, thông báo không quân Nga đã phối hợp cùng quân đội Syria hạ khoảng 300 tay súng phiến quân trong một ngày qua.\n\nNgười phát ngôn Hội đồng An ninh Quốc gia Mỹ Sean Savett khẳng định nước này \"không có bất kỳ liên hệ nào\" với đợt tiến công của phiến quân Syria tại Aleppo, lưu ý Washington từ lâu đã xem nhóm HTS là tổ chức khủng bố.\n\nThanh Danh (Theo RIA Novosti, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/Vi-tri-Aleppo-1693-1733045137.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BEg6DdCtNHbLrT-fqcoT0g"
  },
  {
    "title": "Mỹ tuyên bố không liên quan cuộc tiến công của phiến quân Syria",
    "link": "https://vnexpress.net/my-tuyen-bo-khong-lien-quan-cuoc-tien-cong-cua-phien-quan-syria-4822471.html",
    "description": "Giới chức Mỹ lần đầu bình luận về giao tranh tại thành phố Aleppo, khẳng định không có mối liên hệ nào với phiến quân chống chính phủ Syria.",
    "timeAgo": "Chủ nhật, 1/12/2024, 14:50 (GMT+7)",
    "keywords": "Syria, Mỹ, Nga, Iran",
    "content": "\"Mỹ cùng đối tác và đồng minh kêu gọi tiến hành các biện pháp hạ nhiệt căng thẳng, bảo vệ dân thường và cộng đồng thiểu số, thúc đẩy tiến trình chính trị nghiêm túc và uy tín để chấm dứt nội chiến\", người phát ngôn Hội đồng An ninh Quốc gia Mỹ Sean Savett nói hôm 30/11 khi đề cập giao tranh ở thành phố Aleppo và một số tỉnh phía bắc Syria.\n\nQuan chức Mỹ khẳng định nước này \"không có bất kỳ liên hệ nào\" với đợt tiến công của nhóm phiến quân Hay'et Tahrir al-Sham (HTS) cùng lực lượng đồng minh, lưu ý Washington từ lâu đã xem HTS là tổ chức khủng bố.\n\nÔng Savett cho rằng xung đột Syria căng thẳng trở lại là do chính phủ Tổng thống Bashar al-Assad \"phụ thuộc quá nhiều vào hỗ trợ từ Nga và Iran\", nhưng không tìm kiếm giải pháp chính trị lâu dài.\n\nHTS, tiền thân là chi nhánh của Al-Qaeda tại Syria, và các nhóm phiến quân đồng minh hôm 29/11 phát động cuộc tấn công thành phố Aleppo, lần đầu tiên kể từ năm 2016, đánh dấu một trong những cuộc giao tranh đẫm máu nhất nhiều năm qua ở Syria.\n\nSau hai ngày giao tranh, HTS đã đẩy lùi quân chính phủ Syria khỏi Aleppo vào ngày 30/11 và tiếp tục tiến quân về thành phố Hama ở phía nam.\n\nMỹ triển khai lực lượng tới Syria dưới thời cựu tổng thống Barack Obama với lý do chống tổ chức Nhà nước Hồi giáo (IS).\n\nDù đã rút phần lớn lực lượng khỏi Syria sau khi IS này bị đánh bại, Mỹ vẫn duy trì một số căn cứ quân sự và tiếp tục phối hợp với một số nhóm vũ trang đối lập với chính phủ Syria, chủ yếu là các lực lượng người Kurd, với danh nghĩa ngăn chặn IS trỗi dậy.\n\nNgười phát ngôn Bộ Ngoại giao Iran Esmaeil Baghaei tuần này cáo buộc xung đột bùng phát trở lại ở Syria \"nằm trong tính toán của Israel và Mỹ\". Ông kêu gọi khu vực \"hành động quyết đoán và hợp tác ngăn chặn chủ nghĩa khủng bố\".\n\nOleg Ignasyuk, phó giám đốc Trung tâm Hòa giải Syria thuộc Bộ Quốc phòng Nga, thông báo không quân Nga đã phối hợp cùng quân đội Syria hạ khoảng 300 tay súng phiến quân trong một ngày qua.\n\n\"Quân đội Syria dưới sự hỗ trợ của không quân Nga đang đập tan nhiều đợt tiến công của lực lượng khủng bố. Những cuộc không kích bằng tên lửa và bom đã nhắm vào cứ điểm tập trung đông phiến quân, cơ sở chỉ huy, kho đạn và cứ điểm pháo binh của đối phương\", ông Ignasyuk cho biết.\n\nThanh Danh (Theo Al Jazeera, AP, TASS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/Phie-n-qua-n-Syria-4943-1733037978.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=htm-W6qtdaXJx8ddcMpxWw"
  },
  {
    "title": "Trốn trong nhà vệ sinh máy bay để đi lậu từ Mỹ đến Pháp",
    "link": "https://vnexpress.net/tron-trong-nha-ve-sinh-may-bay-de-di-lau-tu-my-den-phap-4822451.html",
    "description": "Người phụ nữ quốc tịch Nga đi lậu vé trên chuyến bay từ New York, Mỹ, đến thủ đô Paris của Pháp nhờ trốn trong nhà vệ sinh.",
    "timeAgo": "Chủ nhật, 1/12/2024, 13:30 (GMT+7)",
    "keywords": "Paris, Pháp, New York, Delta Air Lines",
    "content": "Giới chức Pháp hôm 30/11 cho biết người phụ nữ trên 50 tuổi, mang hộ chiếu Nga, hồi giữa tuần lên chuyến bay DL264 của Delta Air Lines tại sân bay quốc tế John F. Kennedy (JFK) ở New York, sau đó đáp xuống sân bay Charles de Gaulle tại Paris mà không có vé và giấy tờ tùy thân hợp lệ.\n\nNgười này lên máy bay trót lọt sau khi vượt qua hai chốt kiểm soát của Cơ quan Quản lý An ninh Vận tải Mỹ (TSA) và khâu soát vé của hãng hàng không Delta mà không bị phát hiện.\n\nTrong chuyến bay dài hơn 7 tiếng, tiếp viên hàng không bắt đầu nghi người này đi lậu vé khi nhìn thấy bà liên tục di chuyển giữa các phòng vệ sinh, gần như không thấy trở về chỗ ngồi.\n\n\"Có vẻ bà ấy đã trốn trong nhà vệ sinh ở cuối máy bay khi chúng tôi rời JFK. Hành khách chỉ biết về sự việc khi cơ trưởng thông báo lúc máy bay vào nhà ga. Họ yêu cầu chúng tôi ngồi yên vì cảnh sát Pháp sẽ lên máy bay giải quyết 'tình huống an ninh nghiêm trọng\", Rob Jackson, một hành khách trên chuyến bay, kể lại.\n\nDo không có thị thực hợp lệ, người phụ nữ bị từ chối nhập cảnh vào Pháp và được lên lịch trục xuất về Mỹ. Tuy nhiên, trong chuyến bay trở về New York ngày 30/11, người này gây rối và ngăn máy bay cất cánh, buộc nhân viên an ninh đưa bà rời máy bay. Hiện người phụ nữ đang bị giữ tại sân bay Charles de Gaulle và giới chức Pháp đang xem xét các bước tiếp theo.\n\nSự việc làm dấy lên lo ngại về lỗ hổng an ninh tại các sân bay lớn, đặc biệt trong giai đoạn cao điểm du lịch. Các cơ quan chức năng Mỹ đang nỗ lực cải thiện quy trình kiểm tra để ngăn chặn các sự cố tương tự trong tương lai.\n\nDelta Air Lines và TSA đang tiến hành điều tra nội bộ để làm rõ cách người phụ nữ vượt qua mọi biện pháp an ninh tại sân bay JFK. Delta nhấn mạnh ưu tiên đảm bảo an ninh cho mọi chuyến bay và cam kết hợp tác với cơ quan liên quan suốt quá trình điều tra.\n\nThanh Danh (Theo CNN, AP, NY Post)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/Ma-y-bay-Delta-jpeg-1976-1733030323.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wHy1jp-lKofhGCHpGwf3nA"
  },
  {
    "title": "Israel không kích khiến 3 tình nguyện viên nhân đạo thiệt mạng",
    "link": "https://vnexpress.net/israel-khong-kich-khien-3-tinh-nguyen-vien-nhan-dao-thiet-mang-4822430.html",
    "description": "Ba tình nguyện viên tổ chức WCK, trong đó một người bị Israel cáo buộc là thành viên Hamas, thiệt mạng trong vụ không kích ở miền nam Dải Gaza.",
    "timeAgo": "Chủ nhật, 1/12/2024, 12:57 (GMT+7)",
    "keywords": "Palestine, Israel, Hamas",
    "content": "Giới chức Israel ngày 30/11 thông báo tiến hành cuộc không kích ở thành phố Khan Younis, miền nam Dải Gaza, nhắm vào một phương tiện dân sự \"không khai báo và di chuyển trên lộ trình không thông qua cơ chế điều phối hàng viện trợ (COGAT)\".\n\nLực lượng Phòng vệ Israel (IDF) sau đó cho biết một trong những người trên xe là Hazmi Kadih, nhân viên tổ chức nhân đạo World Central Kitchen (WCK) có trụ sở chính tại Mỹ. IDF cáo buộc Kadih từng xâm nhập Israel và tham gia vụ tấn công ngày 7/10/2023 ở làng Nir Oz.\n\n\"Nghi phạm đã bị theo dõi trong thời gian dài bởi cơ quan tình báo của IDF. Vụ tập kích dựa trên dữ liệu đáng tin cậy về vị trí của nghi phạm. COGAT đã yêu cầu giới chức cấp cao trong cộng đồng quốc tế và WCK làm rõ sự việc, yêu cầu kiểm tra khẩn cấp chính sách thuê nhân viên từng tham gia sự việc ngày 7/10/2023 và các vụ tấn công Israel\", IDF cho hay.\n\nMahmud Bassal, người phát ngôn cơ quan phòng vệ dân sự Dải Gaza, khẳng định vụ tập kích ở Khan Younis đã khiến 5 người thiệt mạng, trong đó có ba nhân viên WCK.\n\nTổ chức nhân đạo Mỹ xác nhận có \"ba nhân viên hợp đồng\" trong chiếc xe bị tập kích ở Khan Younis, nhưng nói rằng xe không dán logo của tổ chức và trái với tuyên bố ban đầu từ ông Mahmud Bassal. WCK nhấn mạnh \"không nắm được thông tin nào về cá nhân trên xe có liên hệ với vụ tấn công của Hamas\", nhưng sẽ đình chỉ các hoạt động tại Dải Gaza.\n\nQuân đội Israel từng thừa nhận phạm sai lầm khi tập kích xe chở hàng viện trợ của WCK vào tháng 4, khiến 7 nhân viên tổ chức này thiệt mạng.\n\nIDF thời điểm đó cũng tuyên bố trên xe có \"tay súng của Hamas\", nhưng vài ngày sau thừa nhận đơn vị khai hỏa đã vi phạm quy trình nhận diện mục tiêu và nguyên tắc liên lạc với các tổ chức tình nguyện ở Dải Gaza.\n\nLiên Hợp Quốc thống kê 333 tình nguyện viên nhân đạo đã thiệt mạng tại Dải Gaza trong hơn một năm chiến sự, trong đó có 243 trường hợp là nhân viên Cơ quan Liên Hợp Quốc về Hỗ trợ và Việc làm cho Người tị nạn Palestine (UNRWA).\n\nIsrael nhiều lần cáo buộc thành viên Hamas trà trộn vào UNRWA hoặc sử dụng những cơ sở của tổ chức này ở Dải Gaza, trong đó có bệnh viện và trường học.\n\nThanh Danh (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/WCK-6421-1733027203.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zlSNThPBoCyj73NLMUsuBw"
  },
  {
    "title": "Trung tâm mua sắm dùng bài 'Baby Shark' đuổi người vô gia cư",
    "link": "https://vnexpress.net/trung-tam-mua-sam-dung-bai-baby-shark-duoi-nguoi-vo-gia-cu-4822394.html",
    "description": "CanadaTrung tâm mua sắm ở Montreal phát lặp đi lặp lại bài hát thiếu nhi nổi tiếng \"Baby Shark\" để ngăn người vô gia cư tụ tập ở lối thoát hiểm.",
    "timeAgo": "Chủ nhật, 1/12/2024, 11:36 (GMT+7)",
    "keywords": "Canada, Montreal",
    "content": "Trung tâm thương mại Complexe Desjardin trong suốt một năm qua liên tục phát Baby Shark ở các lối ra và cầu thang thoát hiểm, đôi khi chỉnh ở nhiều tốc độ phát khác nhau. Đây là bài hát thiếu nhi nổi tiếng thế giới, hiện có hơn 15 tỷ lượt xem trên YouTube, nhiều nhất lịch sử nền tảng này.\n\n\"Biện pháp phát Baby Shark nhằm đối phó với các vấn đề an ninh liên quan đến người vô gia cư. Kể từ khi áp dụng, chúng tôi ghi nhận nhiều cải thiện\", Jean-Benoit Turcotti, phát ngôn viên trung tâm thương mại ở quận Quartier des Spectacles, Montreal, nói ngày 28/11.\n\nTuy nhiên, động thái này của Complexe Desjardin bị một số nhóm chỉ trích là \"tàn nhẫn và không bình thường\".\n\nSam Watts, lãnh đạo Welcome Hall Mission, tổ chức cung cấp dịch vụ cho người vô gia cư, nói thay vì giúp giải quyết tận gốc vấn đề, Complexe Desjardin lại \"ném vấn đề sang một địa điểm khác\".\n\n\"Không thể giải quyết tình trạng vô gia cư vốn phức tạp bằng các chiến lược ngây ngô như vậy. Các doanh nhân đang lo ngại về tình trạng vô gia cư, nhưng giải pháp không phải là khiến những người yếu thế trở nên dễ bị tổn thương hơn nữa\", ông Watts nói.\n\nPhát ngôn viên Turcotti cho biết trung tâm vốn rất quan tâm đến người vô gia cư và đã thuê hai nhân viên xã hội để đối thoại với họ. \"Mục đích của chúng tôi không phải ép buộc mà là hỗ trợ họ\", ông Turcotti nói.\n\nDavid Chapman, giám đốc điều hành của Shelter Resilience Montreal, cho rằng vấn đề cốt lõi nằm ở tình trạng thiếu nơi trú ẩn cho người vô gia cư trong thành phố.\n\nSố lượng người vô gia cư ở Canada đang tăng cao. Trước đại dịch Covid-19, nước này ước tính có khoảng 235.000 người vô gia cư. \"Con số này hiện có thể tăng lên đến 300.000 người kể từ khi đại dịch bắt đầu, chủ yếu do chi phí sinh hoạt tăng vọt\", Tim Richter, Chủ tịch Liên minh Chấm dứt Vô gia cư Canada, nói.\n\nĐức Trung (Theo CBC, CTV, Montreal Gazette)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/baby-shark-homeless-20241128-9953-1733021142.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KLvW3Q9lpt8yAQy-iVbmyw"
  },
  {
    "title": "Chủ tịch Quốc hội lên đường thăm Singapore và Nhật Bản",
    "link": "https://vnexpress.net/chu-tich-quoc-hoi-len-duong-tham-singapore-va-nhat-ban-4822354.html",
    "description": "Chủ tịch Quốc hội Trần Thanh Mẫn và phu nhân Nguyễn Thị Thanh Nga trưa nay lên đường thăm chính thức Singapore và Nhật Bản ngày 1-7/12.",
    "timeAgo": "Chủ nhật, 1/12/2024, 11:16 (GMT+7)",
    "keywords": "Chủ tịch Quốc hội Trần Thanh Mẫn, Chủ tịch Quốc hội thăm Singapore và Nhật Bản, Singapore, Nhật Bản, Quốc hội Việt Nam",
    "content": "Các chuyến thăm diễn ra theo lời mời của Chủ tịch Quốc hội Singapore và Chủ tịch Thượng viện Nhật Bản. Tháp tùng ông Trần Thanh Mẫn có Chủ nhiệm các Uỷ ban của Quốc hội, Tổng thư ký Quốc hội, Bộ trưởng Tài nguyên và Môi trường, Bí thư tỉnh ủy Hà Tĩnh và Bắc Ninh, Thứ trưởng Quốc phòng, Ngoại giao, Công an, Phó trưởng ban Nội chính Trung ương.\n\nTrong khuôn khổ chuyến thăm Singapore, Chủ tịch Quốc hội dự kiến có các cuộc hội đàm, hội kiến với tất cả lãnh đạo cấp cao nhất của Singapore gồm Chủ tịch Quốc hội Seah Kian Peng, Thủ tướng Lawrence Wong, Tổng thống Tharman Shanmugaratnam. Đồng thời, ông Mẫn sẽ tiếp các tập đoàn hàng đầu của Singapore đang đầu tư tại Việt Nam, gặp gỡ cộng đồng người Việt tại Singapore.\n\nTại Nhật Bản, ông Trần Thanh Mẫn dự kiến hội đàm với Chủ tịch Thượng viện Sekiguchi Masakazu, Chủ tịch Hạ viện Nugaka Fukuhiro, hội kiến Thủ tướng Ishiba Shigeru, chào Nhật hoàng và Hoàng hậu.\n\nTheo Phó chủ nhiệm Uỷ ban Đối ngoại Quốc hội Lê Thu Hà, chuyến thăm này nhằm thúc đẩy quan hệ hợp tác trên kênh nghị viện giữa Quốc hội Việt Nam với Quốc hội Singapore, Nghị viện Nhật Bản đi vào thực chất và bền vững, qua đó góp phần thúc đẩy quan hệ đối tác chiến lược Việt Nam - Singapore, cụ thể hóa nội hàm quan hệ đối tác chiến lược toàn diện Việt Nam - Nhật Bản.\n\nSingapore là đối tác quan trọng hàng đầu của Việt Nam trong khu vực. Trong 9 tháng đầu năm, tổng kim ngạch thương mại đạt 7,6 tỷ USD, tăng 12,7% so với cùng kỳ 2023. Singapore đứng thứ 2/145 quốc gia và vùng lãnh thổ đầu tư tại Việt Nam. Các doanh nghiệp nước này tham gia hầu hết các ngành, lĩnh vực kinh tế của Việt Nam tại 51 tỉnh, thành phố.\n\nNhật Bản duy trì vị trí là đối tác kinh tế quan trọng hàng đầu của Việt Nam, đối tác viện trợ ODA lớn nhất, đối tác lớn thứ hai về hợp tác lao động, thứ ba về đầu tư và du lịch, thứ tư về thương mại.\n\nĐến hết tháng 8, Nhật có hơn 5.400 dự án FDI còn hiệu lực tại Việt Nam với tổng vốn đăng ký 79,3 tỷ USD. Về thương mại, kim ngạch xuất nhập khẩu giữa hai nước trong 8 tháng đầu năm nay đạt gần 30,5 tỷ USD, tăng khoảng 5% so với cùng kỳ năm ngoái. Cộng đồng người Việt tại Nhật Bản đạt gần 600.000 người.\n\nChủ nhiệm Uỷ ban Đối ngoại của Quốc hội cho biết quan hệ Việt - Nhật đã có những bước phát triển về chất và đang ở giai đoạn tốt đẹp nhất với mức độ tin cậy chính trị cao.\n\nChủ tịch Quốc hội Trần Thanh Mẫn sẽ thay mặt lãnh đạo Đảng, Nhà nước trao tặng huân chương của Chủ tịch nước Việt Nam cho một số nguyên lãnh đạo Nhật Bản. Ông cũng sẽ tiếp một số cựu lãnh đạo, chính trị gia uy tín, có đóng góp cho quan hệ hai nước và lãnh đạo một số doanh nghiệp lớn của Nhật Bản,\n\nQuốc hội Việt Nam và Thượng viện Nhật Bản dự kiến ký thỏa thuận hợp tác. Theo bà Hà, đây là tiền đề rất quan trọng để thúc đẩy quan hệ giữa hai cơ quan lập pháp lên tầm cao mới trong những năm tới.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/462586160-938156807647351-1761-3765-1716-1733026561.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jVYipD-hPjj8XoE7Bm9tAQ"
  },
  {
    "title": "Cựu quan chức an ninh gốc Ấn được đề cử làm lãnh đạo FBI",
    "link": "https://vnexpress.net/cuu-quan-chuc-an-ninh-goc-an-duoc-de-cu-lam-lanh-dao-fbi-4822380.html",
    "description": "Tổng thống đắc cử Mỹ Donald Trump đề cử Kash Patel, cựu quan chức an ninh gốc Ấn trung thành với mình, làm giám đốc FBI.",
    "timeAgo": "Chủ nhật, 1/12/2024, 09:09 (GMT+7)",
    "keywords": "Donald Trump, Mỹ",
    "content": "\"Tôi tự hào thông báo đề cử ông Kash Patel đảm nhiệm vị trí lãnh đạo của Cục Điều tra Liên bang (FBI), dưới quyền của bà Pam Bondi, bộ trưởng tư pháp tương lai. Ông Patel là một luật sư, điều tra viên tài giỏi, trung thành với phương châm 'nước Mỹ trên hết\". Ông đã dành cả sự nghiệp để chống tham nhũng, bảo vệ người Mỹ\", ông Trump viết trên Truth Social ngày 30/11.\n\nÔng Patel, người Mỹ gốc Ấn Độ, từng là cố vấn cho Giám đốc Tình báo Quốc gia và cố vấn cho Bộ trưởng Quốc phòng dưới nhiệm kỳ đầu của ông Trump. Ông Patel từng kêu gọi tước chức năng thu thập thông tin tình báo của FBI.\n\n\"Vấn đề lớn nhất của FBI là các hoạt động tình báo, tôi sẽ phá bỏ thành phần này và biến nó thành bảo tàng, sau đó cử 7.000 nhân viên ra toàn quốc để truy đuổi tội phạm. Các anh là cảnh sát, hãy làm việc của cảnh sát\", ông Patel, 44 tuổi, nói hồi tháng 9.\n\nViệc đề cử ông Patel cho thấy ông Trump đang muốn phế truất ông Wray, người có nhiệm kỳ 10 năm tại FBI cho đến năm 2027. Luật Mỹ quy định nhiệm kỳ của lãnh đạo FBI là 10 năm để bảo vệ cơ quan này khỏi ảnh hưởng chính trị.\n\nÔng Trump bổ nhiệm ông Wray làm lãnh đạo FBI khi sa thải James Comey năm 2017 sau cuộc điều tra nhằm vào chiến dịch tranh cử năm 2016 của ông. Trong nhiệm kỳ của Tổng thống Biden, ông Wray đã tiến hành cuộc khám xét tư dinh Mar-a-Lago của ông Trump để tìm kiếm tài liệu mật. Patel bênh vực cựu tổng thống, nói rằng ông đã giải mật các tài liệu nhạy cảm trước khi rời nhiệm sở.\n\nReuters dẫn nguồn thạo tin cho biết ông Wray không có ý định từ chức sớm và \"đang bận rộn lên các kế hoạch cho năm 2025\".\n\nVị trí lãnh đạo FBI cần được Thượng viện phê chuẩn. Động thái đề cử ông Patel làm lãnh đạo FBI của ông Trump có thể vấp phản đối từ các Thượng nghị sĩ Dân chủ, thậm chí có thể từ một số đảng viên Cộng hòa.\n\nĐức Trung (Theo Reuters, Washington Post, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/2024-12-01t001644z-1724380990-6153-9338-1733014840.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vTtVRrtqpqnvJgM-1pqsIw"
  },
  {
    "title": "Tổng thống đắc cử Trump chọn ông thông gia làm đại sứ",
    "link": "https://vnexpress.net/tong-thong-dac-cu-trump-chon-ong-thong-gia-lam-dai-su-4822372.html",
    "description": "Ông Trump chọn nhà phát triển bất động sản, Charles Kushner, bố của con rể Jared Kushner, làm đại sứ Mỹ tại Pháp.",
    "timeAgo": "Chủ nhật, 1/12/2024, 08:29 (GMT+7)",
    "keywords": "Donald Trump, Jared Kushner",
    "content": "Trong bài đăng trên mạng xã hội Truth Social ngày 30/11, ông Trump ca ngợi năng lực đàm phán và kinh nghiệm kinh doanh của Charles Kushner, tin tưởng những tố chất này sẽ làm lợi cho nước Mỹ.\n\n\"Ông ấy là lãnh đạo kinh doanh xuất sắc, nhà từ thiện, nhà đàm phán tài ba, có thể đại diện cho đất nước và quyết liệt bảo vệ lợi ích quốc gia\", ông Trump viết. \"Xin gửi lời chúc mừng đến Charles, người vợ tuyệt vời Seryl, 4 người con và 14 người cháu của các bạn\".\n\nÔng Kushner, 70 tuổi, là người sáng lập tập đoàn bất động sản Kushner và từng là bạn làm ăn thân thiết với ông Trump. Cậu con trai Jared Kushner cưới Ivanka Trump vào năm 2009, trở thành cố vấn đắc lực cho bố vợ.\n\nTrong nhiệm kỳ tổng thống đầu tiên của ông Trump, Jared Kushner được bổ nhiệm làm cố vấn cấp cao tại Nhà Trắng, thường xuyên tham gia vào chính sách ngoại giao ở Trung Đông.\n\n\"Jared, con trai của Charles, đã hỗ trợ tôi rất nhiều tại Nhà Trắng, đặc biệt là Chiến dịch Thần tốc (phát triển vaccine khi đại dịch Covid-19 bùng phát vào năm 2020), cải cách hệ thống tư pháp mảng hình sự và Hiệp định Abraham (Hiệp định hòa bình Israel - Các Tiểu vương quốc Ả Rập Thống nhất). Cùng với Charles, chúng ta sẽ phát triển quan hệ với Pháp, đồng minh lâu đời nhất và một trong những đồng minh tốt nhất của chúng ta\", ông Trump viết.\n\nCharles Kushner từng được ông Trump ân xá vào tháng 12/2020, xóa án tích trốn thuế và vi phạm luật tài trợ chính trị. Vụ án vào năm 2005 đã khiến Charles Kushner chịu án hai năm tù.\n\nCác nhà tài trợ chính trị hoặc người thân cận với tổng thống được bổ nhiệm làm đại sứ là điều không hiếm gặp trong chính trường Mỹ. Nếu được Thượng viện phê duyệt cho vai trò đại sứ Mỹ tại Pháp, ông Kushner sẽ kế nhiệm bà Denise Bauer, cựu đại sứ tại Bỉ và là nhà tài trợ lớn của đảng Dân chủ.\n\nĐề cử này tiếp tục thể hiện phong cách của ông Trump trong lựa chọn đội ngũ chính quyền mới, tập trung vào những cá nhân đã quen làm việc với ông hoặc đã chứng tỏ rõ lòng trung thành để đảm nhiệm các vị trí quan trọng.\n\nThanh Danh (Theo AP, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/charles-kushner-jpeg-173301333-9003-3154-1733013464.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nPcCyhl8AO8BbIgKppp-qQ"
  },
  {
    "title": "Hamas công bố video con tin Mỹ cầu cứu ông Trump",
    "link": "https://vnexpress.net/hamas-cong-bo-video-con-tin-my-cau-cuu-ong-trump-4822374.html",
    "description": "Hamas công bố video cho thấy Edan, con tin bị Hamas bắt cóc tháng 10/2023, cầu xin ông Trump và ông Netanyahu giải cứu mình.",
    "timeAgo": "Chủ nhật, 1/12/2024, 07:46 (GMT+7)",
    "keywords": "Mỹ, Hamas, Donald Trump, Benjamin Netanyahu, Tin nóng",
    "content": "Lực lượng Hamas ngày 30/11 công bố video cho thấy Edan Alexander, mang quốc tịch kép Mỹ - Israel, cầu xin Thủ tướng Benjamin Netanyahu và Tổng thống đắc cử Mỹ Donald Trump \"làm mọi thứ có thể\" để giải thoát anh và các con tin khác bị Hamas bắt cóc trong cuộc đột kích ngày 7/10/2023.\n\nTrong video, Edan tỏ ra căng thẳng, nói mình đã bị giam hơn 420 ngày. Ngày 30/11 là ngày thứ 421. Edan kêu gọi ông Trump, với tư cách Tổng thống đắc cử, dùng ảnh hưởng của Mỹ để đưa các con tin về nhà.\n\n\"Xin đừng mắc phải sai lầm của Tổng thống Joe Biden. Tôi không muốn chết như Hersh, con tin đồng hương của mình\", Edan nói.\n\n\"Nỗi đau của con lớn dần qua từng ngày. Con nhớ gia đình rất nhiều. Ngày nào con cũng cầu nguyện sớm được gặp lại mọi người. Xin hãy mạnh mẽ, cơn ác mộng này sẽ kết thúc, vấn đề còn lại là thời gian\", Edan nhắn nhủ gia đình ở cuối video.\n\nYael Alexander, mẹ của Edan, bị sốc khi xem đoạn video, cho biết Thủ tướng Israel Netanyahu gọi cho bà vài tiếng sau đó, đảm bảo \"các bên đã đạt điều kiện chín muồi cho một thỏa thuận trao đổi con tin\".\n\n\"Edan, con trai mẹ, tình yêu của mẹ, gia đình nhớ con rất nhiều\", bà Yael nói.\n\nThủ tướng Isreal xác nhận đã liên lạc với gia đình bà Yael sau \"video tâm lý chiến\" của Hamas. \"Tel Aviv đang làm mọi cách đưa các con tin về nhà\", ông nói.\n\nSean Savett, phát ngôn viên Hội đồng An ninh Quốc gia Mỹ, mô tả video là \"lời nhắc nhở tàn bạo về hành vi của Hamas đối với công dân nhiều quốc gia, trong đó có Mỹ\", thêm rằng Washington cũng đã liên lạc với gia đình bà Yael.\n\nSau khi tấn công Israel ngày 7/10/2023, Hamas đã bắt 251 con tin và đưa về Dải Gaza. Nhóm đã thả 109 người trong hai giai đoạn đàm phán và thực thi thỏa thuận ngừng bắn vào tháng 11/2023. Quân đội Israel đã giải cứu được 8 con tin và tìm thấy thi thể 37 người, trong đó có ba nạn nhân bị binh sĩ Lực lượng Phòng vệ Israel bắn nhầm.\n\nGiới chức Israel ước tính còn 97 con tin ở Dải Gaza, trong đó ít nhất 34 trường hợp được cho là đã chết.\n\nNgười Israel và các nhóm hoạt động đã nhiều lần biểu tình suốt hơn một năm qua để gây sức ép với chính phủ. Hồi tháng 9, khoảng 500.000 người xuống đường biểu tình ở Jerusalem, Tel Aviv và hàng loạt thành phố, yêu cầu Thủ tướng Benjamin Netanyahu hành động nhiều hơn nữa, sau khi 6 thi thể con tin được tìm thấy ở Gaza.\n\nĐức Trung (Theo CNN, Al Jazeera, Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/vlcsnap-2024-11-30-17h14m04s98-3770-5535-1733012284.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XzdxEo9UffYg91F-GRUMOg"
  },
  {
    "title": "Ông Trump dọa áp thuế 100% với các nước BRICS",
    "link": "https://vnexpress.net/ong-trump-doa-ap-thue-100-voi-cac-nuoc-brics-4822371.html",
    "description": "Tổng thống đắc cử Donald Trump cảnh cáo áp thuế 100% với các thành viên nhóm BRICS, nếu khối tìm cách \"thay thế đồng USD\".",
    "timeAgo": "Chủ nhật, 1/12/2024, 07:05 (GMT+7)",
    "keywords": "Donald Trump, BRICS",
    "content": "\"Đã đến lúc chấm dứt ảo tưởng của những nước BRICS rằng chúng ta sẽ đứng yên nhìn họ tách khỏi đồng USD. Chúng ta cần những nước này cam kết họ sẽ không thiết lập đồng tiền mới, hay ủng hộ sử dụng ngoại tệ khác thay thế đồng USD. Nếu không cam kết, họ sẽ bị áp thuế 100% và tạm biệt cơ hội bán hàng cho Mỹ\", ông Donald Trump ngày 30/11 viết trên mạng xã hội Truth Social.\n\nTổng thống đắc cử Mỹ nhấn mạnh BRICS \"không đời nào đủ sức thay thế đồng USD trong thương mại quốc tế\". Ông cũng cảnh báo thêm rằng, không chỉ nhóm các nền kinh tế mới nổi, bất kỳ nước nào muốn thay thế đồng USD trong thương mại quốc tế đều sẽ đánh mất cơ hội làm ăn với Mỹ.\n\nBRICS là nhóm các nền kinh tế mới nổi chiếm hơn 40% dân số toàn cầu và khoảng 1/4 GDP thế giới, với các thành viên Brazil, Nga, Ấn Độ, Trung Quốc, Nam Phi, Ai Cập, Ethiopia, Iran và Các tiểu vương quốc Arab Thống nhất.\n\nỞ hội nghị thượng đỉnh BRICS vào tháng 10, Tổng thống Nga Vladimir Putin cáo buộc Mỹ đang vũ khí hóa USD. Ông lý giải lập trường của Nga là \"không chối bỏ USD\", nhưng buộc phải tìm giải pháp thay thế do Mỹ ngăn cản Nga sử dụng đồng USD trong thương mại quốc tế, ám chỉ các lệnh trừng phạt của phương Tây liên quan chiến sự Ukraine.\n\nCác ý tưởng đa dạng hóa rổ tiền tệ chung, dự trữ ngoại tệ và tăng vai trò của các đồng tiền khác trong thanh toán quốc tế đã nhiều lần được thảo luận ở BRICS.\n\nTại hội nghị thượng đỉnh năm 2023, chương trình nghị sự của nhóm đã dành nhiều quan tâm đến chủ đề giảm ảnh hưởng của đồng USD trong thương mại toàn cầu. Một số thành viên BRICS cho rằng đa dạng hóa đồng tiền dự trữ sẽ mang lại cho họ nhiều quyền tự chủ hơn về chính sách.\n\nThanh Danh (Theo AP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/AP24311276948720-8916-1733010825.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0bNIjKx6cNOgoB4mN15zOA"
  },
  {
    "title": "Lý do phiến quân Syria trỗi dậy sau 8 năm ẩn mình",
    "link": "https://vnexpress.net/ly-do-phien-quan-syria-troi-day-sau-8-nam-an-minh-4822158.html",
    "description": "Sau quãng thời gian náu mình từ năm 2016, phiến quân Syria bất ngờ tấn công quy mô lớn khi quyền lực của Tổng thống Assad và đồng minh Hezbollah suy yếu.",
    "timeAgo": "Chủ nhật, 1/12/2024, 05:00 (GMT+7)",
    "keywords": "Syria, Bashar al-Assad, Aleppo, Tin nóng",
    "content": "Phiến quân Hay'et Tahrir al-Sham (HTS) và các nhóm đồng minh từ ngày 27/11 bất ngờ mở đợt tấn công quy mô lớn ở tây bắc Syria, kiểm soát khoảng 60 thị trấn và ngôi làng từng do quân đội chính phủ Syria quản lý, cùng một căn cứ và một trung tâm nghiên cứu quân sự gần thành phố Aleppo.\n\nĐến đêm 29/11, phiến quân đã tiến vào trung tâm Aleppo, thành phố hơn hai triệu dân ở tây bắc Syria, sau khi quân đội chính phủ phòng thủ ở đây được lệnh rút lui. Đây là lần đầu tiên các tay súng của HTS xuất hiện ở Aleppo kể từ khi quân đội chính phủ của Tổng thống Bashar al-Assad tái kiểm soát thành phố này năm 2016.\n\nHTS và các nhóm đồng minh từng kiểm soát Aleppo và nhiều vùng lãnh thổ rộng lớn ở miền bắc Syria, trước khi Nga mở chiến dịch can thiệp vào nước này nhằm hỗ trợ chính quyền Tổng thống Assad đối phó tổ chức Nhà nước Hồi giáo (IS) tự xưng và các nhóm phiến quân nổi dậy.\n\nVệ binh Cách mạng Hồi giáo Iran (IRGC) cũng viện trợ lực lượng và vũ khí để giúp Tổng thống Assad duy trì quyền lực. Tehran duy trì hiện diện quân sự ở Syria không chỉ giúp Tổng thống Syria đảm bảo quyền lực, mà còn nhằm bảo vệ tầm ảnh hưởng chiến lược của Iran trong khu vực.\n\nMột lực lượng đóng vai trò quan trọng trên chiến trường Syria là dân quân Hezbollah được Iran hậu thuẫn ở Lebanon. Hezbollah đã triển khai nhiều đơn vị tới Syria hỗ trợ quân đội nước này chống lại các nhóm vũ trang chống chính phủ, cũng như nhóm Al-Nusra Front có liên kết với al-Qaeda. Syria còn là tuyến hậu cần quan trọng để Hezbollah tiếp nhận vũ khí từ Iran để củng cố năng lực tại Lebanon.\n\nVới sự yểm trợ của không quân Nga, cố vấn Iran và lực lượng Hezbollah, quân đội Syria đã đánh bại IS và đẩy lùi các nhóm phiến quân tới khu vực ở miền bắc nước này, giáp biên giới Thổ Nhĩ Kỳ. Kể từ năm 2016, HTS và đồng minh không còn các hoạt động quân sự đáng kể ở Syria.\n\nGiới phân tích cho biết sau 8 năm \"nằm im thở khẽ\", phiến quân đang lợi dụng việc các lực lượng hậu thuẫn Tổng thống al-Assad suy yếu để trỗi dậy ở Syria.\n\n\"Phiến quân đã nhận thấy cơ hội mới khi lực lượng Hezbollah ở Lebanon hứng chịu nhiều tổn thất trong cuộc chiến với Israel, trong khi Iran chịu nhiều áp lực và Nga đang bận rộn với chiến dịch ở Ukraine\", Nanar Hawach, nhà phân tích cấp cao về Syria tại tổ chức nghiên cứu Nhóm Khủng hoảng Quốc tế ở Bỉ, nói.\n\nIRGC đã trở thành mục tiêu của quân đội Israel trong những năm qua, trong đó có cuộc tập kích khu vực sứ quán Iran tại Damacus hồi tháng 4, khiến một chỉ huy cấp cao thiệt mạng. Động thái đó đã khiến Iran lần đầu phát động cuộc không kích trực diện vào lãnh thổ Israel.\n\nTrong năm qua, lực lượng Hezbollah cũng chuyển trọng tâm vào đối phó Israel và rút bớt quân từ Syria về Lebanon, trong bối cảnh Tổng thống Assad ngày càng xích lại gần các quốc gia Arab và ít tham gia hơn vào Trục Kháng chiến của Iran, theo Hawach.\n\nTrục Kháng chiến ra đời vào những năm 1980, sau khi Iran rơi vào thế bị cô lập trong cuộc chiến với Iraq. Kể từ đó, Iran đã tài trợ và trang bị vũ khí cho các lực lượng dân quân ở Lebanon, Yemen, Iraq và Syria cũng như lực lượng Hamas ở Gaza.\n\nTrong hơn một năm giao tranh, Israel đã gây tổn thất lớn cho Hezbollah ở Lebanon, hạ sát thủ lĩnh lâu năm Hassan Nasrallah và loại bỏ nhiều chỉ huy cấp cao của nhóm. Hồi tháng 9, Israel phát động cuộc tấn công toàn diện vào các mục tiêu Hezbollah trên khắp Lebanon, khiến nhóm này hứng chịu nhiều thiệt hại về nhân lực và khí tài.\n\n\"Xung đột leo thang với Israel đã khiến Hezbollah không thể tiếp tục duy trì lực lượng lớn ở Syria, khi họ phải rút bớt các tay súng về Lebanon để tham chiến\", Hawach nói.\n\nTrong khi đó, Nga, bên bảo trợ quan trọng của quân đội chính phủ Syria, cũng đang phải dồn nguồn lực cho chiến sự Ukraine. Điều này khiến quân đội Nga khó có thể tập trung lực lượng yểm trợ Syria khi họ bị tấn công.\n\nRobert Ford, cựu đại sứ Mỹ tại Syria, cho hay nhiều tháng Israel không kích vào mục tiêu của Syria và Hezbollah trong khu vực, cùng với lệnh ngừng bắn với Hezbollah tuần này là những yếu tố tạo cơ hội cho quân nổi dậy ở Syria hành động.\n\n\"Các nhóm phiến quân nhận thấy sự thay đổi của tình hình và quyết định tung các đòn tấn công thăm dò\", Hawach cho hay. \"Họ bất ngờ trước thành công của đòn tấn công đó và đột kích mạnh hơn\".\n\nQuân đội Syria ngày 30/11 thông báo rút khỏi Aleppo nhằm tập hợp, tái tổ chức các đơn vị trước khi có lực lượng chi viện để mở cuộc phản công nhằm vào thành phố. Họ cũng thừa nhận hàng chục binh sĩ đã thiệt mạng và bị thương trong các đợt giao tranh ở Aleppo và Idlib những ngày qua.\n\n\"Các tổ chức khủng bố vũ trang đã mở loạt mũi tấn công ở mặt trận Aleppo và Idlib, giao tranh dữ dội đang diễn ra trên khu vực rộng hơn 100 km. Những nhóm khủng bố đã tiến vào nhiều địa điểm ở Aleppo\", thông cáo của quân đội Syria có đoạn.\n\nOmer Ozkizilcik, nhà nghiên cứu cấp cao tại tổ chức Hội đồng Đại Tây Dương, nói dù Nga đã cố gắng kiềm chế cuộc tấn công bằng cách không kích mục tiêu của phiến quân ở Idlib và tây bắc Syria, nỗ lực của họ là chưa đủ.\n\nDù không quân Nga tuyên bố đã ném bom, phóng rocket vào phiến quân, họ vẫn không ngăn được HTS và đồng minh chiếm Aleppo, thành phố có vị trí chiến lược, nằm sát căn cứ Latakia mà Nga đang kiểm soát ở ven Địa Trung Hải.\n\n\"Nga không phải bên ngoài cuộc, nhưng chúng ta có thể thấy những hạn chế của quân đội Nga. Những gì lực lượng Nga làm trong những ngày qua cho thấy phần lớn năng lực không quân của Nga đã dồn cho mặt trận Ukraine\", Ozkizilcik nói.\n\n\"Đây sẽ là dấu hiệu cảnh báo với Tổng thống Assad về việc dựa quá nhiều vào sự hỗ trợ của Nga, Iran và Hezbollah, các bên đang bận tâm với những thách thức của riêng họ\", Anton Mardasov, nhà nghiên cứu tại Viện Trung Đông, cho hay.\n\nThùy Lâm (Theo CNN, ABC News, Middle East Eye)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AP24334687890408-3454-1732943896.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8RaO3BOjfaCqRHl7ZPuULQ"
  },
  {
    "title": "Thái Lan cáo buộc hải quân Myanmar nổ súng, bắt 31 ngư dân",
    "link": "https://vnexpress.net/thai-lan-cao-buoc-hai-quan-myanmar-no-sung-bat-31-ngu-dan-4822358.html",
    "description": "Thái Lan nói rằng tàu hải quân Myanmar nổ súng vào tàu cá nước này, khiến một ngư dân chết đuối và 31 thuyền viên bị bắt.",
    "timeAgo": "Chủ nhật, 1/12/2024, 00:36 (GMT+7)",
    "keywords": "Thái Lan, Myanmar",
    "content": "Phát ngôn viên Bộ Quốc phòng Thái Lan Thanatip Sawangsang ngày 30/11 cho biết hai trong 15 tàu cá nước này bị bắn khi hoạt động sâu khoảng 7-10 km trong lãnh hải Myanmar. Ba ngư dân nhảy xuống biển, trong đó một người chết đuối và hai người được hải quân Thái Lan cứu.\n\nBộ trưởng Quốc phòng Thái Lan Phumtham Wechayachai nói với các phóng viên rằng sự việc \"chỉ là phát bắn cảnh cáo\", không phải cuộc tấn công của hải quân Myanmar nhằm vào tàu cá Thái Lan.\n\nMột thuyền chở 31 ngư dân cũng bị phía Myanmar bắt và hải quân Thái Lan đang đàm phán để thả những người này. Người phát ngôn Bộ Ngoại giao Thái Lan Nikorndej Balankura cho biết cơ quan này đang phối hợp với phía Myanmar để tìm cách trả tự do cho nhóm ngư dân, đồng thời tìm hiểu có xảy ra hành động vi phạm luật quốc tế hay không.\n\nCơ quan ngư nghiệp ở tỉnh Ranong, miền nam Thái Lan, nơi có chung biên giới trên biển với Myanmar, kêu gọi các tàu cá cẩn trọng khi di chuyển gần ranh giới hai bên.\n\nChính quyền quân sự Myanmar chưa bình luận về sự việc.\n\nMyanmar đang trải qua khủng hoảng kể từ sau khi xảy ra đảo chính năm 2021. Các nhóm quân nổi dậy gần đây tăng cường tấn công quân đội, kiểm soát nhiều khu vực, nhất là các khu vực gần biên giới.\n\nNgọc Ánh (Theo Reuters. Bangkok Post)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/c1-2911782-6476-1732987145.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mNTUQ7r6n2eCbZonmGDqmg"
  },
  {
    "title": "Quân đội Syria rút khỏi thành phố bị phiến quân tấn công",
    "link": "https://vnexpress.net/quan-doi-syria-rut-khoi-thanh-pho-bi-phien-quan-tan-cong-4822324.html",
    "description": "Quân đội Syria tuyên bố \"tạm rút lui\" khỏi Aleppo, thành phố lớn thứ hai đất nước, để chuẩn bị phản kích các nhóm phiến quân.",
    "timeAgo": "Thứ bảy, 30/11/2024, 20:20 (GMT+7)",
    "keywords": "Syria, Tin nóng",
    "content": "Quân đội Syria hôm nay thông báo rút khỏi Aleppo nhằm tập hợp, tái tổ chức các đơn vị trước khi có lực lượng chi viện để mở cuộc phản công nhằm vào thành phố. Họ cũng thừa nhận hàng chục binh sĩ đã thiệt mạng và bị thương trong các đợt giao tranh ở Aleppo và Idlib những ngày qua.\n\n\"Các tổ chức khủng bố vũ trang đã mở loạt mũi tấn công ở mặt trận Aleppo và Idlib, giao tranh dữ dội đang diễn ra trên khu vực rộng hơn 100 km. Những nhóm khủng bố đã tiến vào nhiều địa điểm ở Aleppo\", thông cáo của quân đội Syria có đoạn.\n\nTổ chức Giám sát Nhân quyền Syria (SOHR) có trụ sở tại Anh trước đó cho biết các chiến đấu cơ Nga đã lần đầu ném bom nhằm vào Aleppo kể từ năm 2016. Hàng loạt cuộc không kích của không quân Nga và Syria cũng nhắm mục tiêu vào những thị trấn, làng mạc do lực lượng chống chính phủ kiểm soát.\n\nTrong video đăng trên mạng xã hội hôm nay, nhiều tay súng nghi là lực lượng chống chính phủ dàn hàng trên đường phố Aleppo, trước khi những chớp lửa và tiếng nổ lớn vang lên, khả năng là do bom Nga đánh vào khu vực. Hình ảnh hiện trường sau đó cho thấy nhiều tay súng thương vong và khí tài cơ giới bị cháy tại chỗ.\n\nTrung tâm Hòa giải Các bên tham chiến tại Syria của Nga hôm 29/11 thông báo máy bay nước này đã dùng bom, rocket tập kích trang thiết bị và nhân lực của \"những kẻ cực đoan\", đề cập lực lượng chống chính phủ Syria.\n\nLực lượng chống chính phủ Hay'et Tahrir al-Sham (HTS) và các nhóm đồng minh hôm 29/11 mở cuộc tấn công thành phố Aleppo, lần đầu tiên kể từ năm 2016, đánh dấu một trong những cuộc giao tranh đẫm máu nhất nhiều năm qua ở Syria.\n\nHTS cùng đồng minh đã kiểm soát hơn 50 thị trấn, khu dân cư ở phía bắc Syria kể từ khi phát động đợt tiến công bất ngờ vào rạng sáng 27/11.\n\nNga là nước hậu thuẫn quân sự quan trọng nhất của Tổng thống Bashar al-Assad, đã giúp xoay chuyển cục diện cuộc nội chiến Syria theo hướng có lợi cho chính quyền Assad khi can thiệp vào năm 2015.\n\nNgọc Ánh (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AP24335413441709-2496-1732971752.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WYAXzW3avASAA4HIMQm8_w"
  },
  {
    "title": "Châu Âu cạn nguồn cung vũ khí cho Ukraine",
    "link": "https://vnexpress.net/chau-au-can-nguon-cung-vu-khi-cho-ukraine-4820794.html",
    "description": "Không thể sản xuất đủ vũ khí viện trợ cho Ukraine, các nước châu Âu phải quyết định chuyển tiền để Kiev tự chế tạo trong nước.",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:00 (GMT+7)",
    "keywords": "Ukraine, chiến sự Nga – Ukraine, Châu Âu, Tin nóng",
    "content": "Khi xung đột với Nga chuẩn bị bước sang năm thứ 4, Ukraine vẫn phải dựa vào các đồng minh phương Tây để có được vũ khí tiên tiến đối phó Nga. Tuy nhiên, các nước châu Âu đang phải tìm cách tiếp cận mới, khi họ đã vét sạch kho dự trữ để chuyển cho Ukraine, trong khi tốc độ sản xuất mới không thể bắt kịp mức tiêu thụ của Kiev trên chiến trường.\n\nCách tiếp cận này được gọi là \"Mô hình Đan Mạch\" do Copenhagen phát triển hồi đầu năm nay, được kỳ vọng sẽ giúp Ukraine nhận vũ khí nhanh hơn và nhiều hơn so với chờ đợi châu Âu tự sản xuất.\n\nTheo cách làm mới, châu Âu sẽ tài trợ tiền cho chính phủ Ukraine để ký hợp đồng với nhà sản xuất vũ khí của nước này. Khi được rót tiền, các công ty Ukraine có thể sản xuất tên lửa tầm xa và máy bay không người lái để chống lại Nga. Kiev sẽ giới thiệu danh sách các công ty tiềm năng, sau đó giới chức châu Âu sẽ thẩm định trước khi ký hợp đồng sản xuất.\n\nGiới quan sát đánh giá chính sách này là khả thi, khi ngành công nghiệp quốc phòng Ukraine đang hoạt động chưa tới 30% công suất tiềm năng do thiếu kinh phí.\n\nBộ trưởng Quốc phòng Đan Mạch Troels Lund Poulsen cho biết Na Uy, Thụy Điển và Litva đã đóng góp tiền cho mô hình, trong khi nhiều nước khác bày tỏ quan tâm. Đức áp dụng cách tiếp cận tương tự và Hà Lan đã ký hợp đồng sản xuất vũ khí trực tiếp với các công ty Ukraine.\n\nĐan Mạch phát triển mô hình này sau khi họ gần như đã viện trợ cho Ukraine mọi vũ khí sẵn có trong kho dự trữ. Hà Lan, Thụy Điển, Na Uy và các quốc gia vùng Baltic cũng trong tình cảnh tương tự.\n\nTổng thống Ukraine Volodymyr Zelensky ca ngợi mô hình mới khi phát biểu cùng Thủ tướng Đan Mạch Mette Frederiksen trong dịp kỷ niệm 1.000 ngày xung đột với Nga. Ông nói cách làm này cho phép Ukraine có thể chủ động sản xuất pháo, tên lửa, máy bay không người lái tầm xa và lựu pháo.\n\n\"Mô hình cho phép chúng tôi hợp tác với các nước về những khoản đầu tư vào sản xuất vũ khí ở Ukraine\", ông nói.\n\nNguồn tài trợ hiện tại còn hạn chế. Đan Mạch đã huy động được khoảng 680 triệu USD, gồm hơn 400 triệu USD tiền lãi từ tài sản Nga bị đóng băng ở châu Âu. Copenhagen đặt mục tiêu chuyển các khoản tiền đó cho Ukraine vào cuối năm nay.\n\nĐan Mạch cũng đã đóng góp hơn 180 triệu USD từ quỹ riêng cho sáng kiến này. Na Uy góp hơn 42 triệu USD và Thụy Điển, quốc gia công bố tài trợ máy bay không người lái và tên lửa tầm xa tuần trước, đầu tư hơn 20 triệu USD.\n\nBộ trưởng Poulsen hy vọng họ có thể huy động ít nhất 1,4 tỷ USD thông qua mô hình này vào năm tới. \"Đây là ví dụ về cách đảm bảo viện trợ nhanh hơn cho Ukraine, đồng thời giúp họ tự tăng cường sản xuất và cuối cùng không còn phụ thuộc vào nguồn viện trợ từ bên ngoài\", Poulsen nói.\n\nTổng thống Zelensky tháng trước nói khoản đầu tư này đã cho phép Ukraine sản xuất gần 20 lựu pháo Bohdana. Tháng 12 năm ngoái, Ukraine chỉ sản xuất được 6 tổ hợp.\n\n\"Năm ngoái, chúng tôi đối mặt thực tế là ngành công nghiệp quốc phòng Ukraine có năng lực sản xuất nhưng không có kinh phí\", Vladislav Belbas, giám đốc Ukrainian Armor, nhà sản xuất vũ khí phụ trách chế tạo các thành phần cho lựu pháo Bohdana, nói.\n\nCách làm của Đan Mạch nhận được ủng hộ vì quy trình thẩm tra năng lực đối tác sản xuất vũ khí giúp hạn chế nguy cơ tham nhũng, vấn đề gây nhiều ảnh hưởng tới Ukraine. Copenhagen đã thẩm định kỹ trước khi giải ngân tiền, trong khi tùy viên quốc phòng của đại sứ quán Đan Mạch sẽ theo dõi quá trình thực hiện hợp đồng để đảm bảo các công ty giao vũ khí đúng thỏa thuận. Cho đến nay, chưa có công ty sản xuất vũ khí nào của Ukraine không vượt qua thẩm định.\n\nCách tiếp cận này cũng có thể giảm bớt áp lực buộc đồng minh phải rút vũ khí từ kho dự trữ chiến lược của họ để viện trợ cho Ukraine, theo giới quan sát.\n\n\"Nếu giúp tăng năng lực tự sản xuất của Ukraine, chúng tôi sẽ không cần phải cung cấp nhiều vũ khí cho họ và tập trung cải thiện năng lực trong nước\", Đô đốc Rob Bauer, chủ tịch ủy ban lãnh đạo quân sự của NATO, nói.\n\n\"Với mô hình của Đan Mạch, chúng tôi có thể đảm bảo các khoản tiền viện trợ được sử dụng để sản xuất vũ khí mà Ukraine cần nhất. Mong muốn và nhu cầu của Ukraine trên chiến trường có thể dễ dàng được đáp ứng hơn\", Bộ trưởng Quốc phòng Thụy Điển Pal Jonson nói.\n\nEric Ciaramella, nhà nghiên cứu cấp cao của Chương trình Nga và Á-Âu thuộc Quỹ Carnegie, cho rằng Ukraine có thể cải thiện năng lực để đáp ứng nhu cầu của họ, đặc biệt về máy bay không người lái.\n\n\"Ukraine từng là trung tâm công nghiệp quốc phòng của Liên Xô, vì vậy họ có nhiều kinh nghiệm về sản xuất các hệ thống vũ khí phức tạp\", Ciaramella nói.\n\nChuyên gia này khẳng định hỗ trợ ngành công nghiệp quốc phòng của Ukraine chính là giúp họ đảm bảo khả năng tự cung tự cấp về lâu dài.\n\nBộ trưởng Quốc phòng Litva Laurynas Kasciunas cho biết ông đang tham gia sáng kiến của Đan Mạch với khoản đóng góp ban đầu hơn 10 triệu USD và đặt mục tiêu tăng đầu tư trong thời gian tới. \"Đây là một trong những cách hiệu quả nhất để chuyển tiền cho Ukraine\", ông nói.\n\nÔng cho biết một hệ thống tên lửa chống tăng Stugna do Ukraine sản xuất có giá chỉ bằng một phần mười giá tên lửa Javelin của Mỹ và nguồn cung sẽ dồi dào hơn. Bộ trưởng Kasciunas thêm rằng Litva cũng đang cân nhắc mua máy bay không người lái do Ukraine sản xuất để trang bị cho lực lượng vũ trang trong nước.\n\nSau khi thăm các nhà sản xuất vũ khí của Ukraine, ông Kasciunas bày tỏ ấn tượng với khả năng hoạt động của họ bất chấp những đợt tấn công của Nga. \"Họ đã tìm ra cách\", ông nói.\n\nThùy Lâm (Theo WSJ, Reuters, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AP24324640334625-6369-1732783474.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ASvbmZy5p4FfijzX-IDDew"
  },
  {
    "title": "Hơn 122.000 người Malaysia sơ tán vì lũ lụt lớn nhất thập kỷ",
    "link": "https://vnexpress.net/hon-122-000-nguoi-malaysia-so-tan-vi-lu-lut-lon-nhat-thap-ky-4822320.html",
    "description": "Trận lũ lụt nghiêm trọng nhất thập kỷ ở Malaysia khiến ít nhất 4 người thiệt mạng và hơn 122.000 người phải rời bỏ nhà cửa.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:08 (GMT+7)",
    "keywords": "Malaysia",
    "content": "Cơ quan Ứng phó Thảm họa Quốc gia Malaysia hôm nay cho biết các trận mưa lớn đã gây ra lũ lụt nghiêm trọng, khiến ít nhất 4 người người thiệt mạng ở các bang miền bắc gồm Kelantan, Terengganu và Sarawak.\n\nPhó Thủ tướng kiêm Chủ tịch Ủy ban Ứng phó Thảm họa Quốc gia Ahmad Zahid Hamidi nhận định đợt lũ lụt lần này nghiêm trọng hơn năm 2014, thời điểm xảy ra một trong những trận lũ tồi tệ nhất lịch sử Malaysia.\n\nHơn 122.000 người cũng phải rời bỏ nhà cửa và sơ tán đến những điểm trú ẩn tạm thời của chính phủ. Bang Kelantan là khu vực chịu ảnh hưởng nặng nề nhất khi chiếm 63% số người sơ tán. Nước lũ dâng cao khiến người dân phải lội qua những con phố nước ngập tới hông.\n\n\"Nơi tôi ở bị ngập từ hôm 27/11. Nước ngập hiên nhà và chỉ cần dâng thêm 5 cm là sẽ tràn vào trong nhà. May mắn là tôi đã kịp chuyển hai chiếc xe lên nơi cao hơn trước khi nước lũ dâng cao\", Zamrah Majid, cư dân 59 tuổi ở bang Kelantan, cho biết.\n\nBà Majid vẫn để những đứa cháu nghịch ở trước nhà vì nước lũ còn thấp, nhưng cũng lo ngại nguy cơ đám trẻ bị cuốn đi nếu mực nước tăng cao hơn.\n\nMuhammad Zulkarnain, 27 tuổi, đang sống cùng bố mẹ tại Pasir Puteh, bang Kelantan, cho biết gia đình anh đã bị cô lập. \"Không có phương tiện nào có thể ra vào khu phố của tôi\", Zulkarnain nói.\n\nCơ quan Khí tượng Malaysia cảnh báo mưa lớn sẽ tiếp tục cho đến ngày 1/12 tại các bang Kelantan, Terengganu và Perak. Hàng chục nghìn nhân viên ứng phó khẩn cấp cùng thuyền cứu hộ, trực thăng đã được điều động tới những khu vực chịu ảnh hưởng nghiêm trọng.\n\nLũ lụt thường xảy ra hàng năm ở Malaysia, quốc gia Đông Nam Á có 34 triệu dân, do gió mùa đông bắc gây mưa lớn từ tháng 11 tới tháng 3.\n\nNgọc Ánh (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AP24334307201413-6877-1732963962.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8DmrK-rD84A9vs_9lB7Nhg"
  },
  {
    "title": "Valencia một tháng sau thảm họa lũ quét",
    "link": "https://vnexpress.net/valencia-mot-thang-sau-tham-hoa-lu-quet-4822237.html",
    "description": "Tây Ban NhaNhiều khu vực ở Valencia đã được dọn dẹp sạch sẽ, bắt đầu tái thiết cuộc sống sau trận lũ lịch sử tháng trước.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:18 (GMT+7)",
    "keywords": "Valencia một tháng sau thảm họa lũ quét - VnExpress",
    "content": "Đường phố làng Sedavi thuộc vùng Valencia sau trận lũ quét ngày 29/10 (trái) và ngày 29/11, tròn một tháng sau thảm họa.\n\nNhững hình ảnh được truyền thông Tây Ban Nha công bố cho thấy kết quả của nỗ lực khắc phục hậu quả thiên tai của hàng nghìn binh sĩ, cảnh sát, lính cứu hỏa, tình nguyện viên ở khu vực Valencia.\n\nTrận lũ quét ngày 29/10 là đợt thiên tai nghiêm trọng nhất xảy ra ở Tây Ban Nha trong vòng hàng chục năm, khiến ít nhất 230 người chết, phủ đầy bùn đất khắp các thị trấn và làng mạc, phá hủy hàng loạt cầu, đường bộ, đường sắt, nhà cửa và xe cộ.\n\nBáo cáo từ Hội đồng Đại học Kiến trúc Tây Ban Nha cho hay vùng Valencia \"ghi nhận mức độ tàn phá và đổ nát chưa từng có\".\n\nNhà thờ ở Paiporta được khôi phục dáng vẻ ban đầu.\n\nPaiporta là một trong những địa phương chịu thiệt hại nặng nhất, với 45 người thiệt mạng trong trận lũ. Hàng trăm người dân địa phương hôm 29/11 tập trung gần khe núi sạt lở sau lũ quét, thắp nến dọc đường để tưởng nhớ các nạn nhân.\n\n\"Chúng tôi đang tưởng niệm, thắp nến để báo cho các nạn nhân biết rằng họ không bị lãng quên. Người dân vẫn cảm thấy đơn độc, giận dữ, mệt mỏi và thất vọng. Chúng tôi đều kiệt sức\", Bea Garcia, 45 tuổi, giáo viên, nói.\n\nLính cứu hỏa rửa trôi bùn đất trên một con phố ở Valencia.\n\nHàng nghìn binh sĩ, cảnh sát, lính cứu hỏa và tình nguyện viên đang tiếp tục dọn dẹp, khắc phục thiệt hại, hút bùn đất từ các gara, tầng hầm, bãi đỗ xe ở Valencia.\n\nLính cứu hỏa rửa trôi bùn đất trên một con phố ở Valencia.\n\nHàng nghìn binh sĩ, cảnh sát, lính cứu hỏa và tình nguyện viên đang tiếp tục dọn dẹp, khắc phục thiệt hại, hút bùn đất từ các gara, tầng hầm, bãi đỗ xe ở Valencia.\n\nĐường ray tàu ở Sedavi trong quá trình sửa chữa, lực lượng chức năng đã dọn sạch các xe ôtô và cột đèn đổ rạp.\n\nBùn đất bám trên tường nhà, đường phố ở Paiporta đã được cọ rửa sạch sẽ.\n\nBộ trưởng Kinh tế Tây Ban Nha Carlos Cuerpo ngày 28/11 công bố danh sách tài sản thiệt hại theo dữ liệu bảo hiểm, gồm 69.000 ngôi nhà, 125.000 phương tiện và 12.500 cơ sở kinh doanh.\n\nChính phủ Tây Ban Nha đang gặp khó khăn trong phân bổ gói viện trợ 16,6 tỷ euro (17,5 tỷ USD) dưới dạng tiền mặt hỗ trợ và cho vay để giúp người dân bị ảnh hưởng.\n\nNước rút, xe cộ đã lưu thông trở lại trên đoạn cao tốc qua Horno de Alcedo.\n\nÔtô phủ đầy bùn đất tập kết dọc con đường ở Valencia.\n\nBất chấp nỗ lực của chính phủ, nhiều người dân vẫn thể hiện tuyệt vọng và cảm thấy bị bỏ rơi. Bà Fina Solaz, 69 tuổi, người dân Catarroja, chỉ trích \"chính quyền không làm gì cả\" trong lúc đang xếp hàng chờ nhận hàng hóa thiết yếu.\n\nÔtô phủ đầy bùn đất tập kết dọc con đường ở Valencia.\n\nBất chấp nỗ lực của chính phủ, nhiều người dân vẫn thể hiện tuyệt vọng và cảm thấy bị bỏ rơi. Bà Fina Solaz, 69 tuổi, người dân Catarroja, chỉ trích \"chính quyền không làm gì cả\" trong lúc đang xếp hàng chờ nhận hàng hóa thiết yếu.\n\nMột góc phố ở Paiporta nhìn từ trên cao.\n\nPhần lớn đường phố Sedavi đã sạch sẽ, nhưng vẫn còn một số vết bùn đất từ sau trận lũ.\n\nĐoạn đường sắt biến dạng vì mưa lũ ở Sedavi được khôi phục về trạng thái bình thường.\n\nẢnh: AFP, AP",
    "imageUrl": ""
  },
  {
    "title": "Doanh nhân ăn quả chuối dán tường hơn 6 triệu USD",
    "link": "https://vnexpress.net/doanh-nhan-an-qua-chuoi-dan-tuong-hon-6-trieu-usd-4822264.html",
    "description": "Doanh nhân tiền số Justin Sun ăn quả chuối của tác phẩm nghệ thuật 6,2 triệu USD, thực hiện đúng lời hứa khi chi tiền mua tác phẩm này.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:07 (GMT+7)",
    "keywords": "Mỹ, Tin nóng",
    "content": "\"Nó ngon hơn nhiều so với những quả chuối khác. Thực sự rất ngon\", doanh nhân Justin Sun, 34 tuổi, nói với báo giới và các khách mời tới xem anh ăn quả chuối dán tường của tác phẩm Comedian hôm 29/11.\n\nComedian được bán đấu giá ở Mỹ tuần trước và Sun là một trong 7 người tham gia trả giá. Doanh nhân này cho biết anh có cảm giác \"không tin nổi\" trong 10 giây đầu sau khi thắng đấu giá và sau đó quyết định sẽ ăn quả chuối.\n\n\"Hành động này cũng có thể trở thành một phần lịch sử của tác phẩm\", Sun nói.\n\nDoanh nhân tiền số thêm rằng anh mới quyết định tham gia đấu giá Comedian gần đây và tự đặt ra \"những câu hỏi ngốc nghếch\" như liệu quả chuối bị hỏng không hay cách họ định giá tác phẩm này.\n\nQuả chuối dán tường được mua với giá chưa tới một USD từ quầy bán trái cây ở Manhattan, Mỹ. Shah Alam, người bán hàng tại quầy hoa quả này, có hoàn cảnh rất khó khăn. Sau khi biết tin về Alam, doanh nhân Sun tuyên bố muốn mua 100.000 quả chuối từ sạp hoa quả và sẽ phát miễn phí cho mỗi người một quả, chỉ cần người nhận đem theo căn cước.\n\nDoanh nhân Sun được cho là cũng đã mua bản quyền để tái tạo tác phẩm. Anh có quyền dán băng keo bất cứ quả chuối nào lên tường và đặt tên nó là Comedian. Sun chưa nêu ý định có làm như vậy hay không.\n\nNgọc Ánh (Theo Guardian, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AFP-20241129-36NH7VK-v2-HighRe-9832-7357-1732953560.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Sd_EkMnXhZ5hYjIEnWnuXA"
  },
  {
    "title": "Ông Trump 'muốn ngừng bắn ở Gaza trước khi nhậm chức'",
    "link": "https://vnexpress.net/ong-trump-muon-ngung-ban-o-gaza-truoc-khi-nham-chuc-4822218.html",
    "description": "Thượng nghị sĩ Cộng hòa Graham cho biết ông Trump đang muốn đạt thỏa thuận ngừng bắn và thả con tin ở Gaza trước lễ nhậm chức vào tháng 1/2025.",
    "timeAgo": "Thứ bảy, 30/11/2024, 12:16 (GMT+7)",
    "keywords": "Mỹ, Dải Gaza, Donald Trump, Joe Biden, Tin nóng",
    "content": "\"Tổng thống đắc cử Donald Trump đang quyết tâm hơn bao giờ hết trong việc giải cứu con tin và ủng hộ lệnh ngừng bắn ở Gaza, trong đó có thỏa thuận con tin. Ông ấy muốn thấy những việc đó diễn ra ngay bây giờ\", thượng nghị sĩ Cộng hòa Lindsey Graham hôm 29/11 cho hay.\n\nPhát biểu được đưa ra sau khi ông Graham trở về từ chuyến đi thứ hai tới Trung Đông trong tháng này. Vài ngày trước đó, Tổng thống Joe Biden công bố thỏa thuận ngừng bắn do Mỹ làm trung gian giữa Israel và nhóm Hezbollah ở Lebanon.\n\n\"Tôi muốn người dân Israel và khu vực biết rằng Tổng thống đắc cử Trump đang tập trung vào vấn đề con tin. Ông ấy muốn chấm dứt giao tranh, giết chóc\", ông Graham nói thêm. \"Tôi hy vọng Tổng thống Trump và chính quyền Biden sẽ hợp tác cùng nhau trong giai đoạn chuyển giao quyền lực để giải cứu con tin và đạt lệnh ngừng bắn\".\n\nThượng nghị sĩ này cũng cho rằng ông Trump cần đạt được thỏa thuận ở Gaza trước khi nhậm chức, để chuyển sang các trọng tâm chính sách đối ngoại khác, như xây dựng liên minh khu vực đối đầu Iran.\n\nTimes of Israel tháng trước dẫn hai nguồn tin am hiểu vấn đề cho biết trước bầu cử tổng thống Mỹ, ứng viên đảng Cộng hòa nói với Thủ tướng Israel Benjamin Netanyahu rằng nếu đắc cử, ông muốn chiến sự ở Gaza kết thúc trước ngày ông nhậm chức.\n\nNhóm chuyển giao quyền lực của ông Trump đã nhận được báo cáo về thỏa thuận ngừng bắn ở Lebanon. Amos Hochstein, nhà đàm phán chính của chính quyền Biden, đã chủ trì hai cuộc họp với nhóm an ninh quốc gia của ông Trump về thỏa thuận, cũng như cam kết của Washington, trong đó có giám sát thực hiện lệnh ngừng bắn.\n\nTổng thống đắc cử Mỹ sẽ nhậm chức vào ngày 20/1/2025. Ông từng nói rằng Israel cần nhanh chóng kết thúc cuộc chiến.\n\n\"Điều tôi nói rất rõ ràng là hãy giải quyết vấn đề này, lập lại hòa bình và ngừng giết chóc. Họ phải thực hiện việc đó một cách nhanh chóng, bởi chúng ta cần trở lại trạng thái bình thường, yên ổn\", ông Trump nói hồi tháng 4.\n\nChính quyền Biden đã thực hiện nhiều nỗ lực nhằm chấm dứt giao tranh ở Gaza. Họ cho rằng cái chết của thủ lĩnh Hamas Yayha Sinwar tháng trước, cũng như thỏa thuận ngừng bắn Israel - Hezbollah, sẽ mở đường chấm dứt giao tranh.\n\nHuyền Lê (Theo Hill, Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/afp-20240816-ns-drtdhhj16x8-v1-3947-4161-1732942398.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xWDEmhqSgJ8NuArpZ3Yiwg"
  },
  {
    "title": "Phiến quân chiếm nửa thành phố lớn thứ hai Syria",
    "link": "https://vnexpress.net/phien-quan-chiem-nua-thanh-pho-lon-thu-hai-syria-4822217.html",
    "description": "Phiến quân đã chiếm được một nửa Aleppo, thành phố có hai triệu dân, sau khi mở chiến dịch tấn công bất ngờ vào quân đội Syria.",
    "timeAgo": "Thứ bảy, 30/11/2024, 12:06 (GMT+7)",
    "keywords": "Syria, Aleppo, Tin nóng",
    "content": "Hình ảnh đăng trên mạng xã hội và được CNN xác minh cho thấy các tay súng phiến quân Syria tối 29/11 đã xuất hiện ở trung tâm thành phố Aleppo, đô thị lớn thứ hai Syria với hai triệu dân sinh sống.\n\nRami Abdel Rahman, giám đốc tổ chức Giám sát Nhân quyền Syria (SOHR) có trụ sở tại Anh, hôm nay cho biết lực lượng Hayat Tahrir al-Sham (HTS) và các đồng minh đã kiểm soát một nửa Aleppo mà không gặp phải nhiều kháng cự.\n\n\"Không có giao tranh hay nổ súng do quân đội chính phủ đã rút lui\", ông Rahman nói.\n\nTuy nhiên, phóng viên hãng thông tấn AFP tại hiện trường đã chứng kiến giao tranh lẻ tẻ xảy ra ở quận New Aleppo. Truyền thông nhà nước Syria cho biết 4 dân thường đã thiệt mạng sau khi lực lượng HTS đột kích một khu ký túc xá dành cho sinh viên ở Aleppo.\n\nHai nguồn tin quân đội Syria cho hay các binh sĩ bảo vệ Aleppo đã được lệnh \"rút lui an toàn\" khỏi khu vực trung tâm thành phố, sau khi phiến quân tiến vào từ phía tây.\n\nMột quan chức an ninh Syria giấu tên nói viện binh của quân đội nước này đã tới thành phố, trong khi không quân Nga tiến hành các cuộc tấn công bằng rocket và bom vào phiến quân.\n\nNgoài Aleppo, HTS và đồng minh cũng đạt được bước tiến tại các khu vực khác ở phía bắc Syria, trong đó có thị trấn chiến lược Saraqib nằm trên con đường dẫn đến đô thị trên, theo SOHR.\n\nQuân đội Syria chưa bình luận về thông tin của SOHR. Lực lượng này trước đó cho biết đã đẩy lùi cuộc tấn công của phiến quân vào Aleppo và giành lại một số vị trí.\n\nHTS và đồng minh bất ngờ phát động tiến công vào quân đội chính phủ ở miền bắc Syria từ sáng 27/11, cùng thời điểm lệnh ngừng bắn giữa Israel và nhóm vũ trang Hezbollah, đồng minh của chính phủ Syria, có hiệu lực. Giao tranh diễn ra ác liệt và đã khiến tổng cộng 277 người thiệt mạng, trong đó có 28 dân thường, theo SOHR.\n\nTính đến ngày 29/11, phiến quân đã kiểm soát hơn 50 ngôi làng và thị trấn ở phía bắc Syria, đồng thời tiến vào các quận phía tây của Aleppo.\n\nSOHR cho biết không quân Syria và Nga ngày 29/11 thực hiện 23 vụ không kích vào các khu vực xung quanh Idlib, thành trì của phiến quân. Bộ Quốc phòng Nga xác nhận đã thực hiện các cuộc tấn công bằng bom và rocket vào điểm kiểm soát, nhà kho và vị trí triển khai pháo binh của \"các lực lượng cực đoan\".\n\nNgười phát ngôn Điện Kremlin Dmitry Peskov cùng ngày khẳng định sự việc đang diễn ra ở Aleppo là \"hành động vi phạm chủ quyền của Syria\" và ủng hộ Damascus \"nhanh chóng khôi phục trật tự\". Ngoại trưởng Iran Abbas Araghchi cũng cam kết tiếp tục ủng hộ \"chính phủ, quốc gia và quân đội Syria\" khi điện đàm với người đồng cấp Syria Bassam al-Sabbagh.\n\nNick Heras, nhà phân tích tại Viện Chiến lược và Chính sách New Lines có trụ sở tại Washington, cho biết động thái của phiến quân là nhằm \"ngăn chặn trước khả năng Syria mở chiến dịch quân sự ở vùng Aleppo\". Theo Heras, chính phủ Syria và đồng minh Nga đang chuẩn bị tiến hành một cuộc tấn công vào khu vực này.\n\nLực lượng nổi dậy \"có vị thế tốt hơn để chiếm các ngôi làng so với chính phủ Syria, trong lúc Iran tập trung vào tình hình Lebanon\", Heras cho biết. Iran cũng là đồng minh của chính quyền Tổng thống Bashar al-Assad trong cuộc chiến với các nhóm phiến quân.\n\nTính đến tháng 9, chính phủ Syria kiểm soát phần lớn diện tích tỉnh Aleppo, trong khi lực lượng nổi dậy nắm giữ các khu vực gần biên giới giáp Thổ Nhĩ Kỳ.\n\nGiám đốc SOHR Rahman nhận định chính phủ Syria đã hoàn toàn bất ngờ trước đợt tấn công của phiến quân.\n\n\"Thật kỳ lạ khi quân chính phủ phải chịu đòn giáng mạnh như vậy dù được không quân Nga yểm trợ và đã có những dấu hiệu báo trước cho thấy HTS sẽ tiến hành chiến dịch này\", ông nêu quan điểm. \"Có phải do quân đội chính phủ Syria đã quá phụ thuộc vào Hezbollah, lực lượng đang bận rộn ở Lebanon, hay không?\"\n\nPhạm Giang (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Syria-7946-1732941163.png?w=680&h=0&q=100&dpr=2&fit=crop&s=pLUSymZx3mLXdgQXQiaBkg"
  },
  {
    "title": "Nhà thờ Đức Bà Paris lộng lẫy trở lại sau 5 năm trùng tu",
    "link": "https://vnexpress.net/nha-tho-duc-ba-paris-long-lay-tro-lai-sau-5-nam-trung-tu-4822148.html",
    "description": "Pháp lần đầu công bố những hình ảnh lộng lẫy bên trong Nhà thờ Đức Bà Paris sau quá trình khắc phục hậu quả vụ hỏa hoạn thảm khốc năm 2019.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:44 (GMT+7)",
    "keywords": "Nhà thờ Đức Bà Paris lộng lẫy trở lại sau 5 năm trùng tu - VnExpress",
    "content": "Quang cảnh bên ngoài Nhà thờ Đức Bà Paris. Pháp ngày 29/11 mở cửa nhà thờ, đón các phóng viên và những người tham gia nỗ lực trùng tu đến chiêm ngưỡng, 5 năm sau trận hỏa hoạn.\n\nQuang cảnh bên ngoài Nhà thờ Đức Bà Paris. Pháp ngày 29/11 mở cửa nhà thờ, đón các phóng viên và những người tham gia nỗ lực trùng tu đến chiêm ngưỡng, 5 năm sau trận hỏa hoạn.\n\nChiều ngày 15/4/2019, người dân Pháp và thế giới bị sốc khi lửa bùng lên dữ dội tại Nhà thờ Đức Bà, khiến tháp nhọn và phần lớn mái vòm của công trình 850 tuổi đổ sập.\n\nTổng thống Pháp Emmanuel Macron đặt ra mục tiêu tham vọng là xây dựng lại Nhà thờ Đức Bà trong vòng 5 năm, \"thậm chí còn đẹp hơn trước\".\n\nChiều ngày 15/4/2019, người dân Pháp và thế giới bị sốc khi lửa bùng lên dữ dội tại Nhà thờ Đức Bà, khiến tháp nhọn và phần lớn mái vòm của công trình 850 tuổi đổ sập.\n\nTổng thống Pháp Emmanuel Macron đặt ra mục tiêu tham vọng là xây dựng lại Nhà thờ Đức Bà trong vòng 5 năm, \"thậm chí còn đẹp hơn trước\".\n\nMặt tiền Nhà thờ Đức Bà Paris ngày 29/11.\n\nPháp đã huy động khoảng 250 công ty, hàng trăm chuyên gia để thực hiện quá trình trùng tu với tổng chi phí hơn 750 triệu USD. Nhà thờ đã nhận được 895 triệu USD tiền quyên góp từ 150 quốc gia để phục dựng.\n\nMặt tiền Nhà thờ Đức Bà Paris ngày 29/11.\n\nPháp đã huy động khoảng 250 công ty, hàng trăm chuyên gia để thực hiện quá trình trùng tu với tổng chi phí hơn 750 triệu USD. Nhà thờ đã nhận được 895 triệu USD tiền quyên góp từ 150 quốc gia để phục dựng.\n\nTổng thống Macron đến kiểm tra Nhà thờ Đức Bà ngày 29/11.\n\n\"Các nhà phục dựng đã làm được điều không tưởng. Vụ hỏa hoạn năm 2019 là vết thương của quốc gia, và họ đã chữa lành nó. Thật tuyệt vời\", ông Macron nói.\n\nTổng thống Macron đến kiểm tra Nhà thờ Đức Bà ngày 29/11.\n\n\"Các nhà phục dựng đã làm được điều không tưởng. Vụ hỏa hoạn năm 2019 là vết thương của quốc gia, và họ đã chữa lành nó. Thật tuyệt vời\", ông Macron nói.\n\nKhông gian bên trong Nhà thờ Đức Bà Paris sau quá trình trùng tu.\n\nTheo AP, các chuyên gia đã áp dụng kỹ thuật cổ điển và hiện đại để phục hồi nhà thờ.\n\nHọ ban đầu dùng máy hút bụi công suất lớn để loại bỏ lượng bụi độc hại phát tán sau khi lửa phá hủy phần mái và tháp chuông, làm tan chảy các tấm chì lớn phủ lên khung gỗ.\n\nKhông gian bên trong Nhà thờ Đức Bà Paris sau quá trình trùng tu.\n\nTheo AP, các chuyên gia đã áp dụng kỹ thuật cổ điển và hiện đại để phục hồi nhà thờ.\n\nHọ ban đầu dùng máy hút bụi công suất lớn để loại bỏ lượng bụi độc hại phát tán sau khi lửa phá hủy phần mái và tháp chuông, làm tan chảy các tấm chì lớn phủ lên khung gỗ.\n\nCác ô cửa sổ kính màu lộng lẫy ở sảnh trung tâm Nhà thờ Đức Bà sau khi trùng tu.\n\nPháp cũng phải đốn khoảng 2.000 cây sồi để dựng lại khung mái dày và phức tạp của nhà thờ.\n\nCác ô cửa sổ kính màu lộng lẫy ở sảnh trung tâm Nhà thờ Đức Bà sau khi trùng tu.\n\nPháp cũng phải đốn khoảng 2.000 cây sồi để dựng lại khung mái dày và phức tạp của nhà thờ.\n\nNhững ô kính màu rực rỡ bên trong Nhà thờ Đức Bà.\n\nSau hơn 5 năm, Pháp vẫn trong quá trình điều tra nguyên nhân vụ cháy. Những phát hiện sơ bộ cho thấy lửa có thể bùng lên cho chập điện, đèn khò bén lửa hay tàn thuốc lá của công nhân sửa chữa.\n\nNhững ô kính màu rực rỡ bên trong Nhà thờ Đức Bà.\n\nSau hơn 5 năm, Pháp vẫn trong quá trình điều tra nguyên nhân vụ cháy. Những phát hiện sơ bộ cho thấy lửa có thể bùng lên cho chập điện, đèn khò bén lửa hay tàn thuốc lá của công nhân sửa chữa.\n\nKhoảng 2.000 người góp sức phục dựng nhà thờ nghe Tổng thống Macron phát biểu trong sảnh trung tâm.\n\n\"Cảm giác như thể nhà thờ hàng trăm năm tuổi mới được khánh thành hôm qua vậy. Do được phục hồi, vệ sinh rất cẩn thận nên trông nhà thờ thực sự nguy nga\", thợ đá Adrien Willeme nói.\n\nKhoảng 2.000 người góp sức phục dựng nhà thờ nghe Tổng thống Macron phát biểu trong sảnh trung tâm.\n\n\"Cảm giác như thể nhà thờ hàng trăm năm tuổi mới được khánh thành hôm qua vậy. Do được phục hồi, vệ sinh rất cẩn thận nên trông nhà thờ thực sự nguy nga\", thợ đá Adrien Willeme nói.\n\nBảng điều khiển hệ thống phun nước chữa cháy mới của Nhà thờ Đức Bà.\n\nNhà thờ sẽ mở cửa đón du khách và các tín đồ Công giáo từ ngày 7/12. Trước vụ hỏa hoạn, Nhà thờ Đức Bà năm 2017 từng đón 12 triệu du khách. Giới chức Pháp kỳ vọng con số này sẽ còn cao hơn sau quá trình trùng tu, ở mức 14-15 triệu người.\n\nBảng điều khiển hệ thống phun nước chữa cháy mới của Nhà thờ Đức Bà.\n\nNhà thờ sẽ mở cửa đón du khách và các tín đồ Công giáo từ ngày 7/12. Trước vụ hỏa hoạn, Nhà thờ Đức Bà năm 2017 từng đón 12 triệu du khách. Giới chức Pháp kỳ vọng con số này sẽ còn cao hơn sau quá trình trùng tu, ở mức 14-15 triệu người.\n\nMột phần phù điêu bên ngoài Nhà thờ Đức Bà.\n\nCác lãnh đạo thế giới dự kiến tham dự lễ mở cửa, nhưng danh sách khách mời chính thức chưa được tiết lộ.\n\nÔng Macron cuối năm 2023 đã mời Giáo hoàng Francis đến buổi lễ, nhưng Giáo hoàng sẽ không thể tham dự do trùng lịch chuyến thăm đến đảo Corsia, Pháp.\n\nMột phần phù điêu bên ngoài Nhà thờ Đức Bà.\n\nCác lãnh đạo thế giới dự kiến tham dự lễ mở cửa, nhưng danh sách khách mời chính thức chưa được tiết lộ.\n\nÔng Macron cuối năm 2023 đã mời Giáo hoàng Francis đến buổi lễ, nhưng Giáo hoàng sẽ không thể tham dự do trùng lịch chuyến thăm đến đảo Corsia, Pháp.\n\nẢnh: AP, AFP, Reuters",
    "imageUrl": ""
  },
  {
    "title": "Thiền với tử thi, phương pháp khổ tu gây tranh cãi ở Thái Lan",
    "link": "https://vnexpress.net/thien-voi-tu-thi-phuong-phap-kho-tu-gay-tranh-cai-o-thai-lan-4821082.html",
    "description": "Thiền cùng tử thi là nghi thức Phật giáo cổ, chủ yếu được thực hành ở Thái Lan, nhằm giác ngộ tính vô thường của vạn vật, nhưng cũng gây nhiều tranh cãi.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:39 (GMT+7)",
    "keywords": "Thái Lan",
    "content": "Dư luận Thái Lan chấn động khi cảnh sát khám xét và phát hiện tổng cộng 73 thi thể tại hai cơ sở thiền định ở huyện Pho Thale và Bang Mun Nak, cùng thuộc tỉnh Phichit, miền bắc nước này. Hai cơ sở thiền định này đều liên quan đến nhà sư Saifon Phandito, người đang bị thẩm vấn để làm rõ nguồn gốc các thi thể.\n\nThongchai Khimmakthong, người đứng đầu huyện Bang Mun Nak, cho hay các nhà sư nói với giới chức địa phương rằng những thi thể trên được sử dụng để thiền định ở cả hai cơ sở. Sự việc đã làm dấy lên nhiều tranh cãi về phương pháp thiền cùng tử thi, nghi thức Phật giáo cổ được thực hành chủ yếu ở Thái Lan từ nhiều thế kỷ trước.\n\nTheo phương pháp khổ tu này, người tham gia ngồi thiền cạnh tử thi đang phân hủy ở các giai đoạn khác nhau để nâng cao giác ngộ rằng cái chết có thể xảy ra bất cứ lúc nào.\n\nJustin McDaniel, giáo sư ngành tôn giáo Đại học Pennsylvania, Mỹ, giải thích rằng ngồi thiền giữa tử thi đang phân hủy trong cái nóng nhiệt đới được coi là giúp giác ngộ những lời dạy quan trọng của Đức Phật, như không chấp niệm vào thân xác và mọi thứ đều vô thường.\n\nNghi thức này là phương pháp khổ tu để học được vô ngã, nghĩa là không có gì trường tồn, bất biến, và \"càng vô ngã, bạn càng gần với niết bàn\", ông nói.\n\nThi thể được sử dụng trong các nghi thức thiền định này thường là trẻ em hoặc thanh niên đột tử, được gia đình hiến xác cho chùa với hy vọng bi kịch này sẽ khởi phát một việc tốt đẹp.\n\n\"Thiền sư coi người quá cố ít tuổi là đại diện cho những điều tốt đẹp nhất của nhân loại\", giáo sư McDaniel giải thích. \"Họ ngây thơ, không ích kỷ, tham lam hay tham vọng. Nếu những thứ đẹp đẽ như vậy còn bị hủy hoại, tại sao chúng ta lại tự mãn và phù phiếm? Chúng ta thậm chí còn xấu xí hơn xác chết\".\n\nThảm họa sóng thần ngày 26/12/2004 ở Phuket khiến gần 5.000 người tử vong. Vài ngày sau, các nhà sư Thái Lan được giao nhiệm vụ xử lý và hỏa táng hơn 2.400 thi thể nạn nhân sau thảm họa.\n\nDù các thi thể đang trương phình, bốc mùi vì phân hủy, các nhà sư vẫn tiến hành nghi thức cầu siêu, hỏa táng đầy đủ cho họ theo nghi thức đạo Phật truyền thống. Các chuyên gia cho rằng nhiều năm thực hành phương pháp thiền cùng tử thi đã giúp các nhà sư thực hiện nhiệm vụ khó khăn này.\n\n\"Thiền cùng tử thi thực chất là vừa thiền vừa nhìn ảnh người chết, hoặc nhìn vào xác chết đang trong giai đoạn phân hủy\", nhà sư Siripanyo Bhikkhu giải thích sau khi tham gia nỗ lực xử lý thi thể nạn nhân sóng thần ở Phuket.\n\nMục đích của hình thức này là \"tâm trí ta hiểu được khi nhìn vào một người đang sống, thực chất ta chỉ nhìn thấy thân xác bề ngoài của người đó. Chúng ta bị ám ảnh bởi bề ngoài. Không ai muốn nhìn thấy bản chất bên trong. Nhưng chúng ta cố gắng nhìn chúng theo cách bình đẳng, không thích thú cũng không ghê tởm bởi những dấu vết hấp dẫn hay không hấp dẫn ở bên ngoài lẫn bên trong\".\n\nNgười thân, người sống sót sau trận sóng thần chứng kiến cảnh các nạn nhân được đưa lên giàn hỏa thiêu mỗi ngày. \"Tất cả người thân tới đứng xung quanh và quan sát ngọn lửa\", Bhikkhu nói. \"Điều này rất bình thường. Bản chất của nhân gian này là vô thường\".\n\nNgoài thiền tử thi, các trụ trì tu viện ở Thái Lan còn có nhiều phương pháp thiền khác lạ. Một nhà sư từng ngồi thiền trong dầu đun nóng tại một ngôi chùa ở tỉnh Nong Bua Lamphu năm 2016.\n\nTrong ngôi chùa Tham Mangkon Thong, các sư cô thiền trong trạng thái nổi trên ao. Chùa Pai Civilsai còn có phương pháp ngồi thiền giữa thùng đựng trăn. Một số nhà sư còn ngồi thiền trong hang động hay quan tài, nơi không có bất kỳ ánh sáng nào lọt vào bởi tin rằng cảnh tối đen như mực hữu ích để tập trung tư tưởng cao độ.\n\nKỹ thuật thiền mà tu sĩ và người dân bình thường hay thực hành là im lặng hoàn toàn trong 10 ngày. Một số ngôi chùa cung cấp khóa tu cho du khách và khuyến khích họ thức trắng ba ngày cuối cùng.\n\n\"Thiếu ngủ là yếu tố cần thiết để bước chân vào giai đoạn giác ngộ\", Brooke Schedneck, giảng viên ngành Phật giáo tại Viện nghiên cứu các vấn đề Đông Nam Á tại Chiang Mai, Thái Lan, giải thích.\n\nMục đích của thiền đối với tất cả tín đồ Phật giáo là đạt được tuệ giác. Theo giáo sư Cassaniti, những người thực hiện phương pháp thiền định khổ hạnh quan niệm rằng chúng giúp họ \"nhanh chóng tiếp cận chân lý\".\n\nĐối với nhà sư Bhikkhu, việc mang ảnh tử thi theo người \"nghe có vẻ ghê rợn và kỳ lạ, nhưng hoàn toàn bình thường ở Thái Lan\". \"Đó là mục đích của các tu viện: nhắc nhở chúng ta rằng bản chất của kiếp người là vô thường và tạm bợ\", ông giải thích.\n\nTuy nhiên, phương pháp thiền cùng tử thi gây tranh cãi vì có thể vi phạm các quy định pháp luật về nơi chôn cất, hỏa táng người chết. Văn phòng Phật giáo Quốc gia Thái Lan cũng đang xem xét liệu hoạt động thiền cùng hàng chục thi thể tại hai cơ sở ở tỉnh Phichit có xung đột với nguyên lý Phật giáo hay không.\n\nNhà sư Saifon Phandito và các đồ đệ nói rằng toàn bộ 73 thi thể tại hai cơ sở thiền định đều là của các tín đồ và người thân của họ. Trước khi qua đời, họ đã đồng ý cho các nhà sư lưu giữ thi thể để thiền định.\n\nDù vậy, cảnh sát Thái Lan đã quyết định đóng cửa hai cơ sở trên để điều tra, nhằm xác định nguồn gốc số thi thể, cũng như tìm hiểu nguyên nhân tử vong của họ.\n\nHồng Hạnh (Theo Asean Now/Washington Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Fig-15-xx-9007-1732706338.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_ZmD0IB9tg_8ZURPBlp5Mg"
  },
  {
    "title": "Nga - Ukraine trao trả 554 thi thể quân nhân tử trận",
    "link": "https://vnexpress.net/nga-ukraine-trao-tra-554-thi-the-quan-nhan-tu-tran-4822059.html",
    "description": "Nga trao trả 502 thi thể binh sĩ Ukraine thiệt mạng trong chiến đấu, đổi lấy 52 thi thể quân nhân nước này.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:08 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga – Ukraine, Tin nóng",
    "content": "\"Nhờ các hoạt động hồi hương, hài cốt của 502 binh sĩ đã được đưa trở về lãnh thổ do chính phủ kiểm soát\", Trụ sở Cơ quan Điều phối Xử lý Tù binh Chiến tranh (KSHPPV) của Ukraine ngày 29/11 thông báo.\n\nKSHPPV cho biết thêm 397 thi thể được đưa về từ khu vực Donetsk đang xảy ra giao tranh ác liệt nhất. 24 người được đưa về từ khu vực miền đông Lugansk, 64 người từ khu vực Zaporizhzhia phía nam, trong khi 17 người được trao trả từ nhiều nhà xác khác nhau trên lãnh thổ Nga.\n\n\"Chúng tôi rất biết ơn hỗ trợ của Ủy ban Chữ Thập đỏ Quốc tế\", KSHPPV cho hay, thêm rằng các thi thể sẽ được đưa đi giám định pháp y và danh tính của người đã khuất sẽ được xác định sớm nhất có thể.\n\nShamsail Saraliyev, nghị sĩ Duma Quốc gia Nga, và Alexander Kots, ủy viên Hội đồng Tổng thống về Nhân quyền và Phát triển Xã hội Dân sự Nga, xác nhận thông tin về hoạt động trao đổi thi thể binh sĩ. Họ cho biết Nga đã nhận lại 52 thi thể binh sĩ từ phía Ukraine.\n\nHôm 8/11, Ukraine cũng trao trả 37 thi thể quân Nga để đổi lấy 563 thi thể binh sĩ nước này.\n\nTrao đổi tù binh và thi thể quân nhân thiệt mạng là lĩnh vực hợp tác hiếm hoi còn được duy trì giữa Nga và Ukraine kể từ khi chiến sự bùng phát cuối tháng 2/2022.\n\nHiệp ước Geneva quy định thi thể và tù binh chỉ được trao đổi sau khi chiến sự kết thúc. Nhưng trong xung đột tại Ukraine, Moskva và Kiev bắt đầu tiến hành hoạt động trao đổi ngay sau 6 tháng đầu tiên.\n\nGiới chức Ukraine cho biết quá trình nhận dạng thi thể kéo dài từ 10 ngày tới một năm, thậm chí lâu hơn, do hầu hết được đưa về trong tình trạng bị cháy sém, hoại tử hoặc biến dạng vì ảnh hưởng của các vụ nổ, gây khó khăn cho quá trình khám nghiệm.\n\nVũ Hoàng (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/APTOPIX-Russia-Ukraine-War-201-3996-6312-1732887715.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KOu8u7-8-ehA05XLgvli-A"
  },
  {
    "title": "Ông Zelensky nêu khả năng đạt lệnh ngừng bắn với Nga",
    "link": "https://vnexpress.net/ong-zelensky-neu-kha-nang-dat-lenh-ngung-ban-voi-nga-4822149.html",
    "description": "Tổng thống Zelensky cho rằng Kiev có thể ký thỏa thuận ngừng bắn với Moskva nếu NATO đồng ý bảo trợ các vùng lãnh thổ còn lại của Ukraine.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:45 (GMT+7)",
    "keywords": "Volodymyr Zelensky, Ukraine, Nga, NATO, Donald Trump, Tin nóng",
    "content": "Trong cuộc phỏng vấn được Sky News công bố ngày 29/11, Tổng thống Ukraine Volodymyr Zelensky được hỏi về thông tin Tổng thống đắc cử Mỹ Donald Trump có thể gây sức ép buộc Ukraine từ bỏ những vùng lãnh thổ hiện do Nga kiểm soát nhằm đổi lấy việc được gia nhập NATO.\n\n\"Nếu muốn giai đoạn nóng của cuộc chiến dừng lại, chúng tôi cần phần lãnh thổ mà mình kiểm soát được đặt dưới ô bảo trợ của NATO\", ông Zelensky trả lời, kèm theo điều kiện liên minh phải tôn trọng đường biên giới đã được quốc tế công nhận của Ukraine.\n\nĐây là dấu hiệu cho thấy Tổng thống Zelensky dường như đã chấp nhận rằng việc giành lại các vùng lãnh thổ Nga đang kiểm soát ở miền đông và miền nam sẽ không nằm trong thỏa thuận đình chiến trong tương lai gần. Trước đây, ông tuyên bố Ukraine chỉ chấp nhận thỏa thuận hòa bình nếu Nga rút hết quân khỏi các vùng lãnh thổ đang kiểm soát.\n\nLãnh đạo Ukraine khẳng định thỏa thuận ngừng bắn là điều cần thiết nhằm \"đảm bảo Tổng thống Nga Vladimir Putin không quay lại\" để kiểm soát thêm lãnh thổ nước này. Ông nhấn mạnh rằng cần phải đặt phần lãnh thổ mà Ukraine còn kiểm soát dưới ô bảo trợ của NATO \"ngay lập tức\" để ngăn kịch bản Nga giành thêm đất.\n\n\"Chúng ta cần phải nhanh chóng làm điều này. Ukraine sau đó có thể lấy lại phần lãnh thổ bị chiếm đóng bằng con đường ngoại giao\", Tổng thống Zelensky nói thêm.\n\nĐây là lần đầu tiên ông Zelensky đề cập đến kịch bản ngừng bắn mà cho phép Nga kiểm soát lãnh thổ Ukraine, dù chỉ là tạm thời. Từ đầu xung đột, lãnh đạo Ukraine chưa bao giờ tuyên bố sẽ từ bỏ các khu vực hiện do Nga nắm giữ, trong đó có bán đảo Crimea được Moskva sáp nhập hồi năm 2014.\n\nÔng Zelensky trước đây cho biết hiến pháp Ukraine không cho phép tiến hành động thái như vậy và cách duy nhất để điều này xảy ra là người dân tại những vùng lãnh thổ đó đồng ý ly khai.\n\nTrong cuộc phỏng vấn với báo Le Monde của Pháp hồi tháng 7, ông Zelensky ám chỉ rằng các khu vực trên có thể sáp nhập vào Nga nếu người dân được bỏ phiếu trong một cuộc trưng cầu dân ý tự do và công bằng. Tuy nhiên, lãnh đạo Ukraine khẳng định nước này sẽ cần lấy lại các vùng lãnh thổ đó để có thể tổ chức một cuộc bỏ phiếu đáp ứng được những tiêu chí trên.\n\nHiện khoảng 20% lãnh thổ được quốc tế công nhận của Ukraine đang nằm dưới sự kiểm soát của Nga. Tổng thống Nga Vladimir Putin từng tuyên bố Moskva sẵn sàng đàm phán về thỏa thuận ngừng bắn, với điều kiện các bên phải chấp nhận \"thực tế mới\" với 4 vùng lãnh thổ mà Nga đã tuyên bố sáp nhập, gồm Donetsk, Lugansk, Zaporizhzhia và Kherson.\n\nTuyên bố mới nhất được ông Zelensky đưa ra vào thời điểm chỉ còn gần hai tháng nữa là ông Trump sẽ nhậm chức. Tổng thống đắc cử Mỹ đã thể hiện lập trường hoài nghi việc hỗ trợ quân sự cho Ukraine và từng thúc giục đảng Cộng hòa chặn gói viện trợ mới cho Kiev.\n\nÔng cùng nhiều người thân cận cho rằng xung đột Ukraine đang khiến người nộp thuế Mỹ tốn quá nhiều tiền và phải nhanh chóng chấm dứt chiến sự.\n\nNhững tuyên bố đó khiến nhiều người ở Ukraine lo ngại rằng ông Trump có thể đột ngột cắt giảm các khoản viện trợ quan trọng của Mỹ và tăng sức ép với Kiev để chấp nhận một thỏa thuận ngừng bắn với điều khoản nhượng lãnh thổ cho Moskva.\n\nTrong cuộc phỏng vấn ngày 29/11, ông Zelensky cho biết Ukraine cần phải hợp tác với ông Trump để có được \"sự ủng hộ lớn nhất\".\n\n\"Tôi muốn làm việc trực tiếp với ông Trump vì có nhiều tiếng nói khác nhau trong đội ngũ của ông ấy\", Tổng thống Ukraine nói. \"Tôi muốn lắng nghe ông ấy và chia sẻ ý tưởng của mình\".\n\nÔng Zelensky cũng nhắc lại rằng họ đã có cuộc gặp \"nồng ấm và mang tính xây dựng\" tại New York hồi tháng 9. \"Đó là cuộc gặp tốt đẹp và là bước đầu tiên quan trọng. Giờ chúng tôi sẽ phải chuẩn bị cho các cuộc tiếp xúc tiếp theo\", Tổng thống Ukraine cho hay.\n\nPhạm Giang (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Zelensky-4140-1732933487.png?w=680&h=0&q=100&dpr=2&fit=crop&s=ScPGprg_P9qwR8GS1T00bA"
  },
  {
    "title": "Chiến dịch của bà Harris chỉ trích truyền thông",
    "link": "https://vnexpress.net/chien-dich-cua-ba-harris-chi-trich-truyen-thong-4822093.html",
    "description": "Các quan chức chiến dịch của bà Harris nhận xét truyền thông đã đặt cho Phó tổng thống những câu hỏi vụn vặt, chỉ xoáy vào việc bà đã không trả lời phỏng vấn trong nhiều ngày sau khi tranh cử.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:17 (GMT+7)",
    "keywords": "Mỹ, Joe Biden, Kamala Harris, đảng Dân chủ",
    "content": "Chủ tịch chiến dịch tranh cử của Phó tổng thống Mỹ Kamala Harris Jen O'Malley Dillon và cố vấn cấp cao Stephanie Cutter tuần này chỉ trích các nhà báo từng phỏng vấn bà Harris, cho rằng họ đã đặt những câu hỏi vụn vặt và \"ngu ngốc\".\n\nBà Harris đã đối mặt với áp lực phải trả lời phỏng vấn sau khi bà thay thế ông Biden trở thành ứng viên của đảng Dân chủ ngày 21/7. Tuy nhiên, đến cuối tháng 8, bà Harris mới chấp nhận cuộc phỏng vấn đầu tiên, thực hiện chung với Thống đốc Minnesota Tim Walz, trên CNN.\n\nDillon bày tỏ thất vọng về cách truyền thông đưa tin về chiến dịch. \"Họ không cung cấp thông tin cho những cử tri đã cố gắng lắng nghe để tìm hiểu thêm\", bà nói và nhận xét việc cho rằng Phó Tổng thống Harris sợ trả lời phỏng vấn là \"hoàn toàn nhảm nhí\".\n\nMeghan Hays, từng là trợ lý của Tổng thống Biden, ngày 29/11 phản bác chiến dịch bà Harris, cho rằng việc một số người có quan niệm như vậy là điều dễ hiểu.\n\n\"Bà ấy không nhận lời phỏng vấn trong 30 ngày đầu tranh cử. Do đó, khi có cơ hội phỏng vấn, truyền thông tập trung đặt câu hỏi về lý do tại sao bà ấy trước đó không trả lời\", bà Hays nói.\n\nBà Hays khuyên chiến dịch của Phó tổng thống Mỹ và các đồng minh nên ngừng \"đổ lỗi\". Theo cựu quan chức Nhà Trắng, chiến dịch của bà Harris đang trong tình thế phải giải thích lý do thua cuộc và phải tìm cách đổ lỗi cho ai đó.\n\nTrước đó, quan chức tài chính của Ủy ban Quốc gia đảng Dân chủ (DNC) Lindy Li cũng chỉ trích nhóm của bà Harris \"chỉ tự tâng bốc, khen ngợi nhau\" và không đề cập bài học hay phân tích về \"chiến dịch thảm họa\" sau khi thất cử. Bà Li còn gọi chiến dịch của Phó tổng thống Harris là \"thảm họa tỷ đô\", thêm rằng nhiều nhà tài trợ cảm thấy bị lừa dối.\n\nChiến dịch của bà Harris dường như đã tan rã sau thất bại trước Tổng thống đắc cử Donald Trump. Các xung đột nội bộ cũng khiến một số nhân viên chiến dịch cùng nghỉ việc. Chiến dịch còn đang nợ 20 triệu USD, theo các nguồn thạo tin.\n\nSau khi bà Harris thua chóng vánh trước ông Trump, nội bộ đảng Dân chủ đã lục đục về chiến lược và tìm cách đổ lỗi ai là người chịu trách nhiệm. Phó tổng thống Mỹ thua ở cả 7 bang chiến trường năm nay, chỉ nhận được 226 phiếu đại cử tri, dù các cuộc khảo sát trước đó đều chỉ ra tỷ lệ ủng hộ bà và ông Trump tương đương nhau.\n\nNgọc Ánh (Theo Hill, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AP24312026609813-3101-1732924437.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3lEm-nNcJw3k8D4kFBu26w"
  },
  {
    "title": "Ông Kim Jong-un: Nga có quyền tự vệ khi Ukraine phóng tên lửa tầm xa",
    "link": "https://vnexpress.net/ong-kim-jong-un-nga-co-quyen-tu-ve-khi-ukraine-phong-ten-lua-tam-xa-4822116.html",
    "description": "Ông Kim Jong-un cho rằng việc Ukraine sử dụng vũ khí tầm xa là kết quả từ sự can thiệp trực tiếp của Mỹ và Nga có quyền tự vệ.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:45 (GMT+7)",
    "keywords": "Ukraine, Nga, Mỹ, Kim Jong-un, Triều Tiên, Vladimir Putin",
    "content": "\"Mỹ và phương Tây đã cho phép chính quyền Kiev tấn công lãnh thổ Nga bằng vũ khí tầm xa của họ. Nga phải thực hiện quyền tự vệ để hành động quyết liệt, khiến các thế lực thù địch phải trả giá\", lãnh đạo Triều Tiên Kim Jong-un hôm 29/11 cho hay.\n\nBình luận được ông Kim đưa ra trong cuộc gặp Bộ trưởng Quốc phòng Nga Andrey Belousov, người đang thăm Triều Tiên.\n\n\"Chính phủ, quân đội và nhân dân Triều Tiên sẽ luôn ủng hộ chính sách của Nga trong việc bảo vệ chủ quyền và toàn vẹn lãnh thổ trước các động thái bá quyền của đế quốc\", ông Kim nói thêm.\n\nLãnh đạo Triều Tiên cũng cam kết mở rộng mối quan hệ với Nga ở mọi lĩnh vực, trong đó có quân sự, theo hiệp ước quan hệ đối tác chiến lược toàn diện mà ông đã ký với Tổng thống Vladimir Putin vào tháng 6.\n\nBộ trưởng Belousov cũng đã hội đàm với Bộ trưởng Quốc phòng Triều Tiên No Kwang-chol hôm 28/11 và nói rằng hiệp ước hợp tác mà lãnh đạo hai nước đã ký sẽ góp phần duy trì cán cân quyền lực ở Đông Bắc Á. Bộ trưởng Quốc phòng Nga \"bày tỏ sẵn sàng mở rộng hơn nữa hợp tác cùng có lợi trong bối cảnh tình hình quốc tế phức tạp\".\n\nNga và Triều Tiên có chung đường biên giới đất liền, cùng quan hệ lịch sử từ thời Liên Xô. Ông Putin từng thăm Triều Tiên hồi năm 2000, ngay sau khi trở thành tổng thống, để gặp lãnh đạo Kim Jong-il.\n\nHai nước xích lại gần nhau hơn kể từ khi Nga phát động chiến dịch tại Ukraine vào đầu năm 2022. Trong chuyến thăm Bình Nhưỡng của Tổng thống Putin hồi tháng 6, lãnh đạo hai nước ký kết hiệp ước đối tác chiến lược toàn diện, trong đó có điều khoản quy định nếu một trong hai nước bị tấn công, quốc gia còn lại sẽ lập tức cung cấp hỗ trợ quân sự và các trợ giúp khác.\n\nUkraine và phương Tây cáo buộc Triều Tiên đang tăng cường hỗ trợ quân sự cho Nga, thậm chí là triển khai quân tới nước này. Tuy nhiên, cả Moskva và Bình Nhưỡng đều bác bỏ thông tin.\n\nUkraine hôm 19/11 tấn công lãnh thổ Nga bằng tên lửa ATACMS của Mỹ, ngay sau khi chính quyền Tổng thống Biden cho phép Kiev sử dụng vũ khí tầm xa do Washington cung cấp để tập kích sâu vào lãnh thổ đối phương. Để đáp trả, Nga tiến hành các cuộc tấn công nhằm vào cơ sở hạ tầng quân sự và năng lượng của Ukraine, cũng như phóng tên lửa đạn đạo tầm trung Oreshnik mang đầu đạn phi hạt nhân.\n\nHuyền Lê (Theo Reuters, Yonhap)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/afp-20241130-36nq4rg-v2-highre-2187-4158-1732930659.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nIqh-_Ar4nNUmN-wepJ73A"
  },
  {
    "title": "Thủ tướng Canada 'gặp ông Trump ở Florida' sau đe dọa áp thuế",
    "link": "https://vnexpress.net/thu-tuong-canada-gap-ong-trump-o-florida-sau-de-doa-ap-thue-4822103.html",
    "description": "Thủ tướng Trudeau được cho là đã tới Florida để gặp ông Trump sau khi Tổng thống đắc cử Mỹ đe dọa sẽ tăng thuế với hàng hóa Canada.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:55 (GMT+7)",
    "keywords": "Canada, Donald Trump, Mỹ",
    "content": "Các trang theo dõi dữ liệu chuyến bay cho biết chuyên cơ chở Thủ tướng Canada Justin Trudeau đã đáp xuống sân bay quốc tế Palm Beach, bang Florida, Mỹ, chiều 29/11. Theo truyền thông Canada và Mỹ, ông Trudeau đã có cuộc gặp với Tổng thống đắc cử Donald Trump tại dinh thự Mar-a-Lago.\n\nĐài truyền hình quốc gia Canada CBC đưa tin Thủ tướng Trudeau đã dùng bữa tối với ông Trump và người tháp tùng ông trong chuyến đi này là Bộ trưởng An ninh Công cộng Dominic LeBlanc.\n\nVăn phòng của Thủ tướng Canada và ông Trump chưa bình luận về sự việc.\n\nThông tin về chuyến đi của ông Trudeau diễn ra vài ngày sau khi Tổng thống đắc cử Trump tuyên bố ngay trong ngày đầu nhậm chức sẽ áp mức thuế 25% với hàng hóa từ Canada, Mexico. Ông Trump khẳng định sẽ duy trì mức thuế đó tới khi Canada, Mexico siết chặt kiểm soát ma túy, nhất là fentanyl, và kiểm soát dòng người di cư đang vượt biên trái phép.\n\nMột số người cho rằng tuyên bố của Tổng thống đắc cử Mỹ có thể chỉ là lời đe dọa hoặc đòn phủ đầu cho các cuộc đàm phán thương mại sau này. Tuy nhiên, Thủ tướng Canada không cho rằng như vậy.\n\n\"Donald Trump là người một khi đã tuyên bố thì sẽ có kế hoạch thực hiện. Đó là điều không có gì nghi ngờ\", ông Trudeau nói.\n\nHơn 3/4 kim ngạch xuất khẩu của Canada năm 2023, tương đương khoảng 423 tỷ USD, là xuất khẩu sang Mỹ. Nguồn thạo tin chính phủ Canada tiết lộ nước này đang cân nhắc khả năng đáp trả Mỹ nếu bị áp thuế.\n\nNgọc Ánh (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AP24331721091116-3398-1732927482.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TVVbcgDm_X66sLnj26-TUA"
  },
  {
    "title": "Hezbollah tuyên bố sẽ hỗ trợ quân đội Lebanon tăng cường phòng thủ",
    "link": "https://vnexpress.net/hezbollah-tuyen-bo-se-ho-tro-quan-doi-lebanon-tang-cuong-phong-thu-4822095.html",
    "description": "Thủ lĩnh Hezbollah Naim Qassem tuyên bố sẽ hợp tác với quân đội Lebanon để giúp xây dựng năng lực phòng thủ của nước này.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:43 (GMT+7)",
    "keywords": "Lebanon, Israel, Hezbollah",
    "content": "\"Chúng tôi sẽ nỗ lực để tăng cường năng lực phòng thủ của Lebanon\", Qassem, người kế nhiệm cựu thủ lĩnh Hezbollah Hassan Nasrallah sau khi ông này thiệt mạng trong một cuộc không kích của Israel vào phía nam Beirut hồi tháng 9, cho biết trong bài phát biểu trên truyền hình ngày 29/11. Hezbollah \"cùng với các đối tác, trước hết là quân đội, sẽ sẵn sàng ngăn chặn kẻ thù lợi dụng điểm yếu của Lebanon\".\n\nTheo ông, sự phối hợp giữa Hezbollah và quân đội Lebanon giờ đây sẽ \"ở cấp độ cao hơn\", khẳng định không ai được phép gây rắc rối hoặc bất đồng với quân đội.\n\nThủ lĩnh Hezbollah cũng tuyên bố rằng nhóm của ông đã đạt được \"chiến thắng vĩ đại\" trước Israel sau lệnh ngừng bắn, \"vượt trội hơn chiến thắng hồi tháng 7/2006\", ám chỉ lần gần đây nhất Hezbollah giao chiến với Israel.\n\n\"Chúng tôi chiến thắng vì chúng tôi đã ngăn chặn được kẻ thù phá hủy và làm suy yếu sức kháng cự của Hezbollah\", ông nói.\n\nQassem đồng thời cam kết rằng ủng hộ của Hezbollah với lực lượng Hamas ở Gaza \"sẽ vẫn tiếp tục thông qua nhiều biện pháp khác nhau\".\n\nĐây là lần đầu tiên thủ lĩnh Hezbollah phát biểu kể từ khi lệnh ngừng bắn giữa lực lượng này với Israel có hiệu lực hôm 27/11, theo đó Hezbollah và quân đội Israel sẽ rút khỏi miền nam Lebanon và quân đội Lebanon sẽ triển khai tới khu vực cùng lực lượng gìn giữ hòa bình Liên Hợp Quốc.\n\nSáng 29/11, quân đội Israel cho biết họ đã tấn công một bệ phóng tên lửa của Hezbollah ở miền nam Lebanon sau khi nhóm này hoạt động trong khu vực. Israel tuyên bố sẽ tiếp tục chống lại mọi mối đe dọa ngay cả sau khi lệnh ngừng bắn được áp dụng.\n\nTheo thỏa thuận ngừng bắn, quân đội Israel vẫn giữ nguyên vị trí nhưng \"sẽ có 60 ngày để quân đội và lực lượng an ninh Lebanon bắt đầu triển khai về phía nam\", một quan chức Mỹ giấu tên cho hay. Sau đó, Israel sẽ rút quân theo từng giai đoạn nhằm không để lại bất kỳ khoảng trống nào mà Hezbollah hoặc các lực lượng khác có thể lợi dụng để nhảy vào.\n\nVũ Hoàng (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AFP-20241129-36NM98X-v1-HighRe-5990-8894-1732926658.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4BxpE055rlgGlVRGKm4y2w"
  },
  {
    "title": "Hàn Quốc phát triển xong lá chắn tên lửa đạn đạo nội địa",
    "link": "https://vnexpress.net/han-quoc-phat-trien-xong-la-chan-ten-lua-dan-dao-noi-dia-4822013.html",
    "description": "Hàn Quốc nói đã hoàn tất phát triển hệ thống phòng không nội địa L-SAM, khí tài bắn hạ được tên lửa đạn đạo ở độ cao hơn 40 km.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:29 (GMT+7)",
    "keywords": "Hàn Quốc, vũ khí Hàn Quốc, tên lửa đạn đạo",
    "content": "Bộ Quốc phòng Hàn Quốc ngày 29/11 thông báo đã tổ chức buổi lễ đánh dấu việc hoàn thành chương trình phát triển hệ thống phòng không nội địa L-SAM tại trụ sở Cơ quan Phát triển Quốc phòng (ADD) ở thành phố Daejeon, cách thủ đô Seoul khoảng 140 km về phía đông nam.\n\nTheo Bộ Quốc phòng Hàn Quốc, L-SAM được thiết kế để bắn hạ tên lửa đạn hoặc phi cơ bay ở độ cao hơn 40 km và khi chúng đang lao xuống trong pha cuối. Hệ thống này được phát triển trong 10 năm, dự kiến được sản xuất hàng loạt từ năm 2025 và đi vào hoạt động trước năm 2030.\n\n\"Đây là vũ khí hiện đại có khả năng đánh chặn tên lửa của kẻ thù để giảm thiểu thiệt hại trên đất liền. Nó sẽ giúp quân đội Hàn Quốc có thể phòng thủ tên lửa ở độ cao lớn hơn và khu vực rộng hơn\", Bộ Quốc phòng Hàn Quốc nhấn mạnh.\n\nGiống như tổ hợp Phòng thủ tầm cao giai đoạn cuối (THAAD) do Mỹ sản xuất và đang được triển khai tại Hàn Quốc, L-SAM phóng tên lửa đánh chặn để phá hủy mục tiêu bằng động năng, đồng thời được trang bị công nghệ tiên tiến để hiệu chỉnh đường bay của quả đạn.\n\nTheo ADD, L-SAM sẽ giúp tăng cường năng lực của tên lửa Patriot và hệ thống phòng không nội địa tầm trung Cheongung II trong biên chế quân đội nước này.\n\nHãng thông tấn Yonhap cho biết sau khi được triển khai, L-SAM dự kiến đóng vai trò trung tâm trong lưới phòng không đa tầng của Hàn Quốc, được viết tắt là KAMD.\n\nKAMD là một trụ cột trong hệ thống răn đe ba trục của Seoul để đối phó nguy cơ xảy ra chiến sự ở bán đảo Triều Tiên, bên cạnh chiến lược tập kích phủ đầu mang tên \"Chuỗi Tiêu diệt\" cùng kế hoạch phản công Trừng phạt và Đáp trả Quy mô lớn (KMPR).\n\nQuân đội Hàn Quốc cũng đang phát triển biến thể Block II của L-SAM với khả năng đánh chặn mục tiêu ở độ cao lớn hơn các phiên bản gốc, theo hãng thông tấn Yonhap.\n\nThông báo được Hàn Quốc đưa ra trong lúc quan hệ giữa hai miền Triều Tiên đang căng thẳng. Triều Tiên đã tuyên bố Hàn Quốc là \"quốc gia thù địch\" và từ bỏ mục tiêu thống nhất với Seoul, phá vỡ chính sách đã kéo dài hàng thập kỷ. Bình Nhưỡng còn đưa ra nhiều tuyên bố cứng rắn nhằm vào nước láng giềng trong năm nay.\n\nTriều Tiên cũng tiến hành nhiều vụ thử tên lửa đạn đạo trong 5 năm qua, trong đó có tên lửa đạn đạo tầm ngắn được thiết kế để tập kích mục tiêu tại Hàn Quốc.\n\nPhạm Giang (Theo Reuters, Yonhap)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Anh-2127-1732875918.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3Xhq8yN8JRj9EH6OFuMEkw"
  },
  {
    "title": "Nga tập kích lực lượng chống chính phủ ở Syria",
    "link": "https://vnexpress.net/nga-tap-kich-luc-luong-chong-chinh-phu-o-syria-4822090.html",
    "description": "Quân đội Nga thông báo tập kích phiến quân ở Syria nhằm đẩy lùi \"những kẻ cực đoan\" phát động cuộc tấn công vào thành phố Aleppo.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:06 (GMT+7)",
    "keywords": "Syria, Nga, Aleppo, thành phố Aleppo, Tin nóng",
    "content": "\"Lực lượng không quân Nga đang tiến hành các cuộc tấn công bằng rocket và bom nhằm vào trang thiết bị và nhân lực của các nhóm vũ trang bất hợp pháp, các điểm kiểm soát, nhà kho và vị trí pháo binh của họ\", một phát ngôn viên từ Trung tâm Hòa giải Syria thuộc Bộ Quốc phòng Nga ngày 29/11 nói.\n\n\"Chiến dịch đẩy lùi cuộc xâm chiếm của những kẻ cực đoan vẫn tiếp diễn\", Oleg Ignasyuk, phó giám đốc Trung tâm Hòa giải của Nga cho hay.\n\nLực lượng chống chính phủ Hay'et Tahrir al-Sham (HTS) và các nhóm đồng minh trước đó cùng ngày tấn công thành phố hai triệu dân Aleppo, lần đầu tiên kể từ năm 2016. Đây là một trong những cuộc giao tranh đẫm máu nhất nhiều năm qua ở Syria.\n\nKể từ khi phát động đợt tiến công bất ngờ vào rạng sáng 27/11, HTS cùng đồng minh đã kiểm soát hơn 50 thị trấn và khu dân cư ở phía bắc Syria. Hãng thông tấn nhà nước Syria SANA cho biết các nhóm phiến quân đang tiến công với quy mô lớn, dùng vũ khí hạng nặng và vũ khí thông thường tấn công dân thường lẫn căn cứ quân sự.\n\nNga là nước hậu thuẫn quân sự quan trọng nhất của Tổng thống Bashar al-Assad, đã giúp xoay chuyển cục diện cuộc nội chiến Syria theo hướng có lợi cho chính quyền Assad khi can thiệp vào năm 2015.\n\nNgười phát ngôn Điện Kremlin Dmitry Peskov gọi cuộc tấn công của phiến quân nhắm vào Aleppo là \"xâm phạm chủ quyền Syria\", thêm rằng Nga kiên định ủng hộ chính phủ Syria và tin tưởng nước này sẽ sớm tái lập trật tự tại Aleppo.\n\nVũ Hoàng (Theo AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/AFP-20241129-36NM7TN-v3-HighRe-1941-7083-1732923872.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QyKvBF0RUoH1tfKfvwg0ZA"
  },
  {
    "title": "Tương lai chiến sự Gaza sau lệnh ngừng bắn Israel - Hezbollah",
    "link": "https://vnexpress.net/tuong-lai-chien-su-gaza-sau-lenh-ngung-ban-israel-hezbollah-4821756.html",
    "description": "Thỏa thuận ngừng bắn Israel - Hezbollah làm dấy lên kỳ vọng về động thái tương tự giúp chấm dứt cuộc chiến gần 14 tháng qua ở Gaza.",
    "timeAgo": "Thứ bảy, 30/11/2024, 05:00 (GMT+7)",
    "keywords": "Israel, Dải Gaza, Hamas, Tin nóng",
    "content": "Israel và Hezbollah ngày 27/11 bắt đầu thực hiện lệnh ngừng bắn 60 ngày do Mỹ - Pháp làm trung gian. Thỏa thuận làm dấy lên hy vọng kết thúc cuộc xung đột đã khiến Lebanon chịu thiệt hại đáng kể về cả hạ tầng lẫn con người.\n\nHàng loạt quốc gia trên thế giới hoan nghênh động thái. Giới chức Mỹ cho biết họ đặt mục tiêu dùng lệnh ngừng bắn Israel - Hezbollah \"làm xúc tác để thúc đẩy một thỏa thuận tương tự ở Gaza\". Thủ tướng Israel Benjamin Netanyahu ngày 28/11 cũng tuyên bố ông \"sẵn sàng chấp nhận thỏa thuận ngừng bắn ở Gaza lúc nào cũng được\".\n\nTuy nhiên, giới phân tích hoài nghi về triển vọng ngừng bắn ở Gaza. Bản thân Thủ tướng Netanyahu cũng nhấn mạnh Israel kiên quyết \"không chấp nhận chấm dứt hoàn toàn chiến tranh\", trong khi đây là nội dung cốt lõi mà Hamas muốn đạt được.\n\n\"Israel không muốn một lệnh ngừng bắn ở Gaza, ít nhất là trong thời gian này\", Sami al-Arian, học giả người Palestine, nói với hãng thông tấn Anadolu của Thổ Nhĩ Kỳ.\n\nChiến sự Israel - Hamas bùng phát ngày 7/10/2023, sau khi nhóm vũ trang ở Gaza tấn công miền nam Israel gây thương vong lớn, bắt 251 con tin. Israel mở chiến dịch vào dải đất để đáp trả, đặt mục tiêu giải cứu con tin và loại trừ hoàn toàn Hamas.\n\nHezbollah, nhóm vũ trang có ảnh hưởng lớn ở Lebanon, đã tăng cường tập kích lãnh thổ Israel để thể hiện sự đoàn kết với Hamas, tuyên bố sẽ không ngừng tấn công nếu chiến sự ở Gaza chưa kết thúc.\n\nCơ quan y tế Gaza ngày 28/11 cho biết giao tranh đã làm hơn 44.300 người chết, gần 105.000 người bị thương, hầu hết là phụ nữ và trẻ em. Trong số 251 con tin, 117 người đã được trả tự do hoặc giải cứu, 71 người được xác định đã thiệt mạng.\n\nTrong suốt 14 tháng giao tranh, Israel đã tìm cách thực hiện hai mục tiêu là xóa sổ Hamas và giải cứu toàn bộ con tin. Theo học giả al-Arian, Israel sẽ không muốn ngừng bắn ở Gaza khi chưa đạt được ít nhất một trong hai mục tiêu này.\n\nQatar, Ai Cập suốt một năm qua đã nỗ lực hòa giải Hamas và Israel, với niềm tin ngừng bắn ở Gaza sẽ giúp kết thúc giao tranh giữa Tel Aviv với Hezbollah, nhưng các vòng đàm phán đều thất bại. Giờ đây, họ kỳ vọng điều ngược lại.\n\nTuy nhiên, hai mặt trận này tách rời nhau đồng nghĩa \"không còn sức ép thực sự nào với Israel trong vấn đề Gaza\", khiến triển vọng hòa bình trở nên xa vời hơn, Ofer Shelah, nhà nghiên cứu cấp cao tại Viện Nghiên cứu An ninh Quốc gia (INSS), Đại học Tel Aviv, nói với Reuters.\n\nChấp thuận lệnh ngừng bắn ở Gaza còn gây ra nguy cơ về chính trị có thể đe dọa liên minh cầm quyền của ông Netanyahu. Một số người phe diều hâu trong chính phủ Israel đã lên án thỏa thuận ngừng bắn với Hezbollah và muốn Israel tiếp quản Gaza.\n\nThủ tướng Netanyahu cũng đang đối mặt nguy cơ bị điều tra trong nước vì không ngăn chặn vụ được vụ tập kích của Hamas. Nếu chấm dứt cuộc chiến ở Gaza, vị thế chính trị của ông sẽ bị tác động đáng kể.\n\n\"Tôi nghĩ ông Netanyahu sẽ tiếp tục cuộc chiến vì lợi ích chính trị của mình\", Shelah nói.\n\nCác bộ trưởng trong nội các Israel cũng tuyên bố mục tiêu chiến dịch của họ ở Gaza rất khác so với ở Lebanon.\n\n\"Gaza sẽ không bao giờ có thể là mối đe dọa với Israel nữa. Chúng tôi sẽ đạt thắng lợi mang tính quyết định đó. Lebanon là câu chuyện khác\", Bộ trưởng Nông nghiệp Israel Avi Dichter, cựu lãnh đạo cơ quan tình báo nội địa Shin Bet, nói. \"Chiến dịch ở Gaza có đang bắt đầu kết thúc không? Chắc chắn không. Chúng tôi còn nhiều việc phải làm\".\n\nTrong chuyến công du Cộng hòa Czech ngày 28/11, Ngoại trưởng Israel Gideon Saar tiếp tục khẳng định Tel Aviv chỉ dừng chiến dịch ở Gaza khi \"đạt được tất cả mục tiêu\".\n\nAndreas Krieg, giảng viên cấp cao tại trường nghiên cứu an ninh, Đại học King’s College London, Anh, nhận định ông Netanyahu có thể chờ Tổng thống đắc cử Mỹ Donald Trump, nổi tiếng là người ủng hộ Israel, nhậm chức vào tháng 1/2025 rồi mới quyết định bước đi tiếp theo ở Gaza.\n\n\"Và chính quyền Mỹ mới có thể tạo điều kiện hơn để ông Netanyahu tiếp tục cuộc chiến ở Gaza\", ông Krieg nói.\n\nNhư Tâm (Theo Anadolu, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/AFP-20241127-AA-27112024-19616-5069-3098-1732856474.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3XvJZ3eIhgK46w31WG9d-g"
  },
  {
    "title": "Drone rải sơn xuống đại sứ quán Nga ở Thụy Điển",
    "link": "https://vnexpress.net/drone-rai-son-xuong-dai-su-quan-nga-o-thuy-dien-4822075.html",
    "description": "Cảnh sát Thụy Điển điều tra sự việc một máy bay không người lái (drone) không xác định rải sơn xuống khuôn viên đại sứ quán Nga ở Stockholm.",
    "timeAgo": "Thứ sáu, 29/11/2024, 23:42 (GMT+7)",
    "keywords": "đại sứ quán Nga, Thụy Điển, Stockholm, Moskva",
    "content": "Phát ngôn viên cảnh sát ngày 29/11 cho hay sự việc xảy ra vào rạng sáng nay nhưng họ chưa xác định được nghi phạm.\n\n\"Chúng tôi yêu cầu mọi hành động chống lại đại sứ quán Nga phải được điều tra một cách toàn diện và công bằng, đồng thời thủ phạm phải bị tìm ra và đưa ra xét xử\", đại sứ quán Nga tại Thụy Điển cho biết trong một tuyên bố.\n\nTheo cảnh sát, các nhà điều tra sẽ xem xét liệu sự việc này có liên quan đến vụ phá hoại tại đại sứ quán Thụy Điển ở Moskva một ngày trước hay không.\n\nNhững kẻ tấn công không rõ danh tính tối 28/11 ném chai lọ và phun khí gas vào khu vực an ninh của đại sứ quán Thụy Điển trước khi bị cảnh sát bắt. Ngoại trưởng Thụy Điển Maria Malmer Stenergard sau đó đã thúc giục Nga đảm bảo an toàn cho phái bộ ngoại giao nước này cùng các nhân viên của họ.\n\nNgười phát ngôn Bộ ngoại giao Thụy Điển cho biết sứ quán nước này đã liên lạc với chính quyền Nga về sự cố vừa xảy ra.\n\n\"Việc đại sứ quán của một quốc gia bị phá hoại là điều rất nghiêm trọng\", Ngoại trưởng Stenergard nói về sự việc ở Stockholm. \"Chính quyền Thụy Điển chịu trách nhiệm về an ninh của đại sứ quán và cảnh sát đã tiến hành điều tra sơ bộ\".\n\nVũ Hoàng (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/6749b521b84e0-image-jpg-2991-1732896067.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xEX0UcZ-hsCPXeL-Tl1jiQ"
  },
  {
    "title": "Phiến quân tấn công thành phố lớn thứ hai Syria",
    "link": "https://vnexpress.net/phien-quan-tan-cong-thanh-pho-lon-thu-hai-syria-4822070.html",
    "description": "Các lực lượng vũ trang chống chính phủ Syria tấn công thành phố hai triệu dân Aleppo, lần đầu tiên kể từ năm 2016.",
    "timeAgo": "Thứ sáu, 29/11/2024, 23:10 (GMT+7)",
    "keywords": "Syria, Nga, phiến quân Syria, Tin nóng",
    "content": "\"Hay'et Tahrir al-Sham (HTS) và các nhóm đồng minh đã tiến vào vùng ngoại ô Al-Hamdaniya và các khu dân cư New Aleppo ở phía tây thành phố, sau khi tổ chức hai vụ tấn công tự sát bằng ôtô gài thuốc nổ\", tổ chức Giám sát Nhân quyền Syria (SOHR), có trụ sở tại Anh, ngày 29/11 cho biết.\n\nĐây là lần đầu tiên kể từ năm 2016 các tay súng chống chính phủ Tổng thống Bashar al-Assad tấn công vào Aleppo, thành phố lớn thứ hai Syria với khoảng hai triệu cư dân. Kể từ khi phát động đợt tiến công bất ngờ vào rạng sáng 27/11, HTS cùng đồng minh đã kiểm soát hơn 50 thị trấn và khu dân cư ở phía bắc Syria.\n\nSOHR cho biết khoảng 255 người đã thiệt mạng trong hai ngày giao tranh, trong đó phần lớn là thành viên HTS, quân chính phủ và các lực lượng đồng minh của hai phe. Có 24 trường hợp thiệt mạng là dân thường.\n\nHãng thông tấn nhà nước SANA cho biết các nhóm phiến quân đang tiến công với quy mô lớn, dùng vũ khí hạng nặng và vũ khí thông thường tấn công dân thường lẫn căn cứ quân sự.\n\nQuân đội cũng cáo buộc HTS, liên minh các nhóm vũ trang chống chính phủ, dẫn đầu bởi chi nhánh cũ của al-Qaeda tại Syria, đã tập kích khu ký túc xá trong thành phố Aleppo khiến 4 dân thường thiệt mạng.\n\nKhông quân Syria đang phối hợp với lực lượng Nga tập kích vào hậu phương của lực lượng HTS tại tỉnh Idlib, với ít nhất 23 cuộc tập kích trong hai ngày qua. Giới chức Syria cho biết quân tiếp viện đã đến Aleppo, khẳng định quân chính phủ đã đẩy lùi phiến quân khỏi thành phố và tái chiếm một số cứ điểm.\n\nSarmad, 51 tuổi, cư dân tại Aleppo, mô tả với AFP ông \"nghe thấy âm thanh tên lửa và đạn pháo liên tục\" trong hôm nay. Ông lo sợ nội chiến sẽ bùng phát trở lại và gia đình mình phải rời bỏ nhà cửa một lần nữa.\n\nHTS cùng các nhóm đồng minh đã cắt đứt tuyến cao tốc M5 nối Damascus với Aleppo, đồng thời kiểm soát nút giao giữa hai cao tốc M4 và M5 nối Aleppo với thành phố Latakia ở vùng duyên hải phía đông, theo SOHR. Latakia cũng là nơi có căn cứ quân sự dài hạn của Nga tại Syria.\n\n\"Chúng tôi lo sợ tình trạng phong tỏa các tuyến cao tốc sẽ làm tăng giá xăng và ngăn nhu yếu phẩm đến thành phố\", Nasser Hamdo, 36 tuổi, nhân viên một tiệm bánh ở Aleppo, lo lắng.\n\nNgười phát ngôn Điện Kremlin Dmitry Peskov hôm nay gọi cuộc tấn công của phiến quân nhắm vào Aleppo là \"xâm phạm chủ quyền Syria\". Ông bổ sung rằng Nga kiên định ủng hộ chính phủ Syria và tin tưởng nước này sẽ sớm tái lập trật tự tại Aleppo.\n\nThanh Danh (Theo AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Aleppo-5213-1732894042.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WqeVzm7m3dcseViACBC2xg"
  },
  {
    "title": "Elon Musk cảnh báo 'sụp đổ dân số' ở Hàn Quốc",
    "link": "https://vnexpress.net/elon-musk-canh-bao-sup-do-dan-so-o-han-quoc-4822057.html",
    "description": "Tỷ phú công nghệ Elon Musk nêu lo ngại về tương lai dân số Hàn Quốc, khi nước này có tỷ lệ sinh thấp.",
    "timeAgo": "Thứ sáu, 29/11/2024, 21:27 (GMT+7)",
    "keywords": "Hàn Quốc, Elon Musk, Tin nóng",
    "content": "\"Khoảng 2/3 dân số Hàn Quốc sẽ biến mất sau mỗi thế hệ. Sụp đổ dân số\", Elon Musk viết trên mạng xã hội X vào ngày 27/11, chia sẻ số liệu từ Ngân hàng Thế giới (WB) cho thấy tỷ lệ sinh của Hàn Quốc từ mức hơn 5,0 (500 trẻ trên mỗi 100 phụ nữ) vào thập niên 1960 xuống 0,68 (68 trẻ trên mỗi 100 phụ nữ) trong năm 2024.\n\nVới tỷ lệ sinh thấp báo động trong những nền kinh tế phát triển, Hàn Quốc là nước tỷ phú Elon Musk thường nhắc đến mỗi khi ông gửi thông điệp ủng hộ chính sách khuyến sinh trên toàn cầu.\n\nTại hội thảo Sáng kiến Đầu tư Tương lai ở Arab Saudi vào tháng 10, ông cũng từng cảnh báo dân số Hàn Quốc sẽ giảm chỉ còn 1/3 nếu không sớm đảo ngược xu hướng tỷ lệ sinh ngày càng thấp.\n\nVào tháng 9/2022, ông cảnh báo Hàn Quốc \"đang trên đà mất đi một nửa dân số sau mỗi thế hệ\". Đầu năm 2022, ông nhấn mạnh Hàn Quốc và Hong Kong đang giảm dân số nhanh nhất thế giới.\n\nTổng thống Hàn Quốc Yoon Suk-yeol giữa năm nay nhận định tỷ lệ sinh thấp đang là tình trạng \"khẩn cấp quốc gia\". Ông cam kết tăng chế độ thai sản cho các gia đình, kéo dài thời gian nghỉ phép cho bố mẹ, khuyến khích lịch làm việc linh hoạt và giảm học phí cho trẻ em.\n\nElon Musk, bố của ít nhất 11 người con với ba người phụ nữ, xem vấn đề dân số thế giới như sứ mệnh cá nhân trong nhiều năm qua.\n\nÔng từng cảnh báo tỷ lệ sinh thấp dần trên toàn cầu là \"mối nguy lớn nhất mà nền văn minh nhân loại phải đối mặt\" và là \"rủi ro lớn hơn nhiều so với biến đổi khí hậu\". Tỷ phú giàu nhất thế giới cho rằng nếu nhân loại không có đủ người trẻ để thay thế lực lượng lao động, xã hội sẽ phải đối mặt với những hậu quả nghiêm trọng về kinh tế và xã hội.\n\n\"Nếu xu hướng này tiếp diễn và cộng hưởng, nhiều quốc gia có thể chỉ còn 5% quy mô dân số hiện tại hoặc ít hơn trong vòng ba thế hệ nữa\", ông từng cảnh báo.\n\nThông điệp của ông đã biến ông trở thành biểu tượng của phong trào ủng hộ sinh sản. Phong trào gần đây đang nhận được sự chú ý toàn cầu với nỗ lực khuyến khích mọi người sinh càng nhiều con càng tốt để đối phó với tình trạng suy giảm dân số.\n\nThanh Danh (Theo Straits Times, CNBC, MK)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/2024-03-29T005352Z-276238688-R-3448-9430-1732886581.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JOqHNyKlweNSBr23obesPQ"
  },
  {
    "title": "Anh mở lại tranh luận về dự luật an tử",
    "link": "https://vnexpress.net/anh-mo-lai-tranh-luan-ve-du-luat-an-tu-4822036.html",
    "description": "Các nghị sĩ Anh tranh luận có nên thúc đẩy hay không dự luật cho phép hỗ trợ những người bệnh nặng giai đoạn cuối rút ngắn cuộc sống.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:40 (GMT+7)",
    "keywords": "luật an tử, Anh",
    "content": "Mở đầu cuộc tranh luận hôm nay, Nghị sĩ đảng Lao động Kim Leadbeater, người đứng sau Dự luật Người trưởng thành mắc bệnh nan y, cho biết việc thay đổi luật sẽ mang lại cho những người mắc bệnh nặng \"vô phương cứu chữa\" được \"quyền lựa chọn, quyền tự chủ và giữ phẩm giá khi họ kết thúc cuộc đời\".\n\nLần gần nhất quốc hội Anh tranh luận về dự luật an tử là vào năm 2015. Nó sau đó bị bác bỏ song theo thời gian, công chúng dần chuyển sang ủng hộ việc trao quyền kết thúc cuộc sống cho những người mắc bệnh nan y. Hai cuộc thăm dò dư luận tuần trước cho thấy phần lớn người Anh ủng hộ luật an tử.\n\nNếu được thông qua, luật sẽ cho phép an tử tại Anh và xứ Wales đối với những người lớn mắc bệnh nan y, có thời gian sống dự kiến dưới 6 tháng và có thể tự sử dụng chất gây tử vong. Mọi mong muốn an tử của bệnh nhân đều phải được một thẩm phán và hai bác sĩ chấp thuận. Những biện pháp này nghiêm ngặt hơn luật an tử ở các nước châu Âu khác.\n\nNhững người ủng hộ cho rằng việc cho phép an tử sẽ giúp nhiều cái chết bớt đau đớn hơn. Nhưng hàng chục người phản đối đã tập trung bên ngoài tòa nhà quốc hội, giơ cao những biểu ngữ ghi thông điệp \"bác bỏ dự luật, không giết người\" hay \"chăm sóc chứ không giết người\".\n\nCác lãnh đạo tôn giáo nằm trong nhóm những người phản đối gay gắt, gần 30 người đã ký một lá thư ngỏ cuối tuần trước, nhấn mạnh họ \"rất quan ngại\" về kế hoạch này.\n\nNhóm chỉ trích khẳng định luật an tử có thể khiến một số người cảm thấy bị áp lực phải kết thúc cuộc sống. Một số cho rằng hệ thống chăm sóc sức khỏe chưa sẵn sàng cho thay đổi mang tính bước ngoặt như vậy.\n\nDự luật được đưa ra thảo luận theo cam kết của Thủ tướng Keir Starmer trước khi lên nắm quyền hồi tháng 7 về việc cho phép quốc hội xem xét lại vấn đề. Ông đã nói với các thành viên nội các rằng họ \"không nên tham gia vào cuộc tranh luận công khai\" vì chính phủ vẫn giữ thái độ trung lập về dự luật này.\n\nTuy nhiên, một số bộ trưởng cấp cao vẫn bày tỏ quan điểm của mình, trong đó Bộ trưởng Y tế Wes Streeting và Bộ trưởng Tư pháp Shabana Mahmood đều phản đối. Mahmood, chính trị gia Hồi giáo cấp cao nhất đất nước, viết trong một lá thư gửi tới cử tri rằng \"nhà nước không bao giờ nên cung cấp cái chết như một dịch vụ\", song lưu ý đức tin đã ảnh hưởng đến lập trường của bà.\n\nPhát thanh viên Esther Rantzen, người đang mắc bệnh nan y và là người đi đầu trong chiến dịch thúc đẩy dự luật, hôm 28/11 kêu gọi các nghị sĩ khác hãy trung thực về việc liệu đức tin có phải là cơ sở cho việc phản đối hay không. \"Họ có quyền lựa chọn nhưng hãy trung thực về động cơ thực sự của mình\", bà nói với đài phát thanh LBC.\n\nTrong khi đó, cựu thủ tướng David Cameron, người từng phản đối dự luật năm 2015, tiết lộ ông đã thay đổi quan điểm. \"Như những người vận động đã lập luận một cách thuyết phục, đề xuất này không nhằm mục đích chấm dứt sự sống. Nó nhằm mục đích rút ngắn cái chết\", ông viết trên tờ Times ngày 28/11.\n\nTuy nhiên, các cựu thủ tướng khác, như Liz Truss, Boris Johnson, Theresa May và Gordon Brown đều phản đối.\n\nVũ Hoàng (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/AFP-20241129-36NH8TP-v1-HighRe-7840-3949-1732881395.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=O9HF7ciQvCUABXS5eORy3Q"
  },
  {
    "title": "Tính toán của Nga khi tập kích dữ dội hạ tầng năng lượng Ukraine",
    "link": "https://vnexpress.net/tinh-toan-cua-nga-khi-tap-kich-du-doi-ha-tang-nang-luong-ukraine-4821730.html",
    "description": "Ngoài cản trở công nghiệp quốc phòng Ukraine, đòn tấn công của Nga vào hạ tầng năng lượng đối phương dường như còn nhằm gây áp lực cho người dân.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:00 (GMT+7)",
    "keywords": "Vladimir Putin, Ukraine, Nga, chiến sự Nga – Ukraine, Tin nóng",
    "content": "Ukraine ngày 28/11 thông báo hạ tầng năng lượng nước này bị Nga \"tấn công dữ dội\" bằng gần 200 tên lửa và máy bay không người lái (UAV) tự sát. Bộ tư lệnh không quân Ukraine tuyên bố bắn hạ 76 trong 85 tên lửa Kh-101 và Kalibr, 3 tên lửa hành trình chiến thuật Kh-69 và 35 UAV tự sát được Nga sử dụng trong cuộc tấn công.\n\nTuy nhiên, giới chức hàng loạt thành phố miền tây, miền nam và miền trung Ukraine vẫn thông báo thiệt hại về hạ tầng năng lượng cùng những công trình quan trọng khác. \"Các cơ sở năng lượng khắp cả nước đều trở thành mục tiêu của Nga\", Bộ trưởng Năng lượng Ukraine German Galushchenko cho hay.\n\nUkrenergo, công ty vận hành lưới điện Ukraine, phải cắt điện khẩn cấp ở một số tỉnh như Kiev, Odessa, Dnipro và Donetsk. Ước tính hơn một triệu người rơi vào cảnh mất điện. Đây là cuộc tập kích lớn thứ hai của Nga vào lưới điện của Ukraine trong chưa đầy hai tuần, đồng thời là cuộc tấn công lớn thứ 11 vào hệ thống năng lượng Ukraine kể từ tháng 3.\n\nTổng thống Nga Vladimir Putin sau đó cho biết quân đội Nga đã sử dụng 90 tên lửa và 100 UAV các loại để tập kích 17 căn cứ quân sự, nhà máy công nghiệp quốc phòng và mạng lưới năng lượng hỗ trợ. \"Đây là động thái trả đũa những cuộc tập kích bằng tên lửa ATACMS nhằm vào Nga\", ông nhấn mạnh.\n\nBộ Quốc phòng Nga từng nhiều lần tuyên bố các cơ sở năng lượng bị tập kích đều có vai trò quan trọng với ngành công nghiệp quốc phòng và quân đội Ukraine. Giới chuyên gia nhận định các cuộc tấn công như vậy thường diễn ra khi thời tiết trở nên lạnh giá, là chiến thuật Nga đã áp dụng mỗi mùa đông trong hai năm qua nhằm gia tăng áp lực lên Ukraine.\n\nCuộc tập kích ngày 28/11 làm tăng thêm lo ngại rằng Điện Kremlin muốn làm tê liệt hệ thống năng lượng vốn đã rệu rã của Ukraine và gây ra tình trạng mất điện kéo dài suốt mùa đông, khi nhiệt độ dao động quanh mức 0 độ C hoặc thấp hơn.\n\nGiáo sư Mark Galeotti, học giả người Anh và là tác giả hơn 20 cuốn sách về Nga, cho rằng các cuộc tập kích đều nhằm tác động đến tinh thần người dân Ukraine, khiến họ cảm thấy chán nản và mệt mỏi vì chiến sự. \"Chiến lược của Nga là khiến người Ukraine khốn khổ đến mức phải từ bỏ\", ông nói.\n\nVolodymyr Omelchenko, giám đốc Chương trình Năng lượng tại Trung tâm Razumkov của Ukraine, nhận định quân đội Nga muốn phá hủy hệ thống năng lượng Ukraine càng nhanh càng tốt, trước khi chiến sự xảy ra nhiều biến động do ông Donald Trump nhậm chức Tổng thống Mỹ vào tháng 1/2025.\n\nMarcel Plichta, cựu chuyên gia phân tích tại Bộ Quốc phòng Mỹ, cho rằng những cuộc tập kích lớn của Nga \"thường diễn ra sau mỗi câu chuyện thành công nào đó mà Ukraine đạt được\". \"Đó là một phần cuộc chiến thông tin. Nga muốn lái dòng thông tin để cho thấy họ mạnh hơn, còn Ukraine là bên yếu và dễ bị tổn thương hơn trong cuộc xung đột này\", bà cho hay.\n\nThống đốc Lviv Maksym Kozytskyi cho biết cuộc tập kích hôm 28/11 đã cắt điện của khoảng 523.000 người dân ở khu vực phía tây gần biên giới với Ba Lan. Nguồn cung cấp điện cho gần 500.000 người ở tỉnh Volyn và Rivne cũng bị cắt, trong khi mạng lưới năng lượng ở tỉnh Khmelnytsky và Zhytomyr cũng bị gián đoạn.\n\nMột nguồn tin trong ngành năng lượng Ukraine cho biết họ phải ngắt một số nhà máy điện hạt nhân khỏi mạng lưới khi Nga tấn công. Nhiều địa phương phải chạy máy phát điện để đảm bảo nguồn cung cấp nhiệt và nước khẩn cấp cho bệnh viện, trường học và các cơ sở quan trọng khác giữa thời tiết mùa đông khắc nghiệt.\n\n\"Sụp đổ lưới điện là lo ngại lớn nhất vào lúc này. Nếu nó bị hư hại nghiêm trọng, người dân Ukraine sẽ không thể ở lại các thành phố lớn\", Plichta cảnh báo.\n\nTại Cherkasy, doanh nhân Elena Bondarenko đã trải qua đêm mất ngủ với tiếng còi báo động và âm thanh từ máy bay không người lái. \"Bạn không thể ngủ với những tiếng ồn đó và vẫn phải theo dõi tin tức. Thật đáng sợ và khó chịu\", bà nói.\n\nBondarenko và chồng từng chịu cảnh mất điện trước đây. Họ phải trải qua nhiều giờ không có điện hôm 28/11 và chuẩn bị cho lịch cắt điện theo dự kiến vào ngày 29/11, khi nhà chức trách cố gắng sửa chữa hệ thống.\n\n\"Thật khó sống như vậy. Nó phá hỏng toàn bộ cuộc sống của bạn, phá hỏng trật tự cuộc sống và mọi kế hoạch bạn lập ra. Mọi thứ đang diễn ra thật kinh khủng. Con người có thể thích nghi với mọi thứ, nhưng tôi không muốn quen với điều đó. Liệu bạn có thể sống như vậy mãi không?\", bà nói.\n\nVũ Hoàng (Theo RT, NBC News, Independent, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/SEI231199514-jpg-8781-1732853278.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZKlhvj3h-RTEncZM1jWqzw"
  },
  {
    "title": "Israel tuyên bố đã hạ 2.500 thành viên Hezbollah trong gần 14 tháng",
    "link": "https://vnexpress.net/israel-tuyen-bo-da-ha-2-500-thanh-vien-hezbollah-trong-gan-14-thang-4821947.html",
    "description": "Quân đội Israel cho hay đã hạ ít nhất 2.500 tay súng, tập kích hơn 12.500 mục tiêu của Hezbollah trong gần 14 tháng, trước khi đạt lệnh ngừng bắn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 18:16 (GMT+7)",
    "keywords": "Israel, Hezbollah, Lebanon, Trung Đông, Tin nóng",
    "content": "\"Hơn 12.500 mục tiêu Hezbollah, trong đó có khoảng 1.600 sở chỉ huy và 1.000 kho vũ khí, ở mặt trận phía bắc đã bị tấn công\", Lực lượng Phòng vệ Israel (IDF) ngày 28/11 thông báo, đề cập số liệu tính từ khi giao tranh giữa hai bên bùng phát vào đầu tháng 10/2023.\n\nIDF cho biết 14 nhóm tác chiến cấp lữ đoàn đã tham gia vào chiến dịch trên bộ từ ngày 1/10 ở miền nam Lebanon, tiến hành hơn 100 nhiệm vụ đặc biệt. Quân đội Israel xác nhận ít nhất 2.500 tay súng Hezbollah đã thiệt mạng, song ước tính con số này có thể lên tới khoảng 3.500 người.\n\nTrong số những thành viên Hezbollah bị hạ có thủ lĩnh Hassan Nasrallah và 13 thành viên trong ban lãnh đạo cấp cao. Ngoài ra, quân đội Israel còn hạ 4 sư đoàn trưởng, 24 lữ đoàn trưởng cùng loạt chỉ huy khác của Hezbollah.\n\nIDF cũng nói đã tịch thu 12.000 thiết bị nổ và máy bay không người lái (drone); 13.000 rocket, bệ phóng, vũ khí phòng không và chống tăng, bên cạnh 121.000 thiết bị truyền thông và máy tính.\n\nLực lượng Hezbollah chưa bình luận về thông tin. Nhóm vũ trang hôm 27/11 tuyên bố đã \"chiến thắng\" Israel sau khi lệnh ngừng bắn giữa hai bên có hiệu lực.\n\nDựa vào các thông báo của Hezbollah, kênh Al Mayadeen ở Lebanon xác định hơn 130 binh sĩ Israel đã thiệt mạng và khoảng 1.250 quân nhân bị thương do giao tranh trực tiếp ở miền nam Lebanon kể từ ngày 1/10. Con số này chưa bao gồm thương vong sau các cuộc tập kích tầm xa của Hezbollah vào lãnh thổ Israel.\n\nNgoài ra, Israel còn mất 59 xe tăng dòng Merkava, trong đó có phiên bản Merkava Mark 4 hiện đại nhất, 11 xe ủi đất quân sự, 9 UAV cùng một số khí tài khác.\n\nTrong khi đó, Tel Aviv cho biết 70 binh sĩ nước này đã thiệt mạng ở miền nam Lebanon, Cao nguyên Golan và miền bắc Israel.\n\nGiao tranh xuyên biên giới giữa Israel và Hezbollah diễn ra gần như hàng ngày sau khi chiến sự tại Dải Gaza nổ ra vào đầu tháng 10/2023. Hezbollah tiến hành các cuộc tập kích qua biên giới nhằm thể hiện sự ủng hộ với đồng minh Hamas ở Dải Gaza, khiến Tel Aviv tấn công đáp trả.\n\nIsrael tăng cường không kích Lebanon kể từ ngày 23/9, chủ yếu nhắm vào các thành trì của Hezbollah ở miền đông, miền nam đất nước và khu vực phía nam thủ đô Beirut, sau đó đưa quân vào lãnh thổ quốc gia láng giềng.\n\nSau nhiều kêu gọi từ cộng đồng quốc tế, Israel và Hezbollah đạt thỏa thuận ngừng bắn 60 ngày, với Mỹ và Pháp làm trung gian.\n\nTheo thỏa thuận, bắt đầu từ 4h ngày 27/11, Israel dần rút quân khỏi miền nam Lebanon, còn Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới khoảng 29 km. Quân đội Lebanon và lực lượng Liên Hợp Quốc sẽ quản lý vùng lãnh thổ sát biên giới với Israel.\n\nIDF sau đó cáo buộc Hezbollah vi phạm lệnh ngừng bắn và đã không kích một kho chứa rocket của nhóm ở miền nam Lebanon. Hassan Fadlallah, nghị sĩ Hezbollah tại quốc hội Lebanon, tố Israel vi phạm thỏa thuận và tấn công những người đang trở về nhà. Tuy nhiên, lệnh ngừng bắn về cơ bản vẫn được hai bên thực thi.\n\nPhạm Giang (Theo Times of Israel, Al Mayadeen, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Lebanon-7040-1732869879.png?w=680&h=0&q=100&dpr=2&fit=crop&s=1PIN2jJkuc0jWdtrtoz94w"
  }
]