[
  {
    "title": "Van Persie: 'CĐV Arsenal vẫn nhạy cảm với vụ chuyển nhượng tới Man Utd'",
    "link": "https://vnexpress.net/van-persie-cdv-arsenal-van-nhay-cam-voi-vu-chuyen-nhuong-toi-man-utd-4817197.html",
    "description": "HLV của SC Heerenveen, Robin van Persie cho rằng ông khó trở lại làm việc ở Arsenal vì đổ vỡ quan hệ với người hâm mộ tại đây do chuyển tới Man Utd khi còn là cầu thủ.",
    "timeAgo": "Thứ hai, 18/11/2024, 08:43 (GMT+7)",
    "keywords": "van persie, man utd, arsenal",
    "content": "\"Tôi nghĩ cánh cửa trở lại Arsenal đã đóng lại, bởi vì tôi đã chuyển sang Man Utd\", Van Persie nói với Sportcast ngày 16/11. \"Bạn không bao giờ biết điều gì sẽ xảy ra trong bóng đá, nhưng đó là suy nghĩ của tôi. Vụ chuyển nhượng đó vẫn nhạy cảm với người hâm mộ Arsenal, không phải với tôi\".\n\nCựu danh thủ Hà Lan cũng xem việc lên kế hoạch quá xa là điều \"vô nghĩa\" và đang hạnh phúc tại Heerenveen. Ông cảm thấy được người hâm mộ, CLB hiện tại chào đón và xem đây là điều quan trọng nhất trong sự nghiệp cầm quân.\n\nVan Persie khoác áo Arsenal từ 2004 đến 2012, ghi 132 bàn qua 278 trận, giành một Cup FA và một Siêu Cup Anh. Khi chuyển sang Man Utd, cựu tiền đạo người Hà Lan đoạt một Ngoại hạng Anh và một Siêu Cup Anh. Đổi lại, Van Persie đánh mất tình yêu từ người hâm mộ Arsenal. Trước khi ra đi ông đang là thủ quân của CLB. Nhiều người còn đốt áo đấu, và xem cựu tiền đạo 41 như kẻ phản bội.\n\nTrong cuộc phỏng vấn với Kaj Gorgels năm 2020, Van Persie từng giải thích rằng ông chuyển sang Man Utd vì thất bại trong thương vụ với Juventus và Arsenal không thể cạnh tranh chức vô địch Ngoại hạng Anh. \"Một ngày nọ, Chủ tịch Arsenal cho tôi thấy CLB có tài chính tốt thế nào. Tôi đáp rằng tôi không quan tâm đến những con số này, mà muốn giương cao chiếc Cup Ngoại hạng Anh\", Van Persie nói.\n\nTrước khi giải nghệ, Van Persie còn chơi ba năm cho Fenerbahce (Thổ Nhĩ Kỳ) và một năm cho Feyenoord (Hà Lan). Tổng cộng, ông ghi 272 bàn trong 593 trận cấp CLB và 50 bàn qua 102 trận cho tuyển Hà Lan. Van Persie từng cùng Hà Lan giành HC bạc World Cup 2010 và HC đồng World Cup 2014.\n\nTháng 5/2020, một năm sau khi giải nghệ, Van Persie làm trợ lý cho HLV trưởng Dick Advocaat tại CLB cũ Feyenoord, nơi ông huấn luyện các tiền đạo của CLB trong vai trò không chính thức. Mùa 2023-2024, cựu danh thủ Hà Lan trở thành đồng HLV trưởng đội U18, cũng như đội U19 ở UEFA Youth League.\n\nHè 2024, Van Persie kế nhiệm Kees van Wonderen làm HLV trưởng Heerenveen theo hợp đồng hai năm. Heerenveen đang đứng thứ 12 giải VĐQG Hà Lan với 14 điểm, hơn nhóm xuống hạng ba điểm. Hồi tháng 9, Heerenveen từng thảm bại 1-9 trên sân của Alkmaar. Khi đó, Van Persie thừa nhận thất bại này gợi nhớ đến trận Arsenal thua Man Utd 2-8 khi còn thi đấu chuyên nghiệp: \"Tôi từng thua 2-8 trước Man Utd. Kết quả đó cũng chẳng vui vẻ gì, nhưng là một phần của việc trở thành cầu thủ bóng đá. Đó là một phần trong hành trình của bất kỳ ai để trở thành phiên bản tốt nhất của chính mình\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/van-persie-JPG-7743-1731892731.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q6btSuPXlQUShSGHBO_L1w"
  },
  {
    "title": "Sinner vô địch ATP Finals 2024",
    "link": "https://vnexpress.net/sinner-vo-dich-atp-finals-2024-4817149.html",
    "description": "Italy Tay vợt số một thế giới Jannik Sinner thắng Taylor Fritz 6-4, 6-4, ở chung kết ATP Finals hôm 17/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 05:50 (GMT+7)",
    "keywords": "Jannik Sinner, ATP Finals, Fritz, Italy",
    "content": "Mùa giải ATP Tour thành công của Sinner khép lại bằng danh hiệu cá nhân thứ tám. Anh trở thành tay vợt Italy đầu tiên vô địch ATP Finals, trong lịch sử 55 năm sự kiện danh giá cho tám người hay nhất năm. Anh toàn thắng 10 set đấu trong cả giải, để lần đầu vô địch trên quê nhà Italy.\n\nSau 38 năm, mới có một tay vợt thắng toàn bộ các set ở ATP Finals. Ở chung kết, Sinner không mất game giao bóng nào và hai lần thắng game đỡ bóng ở mỗi set. Fritz chơi không tồi, nhưng trước đối thủ quá mạnh, tay vợt Mỹ không tránh được thất bại 4-6, 4-6 - giống với tỷ số thua của anh trước Sinner ở vòng bảng.\n\nSinner có tới 10 cú ace trong 21 lần giao bóng một ở set đầu. Tay vợt số một thế giới không để đối thủ có bất cứ điểm winner thuận tay sở trường nào trong set. Fritz chơi tốt hơn ở set hai, nhưng vẫn mất một game giao bóng và thất bại.\n\nSinner đã thắng 70 trận mùa này, trở thành người thứ ba trong lịch sử vô địch Australia Mở rộng, Mỹ Mở rộng và ATP Finals cùng năm, sau Roger Federer và Novak Djokovic. \"Chiến thắng thật đặc biệt\", Sinner nói sau trận. \"Tôi nghiên cứu kỹ từng đối thủ trong giải và chơi thứ tennis tốt nhất có thể\".\n\nFritz vươn lên số bốn thế giới, theo bảng điểm ATP cập nhật tuần này. Anh thừa nhận chưa tìm ra cách đánh bại Sinner - người mạnh nhất thế giới hiện tại. \"Cậu ấy chơi quá tuyệt\", Fritz nói về đàn em. \"Hôm nay, cậu ấy không chỉ đánh cuối sân hay, mà còn xuất sắc trong giao bóng. Ngay cả khi cậu ấy giao bóng hai, tôi cũng không thể tấn công\".\n\nFritz toàn thua trong 11 lần gặp các tay vợt số một thế giới. Anh và Sinner sẽ kết thúc mùa giải bằng sự kiện đồng đội Davis Cup Finals tuần tới ở Malaga, Tây Ban Nha - nơi chứng kiến huyền thoại Rafael Nadal chia tay quần vợt.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/gettyimages-2185272999-1731883-4013-4229-1731883779.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=14Ygq3pZvAMGizxG47ki7Q"
  },
  {
    "title": "Runner phá kỷ lục marathon tại Nam Cực",
    "link": "https://vnexpress.net/runner-pha-ky-luc-marathon-tai-nam-cuc-4817250.html",
    "description": "William Maunsell, 39 tuổi, phá kỷ lục của chính HLV cá nhân Sean Tobin tại chặng đầu tiên của The Great World Race ở Wolf Fang, Nam Cực hôm 15/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 14:29 (GMT+7)",
    "keywords": "marathon, chạy bộ",
    "content": "Maunsell đạt thành tích 2 giờ 38 phút 42 giây, lập kỷ lục về cuộc chạy marathon nhanh nhất trên lục địa băng giá này. Anh phá sâu kỷ lục cũ tới 15 phút, được chính HLV của anh, Sean Tobin thiết lập với 2 giờ 53 phút 33 giây tại Nam Cực Marathon 2022. Đấy cũng là lần đầu Tobin chạy cự ly 42km.\n\nMaunsell và Tobin đều đến từ Tipperary, Ireland, đồng nghĩa với việc họ đang giúp quốc gia giữ hai thành tích chạy marathon tốt nhất tại Nam Cực.\n\nHai tuần trước khi lập kỷ lục tại Nam Cực, Maunsell đạt thành tích cá nhân tốt nhất (PB) tại Dublin Marathon với 2 giờ 14 phút 23 giây, nơi anh đứng thứ 10 chung cuộc và là VĐV Ireland có thành tích tốt thứ ba.\n\nMaunsell cho biết không gặp nhiều khó khăn để phá kỷ lục Nam Cực Marathon, bất chấp thời tiết lạnh giá. \"Khởi đầu hơi khó khăn với khoảng 2 km đầu, nhưng sau đó có đoạn hơi dốc xuống. Tôi chạy cùng chiều gió nên có thể bù lại cho khởi đầu không tốt\", runner 39 tuổi nói với Reuters.\n\nỞ nội dung nữ, runner Mỹ Ashley Paulson về nhất với 3 giờ 18 phút 2 giây, cũng phá kỷ lục tại Nam Cực gần 30 phút. \"Từ khi còn nhỏ, tôi đã nghĩ chạy vòng quanh thế giới sẽ tuyệt vời thế nào. Và đây là giải đưa chúng tôi đi vòng quanh thế giới. Quả là giấc mơ trở thành hiện thực\", cô bày tỏ.\n\nThành tích của Maunsell và Paulson được thiết lập trong chặng đầu tiên trong bảy chặng của giải The Great World Race đầy khắc nghiệt. Great World Race năm nay có 54 VĐV từ 15 quốc gia, với mục tiêu hoàn thành bảy cuộc marathon trên bảy châu lục trong bảy ngày. Bảy cuộc marathon diễn ra lần lượt tại Wolf's Fang (Nam Cực), Cape Town (Châu Phi), Perth (Australia), Istanbul (Châu Á), Istanbul (Châu Âu), Cartagena (Nam Mỹ) và Miami (Bắc Mỹ).\n\n\"Great World Race khó khăn ở chỗ các runner phải di chuyển rất nhiều qua mỗi cữ chạy marathon\", Giám đốc Great World Race, David Kelly, cho biết. \"Ngoài việc hoàn thành cự ly 42km trong bảy ngày liên tiếp, việc thiếu ngủ, phải liên tục di chuyển để theo kịp lịch trình khiến mọi thứ trở nên khó khăn hơn đáng kể. Nhưng giống như bất kỳ cuộc phiêu lưu nào, bạn phải trải qua một chút đau khổ để hưởng thành quả\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/runner-9724-1731898739.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=snSELwhDsLwzNAJhrdXgtw"
  },
  {
    "title": "Haaland ghi hat-trick thứ 25",
    "link": "https://vnexpress.net/haaland-ghi-hat-trick-thu-25-4817161.html",
    "description": "Na Uy Tiền đạo 24 tuổi Erling Haaland tỏa sáng trong trận thắng Kazakhstan 5-0 ở lượt cuối bảng B3, giúp Na Uy thăng hạng tại Nations League.",
    "timeAgo": "Thứ hai, 18/11/2024, 07:57 (GMT+7)",
    "keywords": "Erling Haaland, nations league, Na Uy",
    "content": "Martin Odegaard không góp mặt vì chưa bình phục chấn thương nên Haaland đeo băng thủ quân của Na Uy trong trận đấu Kazakhstan trên sân nhà Ullevaal, Oslo tối 17/11. Anh chạm bóng 33 lần, dứt điểm chín lần với bốn cú trúng đích, ghi ba bàn và được trang Sofascore chấm điểm 10.\n\nBàn đầu đến với chủ nhà ở phút 23. Antonio Nusa dứt điểm từ ngoài vòng cấm khiến thủ môn Stas Pokatilov bắt không dính bóng, và Haaland băng vào đá bồi vào lưới trống. Phút 37, chính Nusa tạt từ cánh trái để Haaland đánh đầu chéo góc tung lưới đội khách. Sang hiệp hai, tiền đạo 24 tuổi ngoặt bóng bằng chân trái rồi sút chân phải chéo góc, hoàn tất cú hat-trick.\n\nĐây là cú hat-trick thứ 25 trong sự nghệp của Haaland, thậm chí nhiều hơn số tuổi hiện tại của anh (24). Trong đó, tiền đạo này ghi 11 hat-trick cho Man City, bốn cho Dortmund, năm tại Salzburg, một ở Molde và bốn cho tuyển Na Uy. Cả bốn hat-trick ở cấp độ quốc tế của Haaland đều được ghi trên sân nhà Ullevaal, lần lượt ở trận thắng Romania 4-0 năm 2020, Gibraltar 5-1 năm 2021, Kosovo 3-0 năm 2024 và Kazakhstan hôm qua.\n\nĐây cũng là hat-trick thứ ba của Haaland mùa này, sau hai trận gặp Ipswich Town và West Ham tại Ngoại hạng Anh hồi tháng 8. Anh nâng kỷ lục ghi bàn cho tuyển Na Uy lên 38 bàn sau 39 trận, bỏ xa người xếp sau là Jorgen Juve với 33 bàn.\n\nHaaland vươn lên dẫn đầu danh sách Vua phá lưới Nations League mùa này với bảy bàn, hơn Cristiano Ronaldo (Bồ Đào Nha) và Viktor Gyokeres (Thụy Điển) hai bàn. Haaland cũng trở thành cầu thủ ghi nhiều bàn nhất lịch sử Nations League (16), xếp sau lần lượt là Aleksandar Mitrovic (15), Vedat Muriqi, Ronaldo và Romelu Lukaku với cùng 10 bàn.\n\nTrong trận gặp Kazakhstan hôm qua, hai bàn còn lại của Na Uy được ghi bởi Alexander Sorloth và Antonio Nusa. Kết quả 5-0 giúp Na Uy giành nhất bảng B3 với 13 điểm, hơn Áo hai điểm và thăng hạng League A từ mùa tới. Kazakhstan đứng bét bảng với một điểm và sẽ xuống League C.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, trong khi các đội đứng đầu ở League B, C và D sẽ được lên hạng trực tiếp.\n\nSau trận thắng Kazakhstan, Haaland sẽ trở lại Man City chuẩn bị cho trận gặp Tottenham trên sân nhà Etihad ở vòng 12 Ngoại hạng Anh ngày 23/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/haaland1-JPG-7316-1731888987.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=J3pEFTqAcHo1taFVy0RVZg"
  },
  {
    "title": "Pháp thắng Italy, chiếm đỉnh bảng Nations League",
    "link": "https://vnexpress.net/phap-thang-italy-chiem-dinh-bang-nations-league-4817156.html",
    "description": "Italy Pháp thắng Italy 3-1 ở lượt cuối để giành vé vào tứ kết Nations League với vị trí dẫn đầu bảng A2.",
    "timeAgo": "Thứ hai, 18/11/2024, 06:39 (GMT+7)",
    "keywords": "pháp, italy, nations league, Italy, Tin nóng",
    "content": "*Ghi bàn: Cambiaso 35' - Rabiot 2', 65', Vicario 33' (phản lưới).\n\nTrận đấu trên sân Giuseppe Meazza tối 17/11 diễn ra khá cân bằng, khi Italy kiểm soát bóng 54%, dứt điểm mười lần với bốn cú trúng đích - so với 6 và 4 của Pháp. Nhưng, đội khách tạo khác biệt nhờ \"vũ khí cố định\".\n\nNgay pha lên bóng đầu tiên ở phút thứ 2, Lucas Digne đá phạt góc bên cánh trái để tiền vệ Adrien Rabiot bật cao đánh đầu chéo góc mở tỷ số. Ở 1 phút 59 giây, đây là pha ghi bàn sớm nhất của Pháp trên sân khách ở một giải đấu chính thức, kể từ Patrick Battiston trong trận thắng 4-0 trên sân Luxembourg ngày 13/10/1984. Đây cũng là bàn thua sớm nhất trên sân nhà của Italy kể từ năm 2008.\n\nPhút 33, Digne tiếp tục để lại dấu ấn với pha đá phạt từ khoảng cách gần 30 mét đưa bóng xoáy về góc cao. Bóng chạm xà, đập vào người thủ thành Guglielmo Vicario và nảy vào lưới. Bàn được tính là cú đá phản của Vicario.\n\nSau khi để Andrea Cambiaso sút cận thành rút ngắn cách biệt, Pháp ấn định chiến thắng nhờ tình huống cố định khác. Phút 65, lại là Digne đá phạt bên cánh trái để Rabiot đánh đầu lái bóng vào góc xa tung lưới chủ nhà.\n\nĐây là lần đầu tiên Pháp ghi ba bàn từ ba tình huống cố định trong một trận, kể từ trận gặp Albania ngày 30/3/1991 cũng ba bàn. Đây còn là lần đầu Italy thua với cách biệt ít nhất hai bàn trên sân nhà trong trận đấu chính thức, kể từ trận thua Thụy Điển 0-3 tại vòng loại Euro ngày 15/10/1983.\n\nỞ trận còn lại, Bỉ bất ngờ thua 0-1 trước Israel với pha làm bàn duy nhất của Yarden Shua phút 86. Với những kết quả này, Pháp nắm đỉnh bảng A2 với 13 điểm, bằng Italy nhưng hơn về hiệu số, giành hai vé vào tứ kết. Tương tự, Israel có bốn điểm như Bỉ, nhưng xếp sau về hiệu số và phải xuống League B từ mùa tới.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nNgày 22/11, UEFA sẽ bốc thăm chia cặp đấu tứ kết. Các đội đầu bảng được xếp vào một nhóm hạt giống, và nhì bảng một nhóm. Các đội cùng bảng hoặc cùng nhóm sẽ không gặp nhau tại tứ kết. Hiện có bảy đội vượt qua vòng bảng, gồm Tây Ban Nha, Bồ Đào Nha, Đức, Pháp đứng đầu, Hà Lan, Italy, Croatia đứng nhì. Các trận tứ kết diễn ra hai lượt, ngày 20/3 và 23/3/2025.\n\nĐội hình thi đấu\n\nItaly: Vicario, Di Lorenzo, Bastoni, Buongiorno, Cambiaso (Maldini 78), Frattesi (Raspadori 67), Locatelli (Rovella 67), Tonali, Dimarco (Udogie 83), Barella, Retegui (Kean 66)\n\nPháp: Maignan, Kounde, Konate (Pavard 82), Saliba, Digne, Kone, Rabiot, Guendouzi, Thuram (Barcola 78), Nkunku, Kolo Muani\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/phap-JPG-2711-1731885895.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0mZQuUlFnHRmygx9pQw7AA"
  },
  {
    "title": "Con rể tương lai của Roy Keane ghi bàn trận ra mắt tuyển Anh",
    "link": "https://vnexpress.net/con-re-tuong-lai-cua-roy-keane-ghi-ban-tran-ra-mat-tuyen-anh-4817151.html",
    "description": "Anh Taylor Jay Harwood-Bellis, vừa đính hôn với con gái huyền thoại Man Utd Roy Keane, ghi bàn giúp Anh thắng Ireland 5-0 ở lượt cuối vòng bảng Nations League.",
    "timeAgo": "Thứ hai, 18/11/2024, 06:38 (GMT+7)",
    "keywords": "anh, nations league, Anh",
    "content": "*Ghi bàn: Kane 53' phạt đền, Gordon 55', Gallagher 58', Bowen 75', Harwood-Bellis 79'.\n\nPhút 62, Harwood-Bellis vào thay Kyle Walker, để lần đầu được ra sân cho tuyển Anh. Tới phút 79, trung vệ 22 tuổi đón quả tạt bên cánh phải của Jude Bellingham, đánh đầu chéo góc ấn định chiến thắng 5-0 cho chủ nhà.\n\nHarwood-Bellis trưởng thành từ lò đào tạo Man City, đá cặp trung vệ với Eric Garcia - cầu thủ hiện khoác áo Barca, giúp đội trẻ vào chung kết FA Youth Cup năm 2019. Harwood-Bellis đã ghi một bàn qua tám trận khoác áo đội một Man City, nhưng chưa từng ra sân ở Ngoại hạng Anh.\n\nTháng 12/2020, Harwood-Bellis được gia hạn với Man City đến năm 2024, nhưng thực tế chỉ có thể chơi cho Blackburn Rovers, Anderlecht, Stoke City, Burnley, Southampton theo hợp đồng cho mượn. Hè 2024, sau khi thăng hạng Ngoại hạng Anh, Southampton kích hoạt điều khoản mua đứt Harwood-Bellis. Anh có lần đầu tiên ra sân tại Ngoại hạng Anh trong trận thua 0-1 trên sân Newcastle ngày 17/8, và ghi bàn đầu tại giải trong trận thua Bournemouth 1-3 ngày 30/9.\n\nNgoài sự nghiệp bóng đá, Harwood-Bellis nhận được sự quan tâm khi vừa đính hôn với Leah Keane - người con thứ tư của huyền thoại Roy Keane. Harwood-Bellis từng tiết lộ thường xuyên nhận được lời khuyên cựu đội trưởng Man Utd, và xem đây là động lực để phát triển.\n\nKeane làm việc cho kênh ITV Sport, và chứng kiến con rể tương lai Harwood-Bellis ghi bàn vào lưới đội tuyển quê hương của ông. Cựu danh thủ người Ireland nói đùa: \"Với tôi, điều này vừa ngọt ngào vừa đắng cay. Mọi chuyện vẫn chưa xong đâu. Mọi thứ có thể thay đổi rất nhanh chóng trong gia đình Keane\".\n\nHarwood-Bellis đang ở cùng hôn thê Leah khi được HLV tạm quyền Lee Carsley triệu tập, và tự hào với lần đầu lên tuyển. Anh xem đây là bước tiến lớn, sau khi thi đấu cho nhiều cấp độ trẻ của \"Tam sư\", gồm U16, U17, U19, U20 và U21. Harwood-Bellis là thành viên đội vô địch giải U21 châu Âu 2023.\n\nTrên sân Wembley tối 17/11, Anh kiểm soát bóng 74%, dứt điểm 22 lần với bảy cú trúng đích - so với một và một của Ireland. Dù vậy, chủ nhà chỉ có thể mở tỷ số nhờ quả phạt đền của Harry Kane phút 53. Sau đó, lần lượt Anthony Gordon, Conor Gallagher, Jarrod Bowen, Jarrod Bowen và Harwood-Bellis ghi bàn giúp Anh thắng tưng bừng trận cuối dưới thời HLV tạm quyền Carsley.\n\nNgoại trừ thủ quân Keane, cả bốn cầu thủ còn lại Gordon, Gallagher, Bowen và Harwood-Bellis đều ghi bàn đầu tiên cho tuyển Anh hôm qua. Lần gần nhất điều này xảy ra là trận Anh gặp Bắc Ireland hồi tháng 10/1930, khi Harry Burgess, Jimmy Hampson, Sammy Crooks, Eric Houghton cùng ghi bàn đầu cho \"Tam sư\".\n\nChiến thắng 5-0 giúp Anh giữ vị trí dẫn đầu bảng B2 Nations League với 15 điểm, hơn Hy Lạp về hiệu số, và thăng hạng lên League A từ mùa tới. Tân HLV Thomas Tuchel sẽ tiếp quản đội từ ngày 1/1/2025.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/anh1-JPG-4881-1731884270.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NjEKSxIYYsIj-JajkAamEg"
  },
  {
    "title": "HLV Thái Lan vẫn tự tin vô địch AFF Cup 2024",
    "link": "https://vnexpress.net/hlv-thai-lan-van-tu-tin-vo-dich-aff-cup-2024-4817146.html",
    "description": "Thái Lan vừa hòa Lào và khó có lực lượng mạnh nhất cho AFF Cup 2024, nhưng HLV Masatada Ishii khẳng định không từ bỏ tham vọng vô địch.",
    "timeAgo": "Thứ hai, 18/11/2024, 05:24 (GMT+7)",
    "keywords": "Thái Lan, AFF Cup 2024, Đội tuyển bóng đá Thái Lan, Đội tuyển bóng đá Lào, Masatada Ishii",
    "content": "Thái Lan kết thúc đợt tập trung tháng 11 bằng trận hòa Lebanon 0-0 (14/11) và Lào 1-1 hôm qua 17/11, diễn ra tại sân Thammasat, tỉnh Pathum Thani. Họ vẫn thi đấu trên cơ hai đối thủ, dù sử dụng nhiều cầu thủ mới, nhưng lại gặp khó trong khâu kết thúc và chỉ ghi được một bàn.\n\nHLV Masatada Ishii thừa nhận nhìn thấy rất nhiều điều, rằng đội cần tập luyện nhiều hơn, cố gắng hơn và tìm cách cải thiện sức mạnh. \"Trước đối thủ phòng ngự lùi sâu, chúng tôi đã không thể xuyên thủng\", Ishii nói ở họp báo sau trận gặp Lào. \"Đội có cầu thủ mới nhưng chỉ có ít thời gian tập trung, vì vậy không thể chơi ăn ý tốt như kỳ vọng\".\n\nTrên bảng thứ tự FIFA, Thái Lan đứng thứ 96, hơn Lebanon 19 bậc và Lào 91 bậc. Trước đại diện Tây Á, Thái Lan kiểm soát bóng 57%, tung ra 12 pha dứt điểm nhưng chỉ một trúng đích, trong đó bỏ lỡ ba cơ hội lớn để ghi bàn. Còn với Lào, \"voi chiến\" áp đảo với 77% thời lượng kiểm soát bóng, dứt điểm trúng bảy sau 20 lần và chỉ ghi một bàn sau bốn cơ hội lớn.\n\nLào thậm chí không có cơ hội rõ rệt nào, nhưng có bàn thắng từ cú vô-lê ngẫu hứng của đội trưởng Bounphachan Bounkong. HLV Ishii cho rằng các học trò đã liên lạc thiếu hiệu quả trong bàn thua, khác với lúc tập luyện. Đội thể hiện ý chí tấn công nhưng vẫn không thể ghi thêm bàn thắng, vì vậy kết quả hòa là đáng thất vọng.\n\n\"Nhưng như đã nói, chúng tôi sẽ dùng những cầu thủ này cho AFF Cup 2024\", nhà cầm quân Nhật Bản cho hay. \"Chúng tôi muốn vô địch\".\n\nThái Lan dẫn đầu Đông Nam Á với bảy lần vô địch AFF Cup (1996, 2000, 2002, 2014, 2016, 2020, 2022). Nếu tiếp tục đăng quang, họ sẽ trở thành đội đầu tiên vô địch ba lần liền.\n\nTuy nhiên, Thái Lan dự kiến chỉ còn số ít cầu thủ từng thi đấu tại các giải lớn ở AFF Cup 2024, dựa vào danh sách vừa đấu Lào và Lebanon. Hàng thủ có trung vệ Pansa Hemviboon, Suphan Thongsong, Elias Dolah và hậu vệ cánh Nicholas Mickelson. Tuyến giữa có Ekanit Panya, Peeradol Chamratsamee và Worachit Kanitsribampen, còn tiền đạo nổi bật là Suphanat Mueanta. Phần còn lại là những cầu thủ U22 hoặc hiếm khi được triệu tập.\n\nÔng Ishii cũng hy vọng Supachok Sarachat, đang chơi cho Consadole Sapporo ở J-League 1, cũng có thể thi đấu vào tháng tới. Trong khi đó, Mickelson đang thi đấu ở Đan Mạch, còn Dolah ở Indonesia chưa chắc đã được CLB chủ quản cho về hội quân.\n\nThái Lan khó triệu tập đội hình mạnh nhất do AFF Cup không phải giải chính thức của FIFA. Thời gian diễn ra không thuộc FIFA days, lại trùng thời điểm một số đội mạnh ở Thai League 1 đá bù. Bên cạnh đó, sau hai kỳ vô địch liên tiếp, lứa trụ cột, như Chanathip Songkrasin, Theerathon Bunmathan, cũng muốn lùi lại để nhường cơ hội cho lớp trẻ thể hiện.\n\nPhần lớn các CLB Thai League 1 tạm nghỉ sau vòng 15 vào ngày 1/12. Khi ấy, Thái Lan có một tuần để hội quân, trước khi đá trận mở màn bảng A gặp Timor Leste (8/12) ở sân Hàng Đẫy.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/thai-lan-lao-giao-huu-2024-5-3719-1731869796.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=G7E1TNnjQhFNEP-6ZruPDQ"
  },
  {
    "title": "'Hot boy' 1m87 giúp THPT Nguyễn Trãi - Ba Đình vào chung kết giải Bóng rổ trẻ 2024",
    "link": "https://vnexpress.net/hot-boy-1m87-giup-thpt-nguyen-trai-ba-dinh-vao-chung-ket-giai-bong-ro-tre-2024-4817092.html",
    "description": "Phạm Nam Anh bao quát cả năm vị trí trên sân, thi đấu lăn xả và ghi 20 điểm, giúp THPT Nguyễn Trãi - Ba Đình thắng THPT Nguyễn Tất Thành với tỷ số 54-44.",
    "timeAgo": "Thứ hai, 18/11/2024, 22:00 (GMT+7)",
    "keywords": "Ziaja Cup, giải bóng rổ trẻ, THPT Nguyễn Trãi Ba Đình",
    "content": "Bán kết giải bóng rổ Trẻ 2024 - Cup Ziaja đã diễn ra vào sáng 17/11 tại nhà thi đấu Cầu Giấy (Hà Nội). Trận mở màn, THPT Nguyễn Trãi - Ba Đình gặp THPT Nguyễn Tất Thành diễn biến khá kịch tính. Hiệp đầu tiên, Nguyễn Tất Thành là đội bắt nhịp sớm hơn với nhiều tình huống tấn công nhanh, lên rổ sớm và ghi điểm trước. Ngay sau đó, Nguyễn Trãi - Ba Đình lấy lại cảm giác bóng, lên liên tục chuỗi 7 điểm, thế trận cân bằng hơn. Cuộc rượt đuổi tỷ số bắt đầu sau thời gian hội ý ngay những phút đầu hiệp một.\n\nHai đội chơi ăn miếng trả miếng, trong đó, cầu thủ mang áo số 6 - Phạm Nam Anh là át chủ bài của Nguyễn Trãi, còn phía bên kia, Nguyễn Tiến Dũng (ghi 20 điểm cả trận) cũng làm chao đảo hàng thủ đối phương.\n\nHiệp 1 kết thúc với kết quả 14-10 nghiêng về THPT Nguyễn Tất Thành. Bước vào hiệp thứ hai, cả hai đội cẩn trọng hơn với những tình huống thủ liên phòng. Bị dẫn điểm, Nguyễn Trãi - Ba Đình tấn công nhiều hơn. Nam Anh tiếp tục giữ vai trò chủ chốt trong lối chơi.\n\nCầu thủ mang áo số 6 thể hiện sự đa năng khi tích cực di chuyển, bao quát cả năm vị trí trên sân. Nam Anh gây cho đối thủ khá nhiều khó chịu trong cả các tình huống tấn công lẫn phòng thủ. Với lợi thế chiều cao 1m87, nam sinh trường Nguyễn Trãi có khả năng tranh chấp trên không, tranh chấp tay đôi khá tốt, nhiều lần giành bóng ngay trên tay cầu thủ Nguyễn Tất Thành và triển khai nhanh tình huống tấn công. Hiệp 2 kết thúc, trường Nguyễn Trãi Ba Đình ghi thêm 19 điểm, còn trường Nguyễn Tất Thành ghi thêm 16 điểm.\n\nThế trận tiếp tục giằng co ở hiệp ba và chỉ xoay chuyển ở hiệp cuối, khi các cầu thủ THPT Nguyễn Tất Thành có dấu hiệu xuống sức, các pha tranh chấp tay đôi, lên rổ kém hiệu quả. Trường Nguyễn Trãi tận dụng ưu thế về thể lực, bứt lên trong hiệp cuối và chiến thắng với tỷ số 54-44. Trong đó, Nam Anh có nhiều pha \"làm tất ăn cả\", từ giành bóng, dẫn bóng đến ghi điểm, không cho đối phương bất kỳ cơ hội sửa sai.\n\nỞ trận tứ kết hôm 10/11, khi gặp THPT May Academy, trường Nguyễn Tất Thành từng thành công trong việc cắt cử người kèm cặp, phong toả \"ngôi sao\" Ngô Gia Khánh. Tuy nhiên đến bán kết, chiến lược này của họ không hiệu quả khi họ áp dụng cho Nam Anh. Cầu thủ này ghi 20 điểm, cùng với Tống Gia Toàn (số 11, ghi 19 điểm) là những người góp công lớn trong chiến thắng của Nguyễn Trãi - Ba Đình.\n\nBên phía THPT Nguyễn Tất Thành, một mình cá nhân Tiến Dũng toả sáng chưa đủ để giúp đội góp mặt ở trận chung kết.\n\nCũng trong sáng 17/11, cặp bán kết thứ hai giữa đội nữ Vinschool Smart City với THPT Kim Liên cũng không kém phần sôi động. Đội Vinschool Smart City nhập cuộc khá tốt. Cầu thủ số 13 - Trần Nguyễn Cẩm Nhung có nhiều pha lên rổ, giúp đội dẫn điểm, giữ lợi thế đến giữa hiệp thứ ba.\n\nTuy nhiên ngay sau đó, đội Kim Liên của HLV Jake Trương có sự điều chỉnh chiến thuật. Họ vùng lên với các pha phản công nhanh. Số 7 - Nguyễn Ngọc Linh là người toả sáng, đảo ngược tình thế. Đây cũng là cầu thủ chơi khá hay ở các trận vòng bảng. Kết trận, THPT Kim Liên giành chiến thắng với tỷ số cách biệt 42-29.\n\nVới hai cặp đấu buổi chiều, cả hai đội nam, nữ của THPT Phan Đình Phùng đều có vé vào chung kết. Trong đó, đội nam có một trận đấu căng thẳng, chơi ăn miếng trả miếng với THPT Nguyễn Bình Khiêm.\n\nNhư vâỵ, trận chung kết nam diễn ra ngày 24/11 sẽ là màn tái đấu của THPT Phan Đình Phùng và THPT Nguyễn Trãi - Ba Đình. Còn cặp đấu nữ là cuộc gặp gỡ giữa THPT Kim Liên và THPT Phan Đình Phùng. Vòng chung kết tổ chức tại nhà thi đấu Cầu Giấy và phát trực tiếp trên fanpage, báo VnExpress.\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do Báo VnExpress, Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/z6040955128625-a6ca7cf78ed09be-7306-1808-1731855587.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8FuqmryBDmV2nEAKXYSwVg"
  },
  {
    "title": "Khoảnh khắc bùng nổ của khán giả trong trận bán kết Bóng rổ trẻ 2024",
    "link": "https://vnexpress.net/khoanh-khac-bung-no-cua-khan-gia-trong-tran-ban-ket-bong-ro-tre-2024-4817093.html",
    "description": "Khán giả đi từ cảm giác hồi hộp đến vỡ òa khi đội tuyển THPT Phan Đình Phùng giành chiến thắng sát nút tại vòng bán kết giải Bóng rổ trẻ.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Runners đất cảng dồn sức tập luyện cho VnExpress Marathon Hải Phòng",
    "link": "https://vnexpress.net/runners-dat-cang-don-suc-tap-luyen-cho-vnexpress-marathon-hai-phong-4816563.html",
    "description": "Trong vai trò chủ nhà, các runner thành phố cảng Hải Phòng dành nhiều tháng tập luyện theo giáo án và HLV, mục tiêu cao nhất phá PR vào ngày 15/12.",
    "timeAgo": "Thứ hai, 18/11/2024, 15:00 (GMT+7)",
    "keywords": "marathon, VEM 2024, 4am runners",
    "content": "VnExpress Marathon Hải Phòng năm nay có một ý nghĩa đặc biệt với các runner chủ nhà. Sau thành công rực rỡ của mùa đầu tiên vào năm 2023, nhiều runner lập kỷ lục cá nhân trong điều kiện thời tiết lý tưởng, giải đấu hứa hẹn tiếp tục là sân chơi đầy thử thách. Cung đường chạy VM Hải Phòng 2024 sẽ đưa vận động viên qua những địa điểm nổi tiếng như Nhà hát lớn, Hồ Tam Bạc và các di tích lịch sử khác, giúp các runner không chỉ đua sức mà còn khám phá vẻ đẹp văn hóa, lịch sử của thành phố cảng.\n\nAnthony Kiên - sáng lập của 4AM Runners - là một trong những người đang dẫn đầu kế hoạch chinh phục giải VM Hải Phòng cùng hàng trăm VĐV. Bắt đầu chạy bộ vào cuối năm 2019 với mục tiêu nâng cao sức khỏe, Kiên nhanh chóng nhận ra đây là đam mê của mình. Cho đến nay, anh đã hoàn thành 11 giải half marathon (HM) và 3 giải full marathon (FM), trong đó có thành tích ấn tượng 3 giờ 46 phút tại Tiền Phong Marathon 2023 và 1 giờ 44 phút tại VM Hanoi Midnight 2023. Với niềm đam mê chạy bộ, Kiên đã sáng lập 4 AM Runners - một cộng đồng chạy bộ với hơn 5.600 thành viên, trong đó khoảng 300 người tham gia tích cực tại các buổi tập ngoài trời.\n\nĐối với anh Kiên và các thành viên trong CLB, VnExpress Marathon Hải Phòng 2024 không chỉ là một cuộc đua, mà còn là cơ hội để khẳng định phong độ và nâng cao thành tích cá nhân, đồng thời thể hiện sự đón tiếp nồng hậu của người Hải Phòng với bạn bè cả nước.\n\n\"Mọi người đều hào hứng chuẩn bị từ giữa năm. Một kế hoạch tập luyện dài khoảng 6 tháng đã đi đến những bài tập cuối cùng. Dự kiến sẽ có nhiều PR trong cuộc đua sắp tới\", anh Kiên chia sẻ.\n\nVới sự chuẩn bị kỹ lưỡng, CLB 4AM Runners đang làm tất cả để đạt được những mục tiêu lớn tại giải đấu năm nay. Ban chủ nhiệm chia thành viên thành các nhóm nhỏ theo mục tiêu hoặc khu vực sinh sống để xây dựng các kế hoạch tập luyện phù hợp. Mỗi tuần, các nhóm sẽ chạy dài (long run) tại Hồ Tam Bạc, đồng thời tham gia các bài tập bổ trợ giúp tăng cường sức mạnh và sức bền.\n\nChế độ tập luyện của 4AM Runners rất nghiêm ngặt, với 4-5 buổi chạy mỗi tuần cho các runner tham gia cự ly HM và 5-6 buổi cho các vận động viên tham gia FM. Ngoài ra, các bài tập bổ trợ như tăng cường sức mạnh cơ chân cũng được thực hiện đều đặn 2-3 buổi mỗi tuần để giảm thiểu chấn thương và tăng cường hiệu suất chạy.\n\nVề mục tiêu cụ thể, đối với marathon 42km, CLB kỳ vọng có 2 runner đạt thành tích dưới 3 giờ (sub3), 3 runner dưới 3 giờ 15 phút và 20 runner dưới 4 giờ. Còn đối với cự ly HM, CLB đặt mục tiêu có 20 runner hoàn thành dưới 2 giờ. Bên cạnh đó, cự ly 10km cũng sẽ được phổ cập với sự tham gia của khoảng 300 thành viên thường xuyên.\n\nVới việc các cự ly sẽ xuất phát ngay tại trung tâm thành phố, nhiều vận động viên sẽ có cơ hội chạy qua các tuyến phố nổi tiếng, tạo nên một trải nghiệm đặc biệt cho tất cả các thí sinh. Đây cũng là dịp để các runner đến từ mọi miền đất nước thử sức và tạo lập những kỷ lục cá nhân. Theo Kiên, rất nhiều người chạy kỳ vọng sẽ lập PR (personal record) tại giải này, khi được thi đấu trong điều kiện lý tưởng và trên cung đường đẹp. \"Tất cả đều sẵn sàng về thể chất lẫn tinh thần\", anh Kiên nói.\n\nVnExpress Marathon 2024 tại Hải Phòng không chỉ là một giải đấu thể thao quan trọng mà còn là cơ hội để các runner tại đây chứng tỏ tài năng, đam mê và sự phát triển mạnh mẽ của phong trào chạy bộ. Với sự chuẩn bị kỹ lưỡng, các thành viên của 4am Runners đang sẵn sàng bước vào cuộc đua quan trọng này với mục tiêu phá vỡ giới hạn cá nhân và lan tỏa tinh thần thể thao đến cộng đồng. Dù kết quả có thế nào, hành trình của họ sẽ là nguồn cảm hứng cho những ai đam mê chạy bộ và muốn vượt qua thử thách của chính mình.\n\nDuy Tuấn",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/1-1731663050-6739-1731663141.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r1ebVpdVUV3taV4CZrhlvQ"
  },
  {
    "title": "Runner cần chú ý gì trên cung đường giải chạy đêm Hà Nội?",
    "link": "https://vnexpress.net/runner-can-chu-y-gi-tren-cung-duong-giai-chay-dem-ha-noi-4816555.html",
    "description": "Đường đua năm nay thay đổi điểm xuất phát và đích về phố đi bộ Trần Nhân Tông, thời gian thi đấu cũng khác so với những mùa trước.",
    "timeAgo": "Thứ hai, 18/11/2024, 09:32 (GMT+7)",
    "keywords": "cầu Vĩnh Tuy, Long Biên, giải chạy đêm Hà Nội, VM Hanoi Midnight",
    "content": "Một tuần trước VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup, ban tổ chức công bố lộ trình đường đua bốn cự ly. Theo đó, tất cả VĐV sẽ xuất phát trên phố Quang Trung, đi về hướng Nhà Chung, Nhà Thờ, Hàng Trống, Báo Khánh, những cung đường ven hồ Tây, hồ Gươm... Điểm đặc biệt nằm ở cung đường 42km và 21km, VĐV qua cầu Vĩnh Tuy và cầu Long Biên.\n\nKhoảng km số 6 đến km số 8 VĐV bước vào chinh phục cầu Vĩnh Tuy, sau đó từ km 16 đến km số 18 là thử thách ở cầu Long Biên (cả 21 và 42km). Với những người leo dốc yếu hay lần đầu thi đấu, những đoạn lên, xuống cầu và gió về đêm có thể làm giảm tốc độ do sức cản trọng lực tăng lên. Tuy nhiên, nếu luyện tập kỹ thi đây là \"thử thách thú vị\" - theo đánh giá của một số VĐV từng thi đấu giải năm ngoái.\n\nSau khi nghiên cứu cung đường VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup, Hà Văn Nhật, VĐV đội tuyển ba môn phối hợp, từng tranh top nhiều giải marathon ở Hà Nội cho biết, nếu tận dụng tốt, các cây cầu sẽ là cơ hội cho VĐV tranh bục tách đối thủ. Còn với runner phong trào, đây là bài kiểm tra thể lực, kỹ thuật vừa phải sau thời gian tập luyện.\n\n\"Tuy nhiên VĐV cũng lưu ý không nên quá gắng sức, hãy giảm pace khi leo cầu vì đường đua phía trước vẫn còn rất dài. Cự ly marathon chỉ thực sự bắt đầu từ sau km thứ 30\", Nhật nhấn mạnh.\n\nNgoài hai cây cầu là thử thách đáng kể nhất, Hà Nhật cũng lưu ý về những khúc cua ở khu vực phố cổ. Anh khuyên runner nghiên cứu kỹ cung đường trên bản đồ. Với những người ở xa nên đến sớm để khảo sát thực tế, xác định những đoạn cua gấp để chuẩn bị tinh thần, chiến lược sao cho không bị giảm tốc, mất nhịp.\n\n\"Những đoạn còn lại của đường chạy khá đẹp khi đi qua nhiều công trình biểu tượng của Thủ đô. Đường đua không vòng lặp, runner được len lỏi vào lòng thủ đô rồi lại đi ra những cung đường mới, hiện đại, hứa hẹn là cảm giác thú vị\", Hà Văn Nhật đánh giá.\n\nĐiểm xuất phát, về đích đặt tại phố đi bộ Trần Nhân Tông, đoạn trước công viên thống nhất cũng được nam VĐV đánh giá là mới lạ, phần nào đảm bảo thuận lợi, an toàn cho VĐV trong quá trình xuất phát và rút đích. \"Xuất phát ở đây lúc 1h giúp giảm tải áp về giao thông, mật độ người cũng thưa hơn so với năm ngoái ở hồ Gươm\", anh đánh giá.\n\nCự ly 42km xuất phát lúc 1h ngày 24/11. VĐV có toàn bộ 6 tiếng 30 phút để hoàn thành đường đua hợp lệ. Cung đường 21km là một phần của cự ly 42km, VĐV xuất phát lúc 2h30.\n\nNăm nay, sau khi tính toán lưu lượng phương tiện ở các điểm giao cắt, lưu lượng runner đi qua các khu vực từng thời điểm, BTC đã thay đổi giờ thi đấu, đưa cự ly 5km xuất phát đầu tiên, lúc 0h. Sau đó 5 phút là giờ xuất phát cự ly 10km. Với hai cung này, runner chủ yếu chinh phục những tuyến phố trung tâm như Quang Trung, Tràng Thi, Thợ Nhuộm, Hàng Bông, Đinh Tiên Hoàng, Phùng Hưng, Quán Sứ... VĐV có thể xem chi tiết tại email gửi từ BTC hoặc trên fanpage giải đấu.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2km có một trạm. Theo các tổ chức như IAAF (Liên đoàn Điền kinh Thế giới), trạm tiếp nước nên được bố trí cách nhau khoảng 2-3 km trên đường chạy để đảm bảo VĐV luôn có cơ hội bù nước kịp thời, tránh mất nước. Bố trí 1,5-2 km mỗi trạm là dày đặc và thuận lợi, phù hợp với điều kiện thời tiết, khí hậu Việt Nam, đặc biệt trong điều kiện chạy đêm khi nhiệt độ mát hơn nhưng cơ thể vẫn cần bổ sung nước.\n\n16 trạm y tế cùng các xe y tế lưu động, xe cứu thương được sắp xếp dọc đường đua, sẵn sàng hỗ trợ VĐV khi cần.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 0h ngày 24/11. Đây là năm thứ 4 giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/466678972-1118988986902461-863-8991-4981-1731722124.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pkTIIPwzdFY0XT39ASmiqA"
  },
  {
    "title": "Carlsen lập cú đúp vô địch siêu giải Tata Steel",
    "link": "https://vnexpress.net/carlsen-lap-cu-dup-vo-dich-sieu-giai-tata-steel-4817132.html",
    "description": "Ấn Độ Kỳ thủ số một thế giới Magnus Carlsen đứng đầu nội dung cờ nhanh lẫn chớp tại siêu giải Tata Steel.",
    "timeAgo": "Chủ nhật, 17/11/2024, 22:36 (GMT+7)",
    "keywords": "Ấn Độ, Magnus Carlsen",
    "content": "Sau gần sáu tháng kể từ siêu giải Na Uy, Carlsen mới trở lại bàn đấu để đánh một giải cá nhân. Và cũng như ở quê nhà, kỳ thủ 17 lần vô địch thế giới các thể loại cờ tiếp tục không có đối thủ tại giải ở Ấn Độ.\n\nTrong một năm qua, Carlsen luôn vô địch ở những giải cá nhân tính Elo mà anh tham dự, gồm giải nhanh chớp thế giới 2023, vòng chung kết Champions Chess Tour, Grenke Chess Classic, nhanh chớp Grand Chess Tour Ba Lan, Na Uy và giờ là nhanh chớp Tata Steel. Anh đã đăng quang 9 giải liên tiếp, kể từ khi thất bại ở cờ tiêu chuẩn Qatar Masters tháng 10/2023.\n\nSiêu giải Tata Steel diễn ra tại Kolkata, Ấn Độ từ 13/11 đến 17/11, theo thể thức vòng tròn, với 10 kỳ thủ, gồm Carlsen, Nodirbek Abdusattorrov, Erigaisi Arjun, Praggnanandhaa Rameshbabu, Nihal Sarin, Daniil Dubov, Vincent Keymer, Wesley So, Vidit, Gujrathi và Narayanan Sunilduth Lyna.\n\nNội dung cờ nhanh diễn ra từ 13/11 đến 15/11, với chín vòng đấu, khi Carlsen giành 7,5 điểm từ 6 chiến thắng, 3 hòa. Kỳ thủ đứng thứ hai Praggnanandhaa chỉ giành 5,5 điểm, tức là kém Carlsen hai điểm.\n\nCờ chớp diễn ra trong hai ngày cuối giải, theo thể thức vòng tròn 2 lượt, 18 ván. Kỳ thủ Na Uy giành 13 điểm từ 9 ván thắng, 8 hòa và 1 thua. Kỳ thủ á quân là So với 11,5 điểm, ít hơn Carlsen 1,5 điểm.\n\nMàn trình diễn gần đây giúp Carlsen tiếp tục là kỳ thủ số một thế giới ở cả ba thể loại cờ. Anh cũng sẽ tiếp thêm tự tin để tìm kiếm danh hiệu thế giới thứ 18 và 19, tại giải cờ nhanh chớp thế giới 2024, tại thành phố New York, Mỹ từ 26/12 đến 31/12.\n\nCarlsen là kỳ thủ số một cờ tiêu chuẩn thế giới liên tiếp từ tháng 7/2011, với 5 lần vô địch cờ tiêu chuẩn thế giới, 5 lần cờ nhanh và 7 lần cờ chớp. Anh cũng là đương kim vô địch World Cup cờ vua, có Elo cờ tiêu chuẩn cao nhất mọi thời 2.882, đồng thời giữ Kỷ lục Guinness 125 ván cờ tiêu chuẩn bất bại liên tiếp.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/carlsen-1731857406-8131-1731857472.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=z_D4DxF7JC104e1G0qwbGQ"
  },
  {
    "title": "Thái Lan hòa Lào trước thềm AFF Cup 2024",
    "link": "https://vnexpress.net/thai-lan-hoa-lao-truoc-them-aff-cup-2024-4817127.html",
    "description": "Kiểm soát bóng 77% nhưng chủ nhà Thái Lan vẫn để Lào - đối thủ kém 91 bậc FIFA - cầm hòa 1-1 ở trận giao hữu tối 17/11.",
    "timeAgo": "Chủ nhật, 17/11/2024, 22:01 (GMT+7)",
    "keywords": "Thái Lan, Đội tuyển bóng đá Thái Lan, Đội tuyển bóng đá Lào, Tin nóng",
    "content": "* Ghi bàn: Seksan 60’ – Bounphachan 69’.\n\nTrên sân Thammasat, tỉnh Pathum Thani, Thái Lan vượt trội về mọi thống kê. Ngoài tỷ lệ cầm bóng, chủ nhà tung ra 20 pha dứt điểm với bảy trúng đích, còn Lào dứt điểm sáu và trúng hai. Ngoài ra, Thái Lan có chín phạt góc, 681 đường chuyền cùng 28 lần chạm bóng ở vòng cấm. Con số này của Lào lần lượt là một, 203 và bốn. Nhưng tỷ số thì cân bằng.\n\nGặp Lào là cữ dượt cuối của Thái Lan trước AFF Cup 2024. HLV Masatada Ishii thay 10 vị trí so với trận hòa Lebanon 0-0 hôm 14/11, và chỉ giữ lại hậu vệ phải Nitipong Selanon. Họ cũng chuyển từ sơ đồ 4-3-3 sang 4-2-3-1.\n\nTrong khi đó, danh sách thi đấu của Lào gồm phần lớn cầu thủ trẻ, với đội hình xuất phát có tuổi trung bình 23,3 so với 27 của chủ nhà. Lào thay sáu vị trí so với trận thua Malaysia 1-3, chỉ giữ lại ba hậu vệ là Sengdaovy Hunthavong, Phetdavan Somsanid, Anantaza Siphongphan, cùng hai tiền vệ Bounphachan Bounkong, Soukphachan Lueanthala. Từ sơ đồ 4-1-4-1, HLV Ha Hyeok-jun cho đội đá phòng ngự 5-4-1.\n\nVới chất lượng cầu thủ tốt hơn, Thái Lan dồn ép ngay từ đầu, tạo ra nhiều pha dứt điểm từ sút xa, tấn công biên đệm cận thành nhưng thiếu chính xác. Ba cơ hội đáng kể trong hiệp một đều là những pha dứt điểm cận thành nhưng chân sút thiếu sắc bén. Ekanit Panya lần lượt đánh đầu cận thành bị thủ môn bắt gọn ở phút 23, rồi đệm chân trái ở phút bù thứ nhất vọt xà. Còn ở phút 38, William Weidersjo dứt điểm chân trái trong vòng 5m50, sau pha lộn xộn từ quả phạt góc trái nhưng thủ môn Xaysavath Souvanhansok vẫn kịp đổ người bắt gọn.\n\nNgay đầu hiệp hai, Seksan Ratree suýt lập siêu phẩm với cú bấm bóng từ giữa sân khi thấy thủ môn Lào dâng cao, nhưng vọt xà trong gang tấc. Đến phút 60, từ biên phải, Weidersjo nhoài người nỗ lực chọc khe, để Chitsanuphong Choti bỏ bóng cho Seksan băng vào vòng cấm, rồi sút chân phải vào góc trái mở tỷ số.\n\nNgay sau đó, HLV Ishii tung ba cầu thủ chất lượng hơn vào sân là tiền đạo Suphanat Mueanta, tiền vệ Peeradol Chamratsamee và Worachit, thay Ekanit, Seksan và Chitsanuphong. Đến phút 67, Peeradol chọc khe vào nách biên trái cho Wanchai Jarunongkran bứt tốc rồi trả ngược ở đáy biên, nhưng cú đệm lòng của Worachit chạm xà ngang.\n\nThái Lan phải trả giá chỉ hai phút sau pha bỏ lỡ. Lào phất dài từ giữa sân bên trái đến sát vòng cấm, buộc Wanchai phải tranh chấp bóng bổng với Kydavone Souvanny. Bóng nảy ra đúng cữ vô-lê chân phải của Bounphachan Bounkong tạo nên đường vòng cung đẹp mắt, gỡ hòa cho đội khách.\n\nThời gian còn lại chứng kiến Thái Lan dồn ép nghẹt thở, với nhiều pha phạt góc và tạt cánh để tận dụng thể hình cao lớn của cặp trung vệ Pansa Hemviboon và Suphan Thongsong nhưng bất thành. Hàng thủ Lào chơi kiên cường để khép lại trận đấu với tỷ số hòa 1-1. Khi còi hết trận vang lên, nhiều cầu thủ Lào ôm nhau ăn mừng, có người bật khóc.\n\nTrên bảng thứ tự FIFA, Lào đứng thứ 187, kém Thái Lan 91 bậc. Đây là lần thứ hai họ hòa được Thái Lan, kể từ lần hòa 2-2 tại vòng bảng AFF Cup 2010. Dù Thái Lan không dùng đội hình mạnh nhất, vẫn là kết quả tích cực với tập thể trẻ được gây dựng bởi HLV Hàn Quốc Ha Hyeok-jun.\n\nĐến AFF Cup 2024, Lào sẽ đá trận mở màn bảng B tiếp Việt Nam ngày 9/12. Trong khi đó, Thái Lan sang Việt Nam làm khách trước Timor Leste ở sân Hàng Đẫy vào tối 8/12.\n\nĐội hình xuất phát\n\nThái Lan: Korrakot Pipatnadda, Wanchai Jarunongkran, Pansa Hemviboon, Suphan Thongsong, Nitipong Selanon, William Weidersjo, Seksan Ratree, Ekanit Panya, Chitsanuphong Choti, Rungrath Poomchantuek, Teerasak Poeiphimai\n\nLào: Xaysavath Souvanhansok, Soukphachan Lueanthala, Sengdaovy Hunthavong, Phetdavan Somsanid, Anantaza Siphongphan, Phoutthavong Sangvilay, Kydavone Souvanny, Phoutthasay Khochalern, Damoth Thongkhamsavath, Chony Wenpaserth, Bounphachan Bounkong.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/thai-lan-lao-giao-huu-2024-2-4667-1731855552.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9G8ALF_7uyKl6BbvoDZSQg"
  },
  {
    "title": "Việt Nam không phải chia sẻ sân Việt Trì ở AFF Cup 2024",
    "link": "https://vnexpress.net/viet-nam-khong-phai-chia-se-san-viet-tri-o-aff-cup-2024-4817104.html",
    "description": "Việt Nam không phải chia sẻ sân Việt Trì, sau khi LĐBĐ Đông Nam Á chấp thuận để Timor Leste chuyển sang sân Hàng Đẫy thi đấu vòng bảng AFF Cup 2024.",
    "timeAgo": "Chủ nhật, 17/11/2024, 18:20 (GMT+7)",
    "keywords": "sân Việt Trì, sân Hàng Đẫy, Đội tuyển bóng đá Việt Nam, Đội tuyển bóng đá Timor Leste, AFF Cup 2024",
    "content": "Ban đầu, Timor Leste thuê sân Việt Trì do không có sân đáp ứng tiêu chuẩn thi đấu AFF Cup. Tuy nhiên, kế hoạch phải thay đổi khi LĐBĐ Việt Nam (VFF) cũng muốn chọn sân Việt Trì, do không đạt được thỏa thuận thuê với Ban quản lý Khu liên hợp thể thao Quốc gia Mỹ Đình. Vào ngày 7/12, tám ngày trước trận Việt Nam tiếp Indonesia, sân Mỹ Đình tổ chức sự kiện ca nhạc. Điều này dẫn đến lo ngại mặt sân không đảm bảo để thi đấu.\n\nĐến ngày 13/11, AFF chấp thuận cho Việt Nam chọn sân Việt Trì. Do tránh để hai đội chung sân nhà, VFF đề xuất cho Timor Leste thuê sân Hàng Đẫy và được chấp thuận.\n\nSau khi gặp Indonesia, Việt Nam còn tiếp Myanmar vào ngày 21/12. Nếu vượt qua vòng bảng, VFF sẽ tính toán xem có tiếp tục thuê sân Việt Trì hoặc trở lại sân Mỹ Đình. Trong khi đó, Timor Leste lần lượt gặp Thái Lan (8/12) và Singapore (14/12).\n\nSân Việt Trì có sức chứa 20.000 chỗ ngồi, nằm trong khuôn viên Khu Liên hợp thể dục thể thao Phú Thọ, đã được đầu tư 44 tỷ đồng để sửa chữa và nâng cấp nhằm phục vụ SEA Games 31. Sân chưa từng đón ĐTQG đến thi đấu, nhưng đã tổ chức các trận đấu cấp U22 ở SEA Games, vòng loại U23 châu Á 2024 hay mới nhất là vòng loại U17 châu Á 2025.\n\nSân Hàng Đẫy được khánh thành năm 1934, từng là sân vận động quốc gia trước khi có Mỹ Đình. Sau nhiều lần mở rộng, hiện sân đạt sức chứa khoảng 25.000 chỗ ngồi, nhưng cũng xuống cấp khiến tầng hai khán đài B không thể sử dụng. Nhiều năm nay đây là sân nhà của Hà Nội FC và Công an Hà Nội.\n\nNăm 2018, thành phố Hà Nội cùng tập đoàn T&T từng dự kiến đầu tư hơn 6.000 tỷ đồng xây dựng tổ hợp thể thao sân Hàng Đẫy, gồm sân vận động, nhà thi đấu đa năng, tòa nhà văn phòng. Dự án nhằm phục vụ SEA Games 31 và các hoạt động văn hóa, thể thao đỉnh cao tại thủ đô. Tuy nhiên, do nhiều vướng mắc, nó đã không được triển khai.\n\nLần gần nhất sân Hàng Đẫy tổ chức AFF Cup là từ năm 2018, ở trận Việt Nam thắng Campuchia 3-0 tại vòng bảng.\n\nTại giải năm nay, Singapore cũng gặp câu chuyện tương tự. Họ không thể sử dụng sân Quốc gia vì vướng sự kiện âm nhạc, và phải chuyển về sân cỏ nhân tạo Jalan Besar. Điều này cũng từng xảy ra năm 2022 với Singapore, ngoài ra Malaysia cũng không thể đón một lượng khán giả do bị che bởi sân khấu âm nhạc đã lắp đặt từ trước.\n\nCác sân tổ chức AFF Cup 2024 ở bảng A gồm Bukit Jalil (Malaysia – 87.500 chỗ ngồi), Morodok Techo (Campuchia – 60.000), Rajamangala (Thái Lan – 51.560), Jalan Besar (Singapore – 10.000) và Hàng Đẫy (Timor Leste – 22.500). Bảng B có các sân Việt Trì (Việt Nam – 18.000), Gelora Bung Karno (Indonesia – 82.000), Thuwunna (Myanmar – 50.000), SVĐ Quốc gia Lào (25.000) và Rizal Memorial (Philippines – 12.880).\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/viet-nam-malaysia-sea-games-31-5763-4201-1731840090.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qXWnUwPxn6TGF67PDdiRhg"
  },
  {
    "title": "'Nhật Bản đã dạy Indonesia một bài học bóng đá'",
    "link": "https://vnexpress.net/nhat-ban-da-day-indonesia-mot-bai-hoc-bong-da-4817042.html",
    "description": "Báo chí thế giới cảm thông cho Indonesia, khi rất nỗ lực thay đổi nhưng chưa đủ để ngăn cản sức mạnh vượt trội của Nhật Bản ở vòng loại World Cup 2026 khu vực châu Á.",
    "timeAgo": "Chủ nhật, 17/11/2024, 13:46 (GMT+7)",
    "keywords": "Indonesia, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Nhật Bản, World Cup 2026, Vòng loại ba World Cup 2026, Tin nóng",
    "content": "Hãng tin Pháp AFP giật tít \"Nhật Bản đè bẹp Indonesia để tiến gần hơn đến suất dự World Cup\" sau trận đấu trên sân Bung Karno, Jakarta ngày 15/11.\n\nSau hơn nửa giờ kháng cự của Indonesia trong mưa lớn, Nhật Bản cho thấy sự vượt trội bằng bàn mở tỷ số từ pha phản lưới của Justin Hubner sau 17 đường chuyền. Phút 40, Takumi Minamino nhân đôi cách biệt cho đội khách. Đầu hiệp hai Hidemasa Morita tận dụng sai lầm của thủ môn Maarten Paes nâng tỷ số lên 3-0, trước khi Yukinari Sugawara ấn định chiến thắng 4-0 ở phút 69.\n\n\"Nhật Bản vượt qua nỗi sợ hãi ban đầu trước hơn 70.000 khán giả tại Gelora Bung Karno\", bài viết của AFP có đoạn. \"Samurai xanh đánh bại chủ nhà, với nhiều cầu thủ sinh ra ở châu Âu, trước khi dạy cho họ một bài học về bóng đá\".\n\nIndonesia đứng thứ 130 FIFA, nhưng bản chất có thể nằm trong top 100. Trước đó, đoàn quân của Shin Tae-yong thể hiện bộ mặt tích cực, khi cầm hòa Arab Saudi 1-1, Australia 0-0, Bahrain 2-2 trước khi thua Trung Quốc 1-2. Tuy nhiên, theo báo Mỹ ESPN, Nhật Bản - đứng thứ 15 FIFA - vượt trội hơn hẳn so với phần còn lại của bảng đấu, khiến Indonesia đối mặt sự thật phũ phàng về sự chênh lệch với những đội tuyển mạnh nhất\n\nESPN bình luận: \"Thất bại có thể khiến nhiều người day dứt, nhưng có thể là cơ hội để HLV Shin Tae-yong dạy cho các học trò trẻ về khoảng cách trình độ. Indonesia còn học được rằng, khi trước mặt là đối thủ mạnh nhất, sự khác biệt cũng chỉ nằm ở những chi tiết nhỏ nhất\".\n\nThực tế, Indonesia đã bỏ lỡ ba cơ hội ghi bàn trong 15 phút đầu, nổi bật nhất là pha đối mặt thủ môn Zion Suzuki bất thành của Ragnar Oratmagoen. Sau đó, hàng thủ chắc chắn mà Indonesia gây dựng đã mắc những sai lầm bình thường chưa đủ sát thương, nhưng trước đẳng cấp của Nhật Bản là quá đủ để tận dụng ghi bàn.\n\n\"Bài học từ Nhật Bản\" cũng là cụm từ mà truyền thông Indonesia nhắc đến nhiều, sau trận thua đậm nhất của đội nhà từ đầu vòng loại ba World Cup 2026. Tờ Kompas có câu: \"Indonesia đã học được nhiều điều từ đội tuyển số một châu Á\". Trong khi đó, báo thể thao lớn nhất Indonesia Bola thì chỉ ra năm bài học lớn cho ĐTQG sau thảm bại, gồm kỳ vọng cao, quá trình đào tạo cầu thủ, thiếu sự ăn ý, người hâm mộ cần bớt kiêu ngạo và thời gian thi đấu thật sự của nhóm cầu thủ ở châu Âu.\n\nĐầu tiên, Indonesia nhận kỳ vọng quá cao so với sức mạnh thật, trong lần đầu dự vòng loại ba. Điều này càng lớn hơn khi hàng loạt cầu thủ nhập tịch cập bến, dù đã được cảnh báo không nên đặt quá nhiều hy vọng vì sân chơi rất khắc nghiệt. Trong khi đó, Nhật Bản đã tự sản sinh những tài năng đủ khả năng đánh bại sự thống trị của châu Âu. \"Thua Nhật Bản 0-4 đã mở rộng tầm mắt cho dư luận Indonesia\", bài viết của Bola có đoạn. \"Thành công cần từ quá trình lâu dài, nhất quán, xuất sắc và có tính tổ chức\".\n\nThứ ba là chưa có sự ăn ý giữa các cầu thủ mang dòng máu lai Indonesia – Hà Lan vì thời gian tập trung quá ngắn. HLV Shin nhận được nhiều cầu thủ mới chất lượng, nhưng chưa có tiêu chuẩn nhất định để cấy ghép phù hợp. Bên cạnh đó, một số cầu thủ mang danh ở châu Âu, nhưng ít được thi đấu như Nathan Tjoe-A-On hay Justin Hubner, vẫn đá chính được xem chưa phù hợp.\n\nCuối cùng, người hâm mộ Indonesia cần nhìn lại cách cổ vũ mù quáng. \"Họ kiêu ngạo trước các đối thủ ở Đông Nam Á như Việt Nam, Thái Lan, Malaysia\", Bola nhận xét. \"Cư dân mạng Indonesia xúc phạm mọi cầu thủ đội nhà lẫn đội khách nếu mắc sai lầm\".\n\nThất bại trước Nhật Bản đẩy Indonesia xuống cuối bảng C với ba điểm. Họ kém vị trí thứ tư - giành vé vào vòng loại bốn - của Trung Quốc ba điểm, và trước mắt sẽ tiếp Arab Saudi vào ngày 19/11. Đến năm 2025, Indonesia sẽ gặp Australia (sân khách) và Bahrain (nhà) vào tháng 3, gặp Trung Quốc (nhà) và Nhật Bản (khách) vào tháng 6.\n\nHLV Shin Tae-yong cũng đối mặt nhiều chỉ trích và bị dư luận kêu gọi sa thải. Báo Indonesia Okezone tổng hợp ý kiến người hâm mộ, cho rằng HLV Shin phù hợp làm cho các đội tuyển trẻ, còn ĐTQG cần HLV mới đẳng cấp hơn. \"Shin Tae-yong nếu biết xấu hổ thì nên lùi lại\", bình luận viên Tommy Welly viết trên Instagram cá nhân. \"Indonesia đang lãng phí thời gian và khó hy vọng với chiến thuật \"đỗ xe buýt\" đơn điệu, trong khi cầu thủ nhập tịch vẫn tiếp tục đến\".\n\nTuy nhiên, nhà cầm quân Hàn Quốc vẫn nhận được nhiều cảm thông khi đối thủ quá mạnh. Kênh SpoTV của Hàn Quốc bình luận: \"Ngay cả khi Shin có phép thuật cũng không thể ngăn cản Nhật Bản, và hành trình đưa Indonesia đến World Cup đã trở nên khó khăn\".\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/indonesia-nhat-ban-vong-loai-b-8138-8895-1731819552.png?w=680&h=0&q=100&dpr=2&fit=crop&s=KiRMM38PFfTPmiq1QMVNGA"
  },
  {
    "title": "Vì sao Hà Hậu bị xử về nhì, kém 1 giây ở UTMB Malaysia?​​​​",
    "link": "https://vnexpress.net/vi-sao-ha-hau-bi-xu-ve-nhi-kem-1-giay-o-utmb-malaysia-4816988.html",
    "description": "Malaysia Nắm tay runner Trung Quốc Chen Lin về đích, nhưng Hà Thị Hậu bị tính thua một giây, dẫn đến mất chức vô địch cự ly 100km Malaysia Ultra-Trail.",
    "timeAgo": "Chủ nhật, 17/11/2024, 10:35 (GMT+7)",
    "keywords": "Hà Thị Hậu, UTMB Malaysia, Malaysia",
    "content": "Sáng 16/11, Hà Hậu và Chen Lin tranh vị trí dẫn đầu cự ly 100km Malaysia Ultra-Trail - giải thuộc hệ thống UTMB. Trái với sự chờ đợi về một màn ganh đua trước vạch đích, Hậu và Chen lại nắm tay nhau cùng phá băng. Tuy nhiên, theo công bố từ ban tổ chức, Hà Hậu về nhì với thông số 13 giờ 15 phút 17 giây, kém Chen Lin 1 giây.\n\nKết quả này được tính theo chip time chứ không phải gun time. Ban tổ chức không có hệ thống camera chụp ảnh vạch đích, nên khó xác định sai số 1 giây. Ngay sau khi ban tổ chức công bố kết quả, Chen đã góp ý, đề nghị tính cả hai cùng về nhất, nhưng không được chấp thuận.\n\n\"UTMB đã quyết định rất nhanh, dù VĐV Trung Quốc phản đối. Kết quả được xác định bởi thông số từ thảm đo kết quả ở vạch đích, nhưng nó không hoàn toàn chính xác\", HLV của Hà Hậu - Guim Valls Teruel nói với VnExpress. \"Trong những trường hợp như thế này, kết quả nên được xác định bằng gun time, hoặc một góc camera cận cảnh ở vạch đích\".\n\nHậu và Chen đã bám đuổi nhau từ những CP đầu với khoảng cách chỉ vài giây. Họ về CP9, ở km thứ 92, sau 12 giờ 58 phút 58 giây và rời đi cùng thời điểm. Đây là lúc Hậu và Chen quyết định chia sẻ chức vô địch sau chặng đường chông gai.\n\n\"Đường chạy có rất nhiều vắt nên tôi và Chen đã bắt cho nhau\", Hà Hậu kể lại. \"Sau đó, chân của Chen bị đau, tôi đã băng bó cho cô ấy. Chen rất lo sẽ không thể hoàn thành cuộc đua. Nhưng tôi động viên cô ấy cố chạy đến CP kế tiếp. Đến CP 8, HLV của Chen băng lại chân cho cô ấy nhưng sau đó lại bị tuột. Tổng cộng, Chen phải băng chân đến bốn lần, cả hai chân. Tôi giúp cô ấy rửa vết thương ở CP9. Sau đó, cô ấy chờ tôi và ngỏ ý cùng nắm tay về đích\".\n\nMột số giải đấu cho phép các VĐV tự phân định thứ tự cuộc đua, nhưng có giải không chấp nhận điều này mà chỉ tính theo kết quả. Hiện, Hà Hậu cùng HLV vẫn khiếu nại và đợi phản hồi từ ban tổ chức.\n\nTheo runner người Sa Pa, cô muốn nắm tay Chen về đích để tạo hình ảnh đẹp sau khi cùng VĐV Trung Quốc vượt qua nhiều khó khăn. Hà Hậu nói cô vui vì làm được điều đó nên cũng không quá bận tâm đến kết quả. Tuy nhiên, runner sinh năm 1989 cũng khẳng định cô sẽ không làm lại hành động này ở một số giải lớn hơn, như Doi Inthanon ở Thái Lan vào tháng 12, mà sẽ thi đấu nghiêm túc.\n\n\"Tôi tự hào vì đã tạo ra hình ảnh hiếm có ở một giải UTMB. Trong rừng rất nguy hiểm, tôi không thể bỏ mặc đối thủ của mình bị chấn thương. Quyết định là ở ban tổ chức. Nếu không được tính vô địch, tôi cũng không tiếc. Tôi và Chen sẽ còn gặp nhau ở giải Doi Inthanon và Western States Endurance Run vào năm sau, nên không thiếu dịp để so tài\", Hà Hậu nói.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/Screenshot-2024-11-17-at-10-04-7958-8147-1731812749.png?w=680&h=0&q=100&dpr=2&fit=crop&s=p4GWXFUy3NofIjPfw_wO5g"
  },
  {
    "title": "Jake Paul không muốn knock-out Mike Tyson",
    "link": "https://vnexpress.net/jake-paul-khong-muon-knock-out-mike-tyson-4816952.html",
    "description": "Mỹ Võ sĩ 27 tuổi Jake Paul thừa nhận nương tay vì không muốn làm tổn thương Mike Tyson ở trận quyền Anh hạng nặng hôm 15/11.",
    "timeAgo": "Chủ nhật, 17/11/2024, 09:03 (GMT+7)",
    "keywords": "mike tyson, jake paul, Mỹ, Tin nóng",
    "content": "\"Chắc chắn là tôi không thi đấu hết sức\", Paul nói tại buổi họp báo sau trận đấu tại AT&T, Texas. \"Tôi muốn trình diễn mãn nhãn cho người hâm mộ, nhưng không muốn làm tổn thương một người không đáng bị tổn thương\".\n\nLogan Paul, anh trai Jake Paul, chia sẻ tương tự. \"Tôi nghĩ Jake để Tyson tiếp tục thi đấu. Tyson rất mạnh mẽ, đã vượt qua cơn bão chống lại võ sĩ trẻ tuổi là Jake\", Logan nói với báo Anh Sportmail.\n\nTrong trận đấu vừa qua với Paul, Tyson khởi đầu mạnh mẽ nhưng không thể làm nên bất ngờ trước đối thủ ít hơn 31 tuổi. Ông chỉ tung 97 đòn và trúng đích 18, đạt 19% - so với 278 đòn, 78 cú trúng đích và đạt tỷ lệ 28% của Paul. Các trọng tài chấm điểm 80-72, 79-73, 79-73 nghiêng về Paul sau tám hiệp.\n\nNhững hiệp cuối, Paul không tấn công, ra đòn nhắm hướng tới chiến thắng knock-out dù Tyson xuống sức và không còn khả năng chống đỡ. Khi hiệp cuối còn vài giây, Youtuber này bất ngờ buông tay, cúi đầu như sự tôn vinh cho huyền thoại làng quyền Anh, bất chấp màn khẩu chiến nhiều tháng qua.\n\nPaul cho biết muốn thi đấu quyết liệt và hạ knock-out Tyson, sau khi bị võ sĩ 58 tuổi tát trong buổi cân hôm 14/11. \"Nhưng tất cả những thứ đó biến mất khi các hiệp trôi qua. Có những lúc tôi thấy Tyson không ra đòn. Tôi không biết Tyson mệt hay có vấn đề gì. Tôi chỉ có thể nói rằng tuổi tác của Tyson đã lộ ra\".\n\nPaul cũng tiết lộ bị bong gân mắt cá chân với dây chằng bị rách, phải chống nạng trong nhiều ngày, khi tập luyện chuẩn bị cho trận gặp Tyson. \"Tôi phải băng bó. Việc bước vào võ đài với mắt cá chân bị bong gân khiến mọi thứ trở nên khó khăn hơn về mặt tinh thần\", Youtuber Mỹ cho biết. \"Tôi lỡ khoảng hai tuần tập luyện nên không đạt phong độ cao nhất hôm nay\".\n\n24 giờ sau trận, Tyson bày tỏ niềm tự hào với thông điệp trên mạng xã hội. \"Đây là một trong những tình huống mà bạn thua nhưng vẫn thắng. Tôi biết ơn vì những gì diễn ra đêm nay. Không hối tiếc khi bước lên võ đài. Tôi suýt chết vào tháng Sáu, phải truyền máu tám lần, và phải chiến đấu để khỏe mạnh trở lại nên tôi đã thắng. Việc các con chứng kiến tôi thi đấu trọn tám hiệp với võ sĩ tài năng bằng nửa tuổi tôi tại sân Dallas Cowboy chật cứng khán giả là trải nghiệm không thể nào quên\", cựu vô địch quyền Anh hạng nặng viết.\n\nPaul trả lời phía dưới: \"Quả là một vinh dự. Ông là nguồn cảm hứng cho tất cả chúng tôi\".\n\nDù thất bại, Tyson bỏ túi ít nhất 20 triệu USD. Trong sự nghiệp lẫy lừng kéo dài hơn 20 năm, \"Mike Thép\" được cho là đã kiếm được khoảng 430 triệu USD, với mức thù lao lớn nhất là 35 triệu USD cho trận đánh với Lennox Lewis.\n\nCòn Paul nhận thù lao 40 triệu USD. Trước khi gặp Tyson, Youtuber Mỹ bỏ túi khoản tiền tương tự từ sự nghiệp quyền Anh nhà nghề, trong đó có 30 triệu USD từ màn thượng đài với Tommy Fury - em trai cựu vô địch quyền Anh hạng nặng Tyson Fury, hồi tháng 2/2023.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/paul1-JPG-5531-1731805954.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lxM0O7Z7Nqf4MKBVQx0bBA"
  },
  {
    "title": "CLB Brazil xúc phạm Neymar",
    "link": "https://vnexpress.net/clb-brazil-xuc-pham-neymar-4817050.html",
    "description": "Brazil Chủ tịch Leila cho rằng siêu sao đồng hương Neymar không đủ sức khoẻ để khoác áo Palmeiras.",
    "timeAgo": "Chủ nhật, 17/11/2024, 14:33 (GMT+7)",
    "keywords": "Palmeiras, Neymar, Al Hilal, Brazil",
    "content": "\"Neymar sẽ không gia nhập Palmeiras, vì CLB này không phải là phòng y tế\", Chủ tịch Palmeiras, Leila nói ngày 16/11. \"Người được ký hợp đồng cần chơi ngay hôm sau nếu HLV muốn. Tôi không chấp nhận ký hợp đồng với một cầu thủ không đủ sức khỏe để chơi\".\n\nChủ tịch Leila phát biểu giữa lúc có tin đồn Neymar có thể gia nhập Palmeiras, đội vô địch Brazil mùa trước và đang xếp thứ hai mùa này.\n\nNeymar trở lại thi đấu từ giữa tháng 10 cho Al Hilal, sau một năm điều trị chấn thương đầu gối, nhưng dính thêm chấn thương gân kheo và phải nghỉ hết năm 2024.\n\nHợp đồng giữa Al Hilal và tiền đạo 32 tuổi người Brazil còn hạn đến tháng 6/2025. Anh có thể ra đi trong tháng 1/2025, nếu Al Hilal chấp nhận bán, hoặc tự do chuyển nhượng khi hết hợp đồng.\n\nNhiều CĐV ủng hộ quan điểm của Chủ tịch Leila. Họ đánh giá Neymar là cầu thủ hết thời, luôn dính chấn thương sau hai trận và chỉ thi đấu vì tiền.\n\n\"Neymar nên giải nghệ, dù tôi không có ý bài xích anh ta\", một CĐV viết trên mạng xã hội X.\n\nNhưng cũng có một số ý kiến bảo vệ tiền đạo ghi bàn nhiều nhất cho tuyển Brazil và cho rằng Leila đang xúc phạm một huyền thoại. \"Neymar nên mua Palmeiras và cho Leila phụ trách phòng y tế\", một người viết.\n\nNeymar từng là một trong những cầu thủ hay nhất thế giới, ghi 105 bàn cho Barca, 118 bàn cho PSG và kỷ lục 79 bàn cho tuyển Brazil. Hè 2023, tiền đạo 31 tuổi tới Arab Saudi chơi cho Al Hilal, theo hợp đồng hai năm và mức lương 110 triệu USD mỗi năm. Nhưng vụ chuyển nhượng sớm trở thành trò cười cho người xem. Neymar mới chỉ chơi bảy trận, ghi hai bàn, và nghỉ hơn một năm. Theo báo chí Arab Saudi, hai bên sẽ đường ai nấy đi khi hết hợp đồng vào tháng 6/2025.\n\nLần gần nhất Neymar chơi cho tuyển Brazil là trận gặp Uruguay tháng 10/2023, khi anh bị đứt dây chằng chéo trước đầu gối. Nếu không kịp lấy lại thể lực và phong độ, \"số 10\" có thể lỡ cơ hội dự World Cup vào tháng 6/2026.\n\nNgoài Palmeiras, Neymar còn có khả năng trở lại CLB cũ Santos. Anh từng ghi 136 bàn và giành Copa Libertadores với CLB này. Santos xuống hạng mùa trước, nhưng vừa vô địch giải hạng hai để trở lại.\n\nThanh Quý (theo Globo)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/New-Project-2024-11-17T135758-3536-8322-1731826814.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=E2TE5c-Kf_Wp_0QDnta6rQ"
  },
  {
    "title": "Ring-girl gây sốt ở trận Mike Tyson - Jake Paul",
    "link": "https://vnexpress.net/ring-girl-gay-sot-o-tran-mike-tyson-jake-paul-4816939.html",
    "description": "Mỹ Ring-girl 20 tuổi, Sydney Thomas, thu hút sự chú ý ở màn so găng giữa huyền thoại quyền Anh hạng nặng Mike Tyson và Jake Paul tại đấu trường AT&T, Texas.",
    "timeAgo": "Chủ nhật, 17/11/2024, 09:08 (GMT+7)",
    "keywords": "Mike Tyson, Jake Paul, Mỹ, Tin nóng",
    "content": "Thomas, ngôi sao mạng xã hội, là một trong năm ring-girl tại sự kiện ở đấu trường AT&T hôm 15/11, bên cạnh Virginia Sanhouse, Lexi Williams, Delia Sylvain và Raphaela Milagres.\n\nTrước màn so găng, người mẫu 20 tuổi đăng tải đoạn video mặc trang phục ring-girl lên mạng xã hội cùng dòng trạng thái: \"Rất phấn khích khi trở thành người mẫu chính thức cho sự kiện Tyson vs Paul. Các bạn cổ vũ ai?\".\n\nTrên mạng xã hội X, người hâm mộ chê màn so găng giữa hai võ sĩ chênh lệch 31 tuổi nhàm chán, thiếu những pha ra đòn ấn tượng và \"hủy hoại quyền Anh\". Một số người nửa đùa nửa thật rằng họ chỉ tiếp tục xem trận đấu để thấy Thomas.\n\nRing girl là thuật ngữ dùng cho những cô gái cầm bảng hiệu ở giữa các hiệp đấu trong các môn thi đấu đối kháng như Boxing, Muay Thái, MMA... Họ thường ăn mặc hấp dẫn và nóng bỏng.\n\nKhoảng cách tuổi tác ba thập kỷ giữa Tyson và Paul là lớn nhất trong lịch sử quyền Anh chuyên nghiệp. Vì thế, màn thượng đài lần này được xem là tranh cãi nhất lịch sử quyền Anh.\n\nTrận đấu không hấp dẫn như kỳ vọng, khi Tyson sa sút thể lực sau ba hiệp đầu và chỉ có 18 pha ra đòn trúng đích qua tám hiệp - so với 78 cú của Paul. Khi hiệp cuối còn vài giây, Youtuber 27 tuổi còn ngừng đánh, buông tay, cúi đầu như sự tôn vinh cho huyền thoại làng quyền Anh, bất chấp màn khẩu chiến nhiều tháng qua.\n\nSau tám hiệp không có knock-out, Paul thắng điểm 80-72, 79-73, 79-73. Võ sĩ 27 tuổi nâng thành tích trong sự nghiệp quyền Anh nhà nghề lên 11 thắng và một thua - thất bại trước Tommy Fury, em trai nhà vô địch quyền Anh hạng nặng Tyson Fury, hồi tháng 2/2023.\n\nPaul cũng bỏ túi 40 triệu USD từ màn thượng đài này, so với 20 triệu USD của Tyson. Theo CBS News, dù là võ sĩ kém tên tuổi Tyson, Paul là ngôi sao mạng xã hội với 27 triệu người theo dõi chỉ riêng trên Instagram. Paul cũng là đồng sáng lập của Most Valuable Promotions (MVP) - công ty quảng bá màn thượng đài giữa anh và Tyson cùng Netflix. Theo Celebrity Net Worth, giá trị tài sản ròng của Paul là 80 triệu USD, so với 10 triệu USD của Tyson.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/ring-girl1-JPG-2964-1731801114.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SAdoYTXP3LcFe68-1nK2rQ"
  },
  {
    "title": "Đức thắng 7-0 tại Nations League",
    "link": "https://vnexpress.net/duc-thang-7-0-tai-nations-league-4816933.html",
    "description": "Tuyển Đức đè bẹp Bosnia ở lượt áp chót để chắc chắn vào tứ kết Nations League với vị trí dẫn đầu bảng A3.",
    "timeAgo": "Chủ nhật, 17/11/2024, 06:00 (GMT+7)",
    "keywords": "đức, hà lan, nations league",
    "content": "Đức cầm chắc vé vào tứ kết từ đợt tập trung tháng 10, nhưng cần thắng Bosnia để đảm bảo đứng đầu bảng. Vị trí này quan trọng, khi họ sẽ không có khả năng gặp các đội đầu bảng khác ở tứ kết, trong đó có Bồ Đào Nha và Tây Ban Nha.\n\nĐức - hiện đứng thứ 11 FIFA - dễ dàng hoàn thành mục tiêu trước đối thủ kém 63 bậc. Trên sân nhà Europa-Park Stadion, Freiburg tối 16/11, Đức tạo thế trận một chiều khi kiểm soát bóng 73%, dứt điểm 23 lần với 13 cú trúng đích - so với 7 và 3 của Bosnia.\n\nChủ nhà khởi đầu hoàn hảo, khi Joshua Kimmich tạt từ cánh phải để Jamal Musiala đánh đầu mở tỷ số ngay phút 2. Chủ nhà nhân đôi cách biệt may mắn phút 23, khi Robert Andrich dứt điểm từ rìa vòng cấm chạm chân đồng đội Tim Kleindienst đổi hướng vào lưới. Bàn được tính cho Kleindienst.\n\nPhút 37, Kai Havertz phối hợp ăn ý với Florian Wirtz rồi dứt điểm cận thành, giúp Đức vào giờ nghỉ với lợi thế dẫn ba bàn. Sang hiệp hai, chủ nhà thi đấu bùng nổ hơn khi ghi bốn bàn, với cú đúp của Wirtz cùng các pha lập công của Kleindienst và Leroy Sane.\n\nĐức trở thành đội đầu tiên ghi bảy bàn một trận trong lịch sử sáu năm của Nations League. HLV Julian Nagelsmann hài lòng với màn trình diễn, kết quả cũng như việc Đức không dính chấn thương nào. \"Chúng tôi muốn lấy bóng và tấn công nhanh nhất có thể, điều mà đội không thường xuyên làm ở Euro 2024\", ông bày tỏ.\n\nTrận còn lại của bảng A3, Hà Lan cũng áp đảo và thắng dễ Hungary 4-0. Chủ nhà ghi hai bàn trong hiệp một nhờ những cú đá phạt đền của Wout Weghorst và Cody Gakpo. Họ trở thành những cầu thủ Hà Lan đầu tiên thực hiện thành công penalty trong cùng một trận, không tính lượt 11 mét, kể từ Jan Klijnjan và Dick Schneider trong trận gặp Peru ngày 3/5/1972.\n\nSang hiệp hai, lần lượt Denzel Dumfries và cầu thủ vào sân thay người Teun Koopmeiners lập công, ấn định chiến thắng 4-0. Hà Lan ghi 23 bàn trên sân nhà trong năm 2024, cân bằng thành tích tốt nhất của họ vào năm 2021.\n\nTrận đấu tại Amsterdam ArenA hôm qua bị gián đoạn mười phút khi trợ lý HLV của Hungary, Adam Szalai đổ gục xuống sân, có thể vì động kinh. Các nhân viên y tế lập tức dựng lều xung quanh Szalai để điều trị. Thành viên của hai đội đều lo lắng, đặc biệt là tiền vệ Dominik Szoboszlai của Liverpool, người đã rơi nước mắt. Nhưng với vai trò thủ quân Hungary, Szoboszlai quyết định cùng toàn đội tiếp tục thi đấu.\n\nSau trận, LĐBĐ Hungary thông báo Szalai được xe cấp cứu chở đến bệnh viện Amsterdam và đã ổn định. Szalai 26 bàn qua 86 trận cho tuyển Hungary giai đoạn 2009-2022. Cựu tiền đạo 36 tuổi giải nghệ vào tháng 7, và gia nhập ban huấn luyện Hungary vào tháng 10.\n\nVới chiến thắng 4-0, Hà Lan có tám điểm, hơn Hungary ba điểm và có hiệu số vượt trội (+6 so với -7). Vì thế, đoàn quân dưới trướng Ronald Koeman cũng giành vé vào tứ kết Nations League với vị trí nhì bảng. Ở lượt cuối ngày 19/11, Hà Lan làm khách của Bosnia, còn Hungary gặp Đức.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nNgày 22/11, UEFA sẽ bốc thăm chia cặp đấu tứ kết. Các đội đầu bảng được xếp vào một nhóm hạt giống, và nhì bảng một nhóm. Các đội cùng bảng hoặc cùng nhóm sẽ không gặp nhau tại tứ kết.\n\nHiện có bảy đội vượt qua vòng bảng, gồm Tây Ban Nha, Bồ Đào Nha, Đức đứng đầu, Hà Lan, Croatia đứng nhì, và Pháp, Italy chưa xác định vị trí. Các trận tứ kết diễn ra hai lượt, ngày 20/3 và 23/3/2025.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/duc-JPG-9175-1731799060.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UVSlaAm9y9sRfcMyglEWOQ"
  },
  {
    "title": "Fernandes: 'Ronaldo khiến những bàn thắng khó trở nên quen thuộc'",
    "link": "https://vnexpress.net/fernandes-ronaldo-khien-nhung-ban-thang-kho-tro-nen-quen-thuoc-4816697.html",
    "description": "Bồ Đào Nha Tiền vệ Bruno Fernandes thán phục việc đàn anh 39 tuổi Cristiano Ronaldo lập siêu phẩm móc bóng trong trận Bồ Đào Nha thắng Ba Lan 5-1 ở Nations League.",
    "timeAgo": "Chủ nhật, 17/11/2024, 05:53 (GMT+7)",
    "keywords": "Bruno Fernandes, Cristiano Ronaldo, nations league, Bồ Đào Nha, Tin nóng",
    "content": "\"Tất cả các bàn đều đẹp, nhưng những vô lê tung móc đặc biệt hơn. Chúng ta ít thấy những bàn như vậy bởi đó là tư thế khó thực hiện. Nhưng chúng ta đã quen với những pha bóng như vậy tới từ Ronaldo\", Fernandes nói sau trận trên sân Dragao ngày 15/11.\n\nTrận này, Bồ Đào Nha áp đảo khi kiểm soát bóng 66%, dứt điểm 19 lần với sáu cú trúng đích - so với 12 và 5 của Ba Lan. Chủ nhà im tiếng trong hiệp một, nhưng bùng nổ ở hiệp hai.\n\nHọ mở tỷ số với cú đánh đầu của Rafael Leao phút 59. Sau đó, lần lượt Ronaldo đá phạt đền nhân đôi cách biệt rồi Fernandes \"nã đại bác\" từ ngoài vòng cấm đưa bóng chạm mép dưới xà ngang vào lưới.\n\nSau khi kiến tạo để Pedro Neto dứt điểm từ góc hẹp nâng tỷ số lên 4-0, Ronaldo lập siêu phẩm \"xe đạp chổng ngược\" phút 87. Ba Lan chỉ gỡ một bàn nhờ cú sút từ ngoài vòng cấm của Dominik Marczuk.\n\nTrong sự nghiệp, CR7 từng nhiều lần ghi bàn kiểu \"xe đạp chổng ngược\", và một trong những tình huống nổi tiếng nhất là bàn thắng cho Real Madrid trong trận đấu Juventus ở tứ kết lượt đi Champions League năm 2018.\n\nTheo Fernandes, Bồ Đào Nha muốn ghi bàn sớm nên căng thẳng và lỡ nhiều cơ hội trong hiệp một. Sang hiệp hai, sau những chỉ đạo của HLV Roberto Martinez, họ thi đấu kiên nhẫn, ưu tiên kiểm soát bóng và thắng xứng đáng.\n\nCú đúp vào lưới Ba Lan giúp Ronaldo nối dài kỷ lục lên 910 bàn qua 1.251 trận. Anh cũng lập kỷ lục thắng nhiều trận nhất ở cấp độ quốc tế (132). Xếp sau là Sergio Ramos (131), Iker Casillas (121), Lionel Messi (120), Andres Guardado (102), Jan Vertonghen (101) và Xavi Hernandez (100).\n\nHLV Roberto Martinez ca ngợi vai trò của Ronaldo với tư cách đội trưởng, gắn kết toàn đội cả trong và ngoài sân. \"Kỷ luật, tận tụy, thủ lĩnh và tiếp tục làm những gì cậu ấy làm tốt nhất, đó là ghi bàn\", HLV 51 tuổi bày tỏ. \"Với chúng tôi, thái độ và tấm gương của đội trưởng là rất quan trọng\".\n\nMartinez cũng xác nhận Bernardo Silva, Pedro Neto, Fernandes và Ronaldo sẽ rời đội tuyển để nghỉ ngơi và không dự trận cuối vòng bảng Nations League trên sân Croatia ngày 18/11. Thay vào đó, Bồ Đào Nha sẽ triệu tập hai cầu thủ trẻ Geovany Quenda (17 tuổi) và Fabio Silva (22).\n\nBồ Đào Nha chắc chắn giành nhất bảng A1 khi có 13 điểm, hơn Croatia sáu điểm và Ba Lan chín điểm, trong khi vòng bảng Nations League chỉ còn một lượt.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nCác đội sẽ đá hai lượt tứ kết vào tháng 3/2025 để tìm ra bốn đội vào VCK Nations League diễn ra vào tháng 6/2025. VCK sẽ gồm hai trận bán kết, một chung kết và một tranh hạng Ba. Bồ Đào Nha từng vô địch Nations League 2019 khi hạ Hà Lan 1-0 ở chung kết nhờ công Goncalo Guedes.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/bruno-JPG-6092-1731717611.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=z9aXYKE-Bb0y56LMPfcxrw"
  },
  {
    "title": "Sinner đấu Fritz ở chung kết ATP Finals",
    "link": "https://vnexpress.net/sinner-dau-fritz-o-chung-ket-atp-finals-4816931.html",
    "description": "Italy Tay vợt số một thế giới Jannik Sinner thắng dễ Casper Ruud 6-1, 6-2 ở bán kết ATP Finals tối 16/11.",
    "timeAgo": "Chủ nhật, 17/11/2024, 05:50 (GMT+7)",
    "keywords": "Jannik Sinner, Fritz, ATP World Tour Finals, ATP Finals, Italy",
    "content": "Trận bán kết chỉ dài 70 phút, với thế trận áp đảo dành cho Sinner. Tay vợt Italy sớm vượt lên từ đầu trận và không cho đối thủ phản kháng. Sinner chỉ thua ba game, trong trận đấu anh có số winner nhiều hơn gấp đôi đối thủ (22 so với 10).\n\nSau khi bị dẫn 0-3 ở set đầu, Ruud có hai break-point nhưng đều bỏ lỡ, dù Sinner chỉ giao bóng hai. Kể từ đó, tay vợt Na Uy có phần run tay, tự đánh hỏng nhiều. Ruud mất thêm một game giao bóng nữa và thua 1-6 ở set một.\n\nTay vợt số bảy thế giới cải thiện màn trình diễn ở đầu set hai, khi dám đôi công với Sinner. Nhưng anh chỉ trụ được đến game 5. Ở đó, Ruud không chịu được sức ép từ đàn em, để đối thủ tận dụng break-point thứ tư. Sinner sau đó càng đánh càng tự tin và thắng dễ 6-2.\n\nSinner thắng 25 trong 26 trận gần nhất. Tay vợt chủ nhà trở thành người đầu tiên vào chung kết mà không thua set nào, từ sau Novak Djokovic năm 2018. Ở tuổi 23, Sinner cũng là tay vợt trẻ nhất trong 22 năm qua vào đến hai trận chung kết ATP Finals. Năm ngoái, anh thua Djokovic ở chung kết. Năm nay, đối thủ của Sinner ở trận đấu cuối mùa ATP là Taylor Fritz, người từng thua anh 0-3 ở chung kết Mỹ Mở rộng 2024.\n\nFritz trước đó thắng nghẹt thở Alexander Zverev 6-3, 3-6, 7-6(3) để trở thành người Mỹ đầu tiên vào chung kết ATP Finals, từ sau James Blake năm 2006. Tay vợt số năm thế giới là người đầu tiên thắng được game giao bóng của Zverev từ đầu giải. Fritz cũng chỉ thua một game giao trong trận đấu dài 2 giờ 20 phút.\n\nZverev lỡ hẹn với chức vô địch thứ ba tại ATP Finals. Anh đã đấu 90 trận mùa này, nhiều nhất với một tay vợt trong 12 năm qua. Với việc thua Fritz, Zverev không thể vượt lên trong cuộc đua về số trận thắng mùa này với Sinner - người thắng 69 trận từ đầu mùa.\n\nTrận chung kết đơn nam giữa Fritz và Sinner diễn ra lúc 0h ngày 18/11, giờ Hà Nội. Trước đó, lúc 21h ngày 17/11, đôi vợt số một thế giới Marcelo Arevalo và Mate Pavic đấu chung kết đôi nam với Kevin Krawietz và Tim Puetz.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/17/image-41-3163-1731797332.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vFqP4m6DGl12s0aCThrNig"
  },
  {
    "title": "HLV Nhật Bản: 'Indonesia xứng đáng dự World Cup'",
    "link": "https://vnexpress.net/hlv-nhat-ban-indonesia-xung-dang-du-world-cup-4816820.html",
    "description": "Indonesia Vừa đè bẹp đối thủ 4-0 ở lượt năm bảng C vòng loại ba – khu vực châu Á, HLV Hajime Moriyasu vẫn cho rằng Indonesia có đủ phẩm chất để dự World Cup 2026.",
    "timeAgo": "Thứ bảy, 16/11/2024, 16:09 (GMT+7)",
    "keywords": "Indonesia, World Cup 2026, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Nhật Bản, Vòng loại ba World Cup 2026",
    "content": "\"Indonesia có những cầu thủ chất lượng và xứng đáng dự World Cup\", HLV Hajime Moriyasu nói ở họp báo sau trận đấu trên sân Gelora Bung Karno tối 15/11. \"HLV Shin Tae-yong đã làm tốt công việc của mình, dù thời gian tập hợp đội tuyển có hạn\".\n\nNhà cầm quân Nhật Bản còn cho rằng cơ hội dự World Cup sẽ lớn hơn nữa, nếu Indonesia tiếp tục nhập tịch và có thêm cầu thủ chất lượng.\n\nTrước 78.000 khán giả nhà, Nhật Bản mở tỷ số ở phút 35 khi trung vệ Justin Hubner phản lưới. Năm phút sau, Takumi Minamino nhân đôi cách biệt sau cú sút kỹ thuật đưa bóng đi thấp chạm mép trong cột trái. Sang hiệp hai, sai lầm của hàng thủ chủ nhà tiếp tục giúp đội có hai bàn nhờ công tiền vệ Hidemasa Morita ở phút 49 và hậu vệ phải Yukinari Sugawara phút 69.\n\nHLV Moriyasu đánh giá Indonesia đã tạo ra nhiều khó khăn trong những phút đầu và suýt mở tỷ số. Phút thứ 9, trung vệ Kou Itakura khống chế lỗi để Ragnar Oratmagoen cướp bóng và dứt điểm trong vòng cấm, nhưng thủ môn Zion Suzuki có pha cứu thua quan trọng bằng chân.\n\nMoriyasu cho biết: \"Tôi đã nói với các cầu thủ rằng không được để Indonesia tấn công. Đội đã giải quyết tốt áp lực dù có một số khoảnh khắc đáng sợ. Các cầu thủ đã tự mình vượt qua, rồi chơi tốt và tăng tốc khi cần thiết\".\n\nSau bàn mở tỷ số, Nhật Bản hoàn toàn làm chủ cuộc chơi. Đội khách kiểm soát bóng 66%, có 634 đường chuyền với tỷ lệ chính xác 88%, cùng 12 pha dứt điểm với bảy trúng đích. Thống kê của chủ nhà là 317 (76%), dứt điểm trúng ba sau tám lần.\n\nChiến thắng này giúp Nhật Bản củng cố đầu bảng C với 13 điểm, cùng thành tích bất bại. Trong khi đó, ba đội xếp sau là Arab Saudi, Australia và Trung Quốc có sáu điểm. Tính từ vòng loại hai, Nhật Bản đã ghi 43 bàn và chỉ thủng lưới một lần sau 11 trận. Nếu thắng tiếp hai trận nữa, Nhật Bản có thể sẽ sớm giành vé dự World Cup 2026.\n\n\"Tôi đặt ra tiêu chuẩn rất cao cho đội, là trở thành nhà vô địch thế giới\", Moriyasu cho hay. \"Nhưng chúng tôi cần làm từng bước và trước mắt là tập trung cho trận đấu tiếp theo\".\n\nVào ngày 19/11, Nhật Bản sẽ làm khách trước Trung Quốc. Ở lượt đi, họ đã thắng đối thủ này 7-0. Indonesia sẽ tiếp Arab Saudi, sau khi hòa 1-1 ở lượt đi.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/indonesia-nhat-ban-vong-loai-b-8985-9824-1731740726.png?w=680&h=0&q=100&dpr=2&fit=crop&s=VryKjwN2foV3VLCnVZh4Dw"
  },
  {
    "title": "Chủ tịch LĐBĐ Indonesia dọa từ chức sau khi thua Nhật Bản",
    "link": "https://vnexpress.net/chu-tich-ldbd-indonesia-doa-tu-chuc-sau-khi-thua-nhat-ban-4816829.html",
    "description": "Indonesia Chủ tịch Liên đoàn bóng đá Indonesia (PSSI) Erick Thohir sẵn sàng từ chức nếu các cầu thủ bỏ cuộc và không còn tin vào mục tiêu dự World Cup 2026.",
    "timeAgo": "Thứ bảy, 16/11/2024, 16:03 (GMT+7)",
    "keywords": "Erick Thohir, Đội tuyển bóng đá Nhật Bản, World Cup 2026, Indonesia, Đội tuyển bóng đá Indonesia, Vòng loại ba World Cup 2026",
    "content": "Nhờ hàng loạt cầu thủ nhập tịch gốc Indonesia sinh ra ở châu Âu, Indonesia đã khởi đầu ấn tượng tại vòng loại ba World Cup 2026 – khu vực châu Á. Họ lần lượt hòa Arab Saudi 1-1, Australia 0-0 và Bahrain 2-2. Tuy nhiên, ở hai trận gần nhất, họ thua Trung Quốc 1-2 rồi thảm bại 0-4 trước Nhật Bản hôm qua. Điều này giáng đòn mạnh vào thầy trò Shin Tae-yong trong nỗ lực giành vé dự World Cup 2026.\n\nSau trận đấu trên sân nhà Gelora Bung Karno, Chủ tịch PSSI Erick Thohir vào phòng thay đồ và có bài diễn thuyết trước các cầu thủ. Ông cho biết đã gặp truyền thông trước khi gặp cầu thủ, để nói về trách nhiệm của bản thân là người đứng đầu liên đoàn và xây dựng kế hoạch dự World Cup.\n\nThohir hỏi các cầu thủ có còn tin tưởng vào kế hoạch, tin tưởng vào ông hay không. Những cầu thủ vừa trải qua thất bại trả lời ngắn gọn \"Có\".\n\nThohir nói tiếp: \"Nếu các bạn nói không, tôi sẽ từ chức Chủ tịch, vì đó là trách nhiệm của tôi\".\n\nSau đó, cựu chủ tịch Inter Milan muốn cả đội tiếp tục cùng nhau tiến lên. Indonesia đang xếp cuối bảng C với ba điểm, kém ba điểm so với Trung Quốc đang đứng thứ tư – vị trí giành vé vào vòng loại bốn. Theo Thohir, cơ hội vẫn nằm trong tầm tay Indonesia.\n\nNỗ lực thay đổi của PSSI khởi đầu từ việc mời HLV Shin Tae-yong về dẫn dắt cuối năm 2019. Đến 2023, tỷ phú Erick Thohir, với khối tài sản 1,2 tỷ USD, trở thành Chủ tịch PSSI nhiệm kỳ 2023-2027. Ông nhấn mạnh mục tiêu cải thiện nền bóng đá để có ĐTQG mạnh và được tôn trọng ở thế giới. Một trong những chính sách quan trọng là đẩy nhanh quá trình nhập tịch cho những cầu thủ người Hà Lan mang dòng máu Indonesia. Trước kia, Indonesia vốn là thuộc địa của Hà Lan.\n\nTừ đầu năm 2024, Indonesia liên tiếp gặt hái thành công, nổi bật là lần đầu vào vòng 1/8 Asian Cup 2023, lần đầu vào vòng loại ba World Cup 2026. Đội U23 cũng thắng Hàn Quốc để vào bán kết U23 châu Á 2024, và suýt giành suất dự Olympic Paris. Cấp độ U17 và U20 cũng đã giành vé dự vòng chung kết châu Á và đặt mục tiêu dự World Cup.\n\nTrước khi vào phòng thay đồ ĐTQG, Chủ tịch PSSI đã gặp gỡ truyền thông và người hâm mộ để xin lỗi vì thua Nhật Bản 0-4 trên sân nhà. Ông khẳng định mọi thứ chưa kết thúc khi còn năm trận đấu trước mắt. \"Tôi không muốn HLV và cầu thủ chịu gánh nặng\", Thohir nói. \"Người chịu trách nhiệm là tôi và rất xin lỗi vì đã gây thất vọng đêm nay\".\n\nDưới cơn mưa ở Gelora Bung Karno, Indonesia có khởi đầu hứa hẹn trước Nhật Bản – đội tuyển số một châu Á. Phút thứ 9, Ragnar Oratmagoen có cơ hội đối mặt thủ môn Nhật Bản nhưng bỏ lỡ. Sau đó, những sai lầm ở hàng thủ khiến đội chủ nhà thủng lưới bốn bàn từ phút 35 đến 69.\n\nỞ họp báo sau trận, HLV Shin Tae-yong tiếc nuối trước thời cơ dẫn bàn bị bỏ lỡ, nhưng thừa nhận không dễ để cầu thủ duy trì phong độ suốt 90 phút. \"Nhưng đây không phải lúc để bỏ cuộc, khi đang ở đây sau một hành trình dài\", nhà cầm quân Hàn Quốc cho hay.\n\nTrước mắt, Indonesia là cuộc tiếp đón Arab Saudi vào ngày 19/11. Đội bóng từ Tây Á đang không có phong độ tốt, vừa phải sa thải HLV Roberto Mancini và gọi lại người cũ Herve Renard – dẫn dắt trận hòa Australia 0-0.\n\nSang năm 2025, Indonesia lần lượt gặp Australia (sân khách) và Bahrain (nhà) vào tháng 3, Trung Quốc (nhà) và Nhật Bản (khách) vào tháng 6.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/erick-thohir-indonesia-nhat-ba-8365-2706-1731743816.png?w=680&h=0&q=100&dpr=2&fit=crop&s=vkJA928JXEzZPttRAdqhZw"
  },
  {
    "title": "Mike Tyson thách đấu anh trai Jake Paul",
    "link": "https://vnexpress.net/mike-tyson-thach-dau-anh-trai-jake-paul-4816824.html",
    "description": "Sau khi thua điểm YouTuber 27 tuổi Jake Paul, huyền thoại quyền Anh hạng nặng Mike Tyson bác bỏ khả năng giải nghệ và muốn thượng đài với Logan Paul.",
    "timeAgo": "Thứ bảy, 16/11/2024, 15:54 (GMT+7)",
    "keywords": "mike tyson, jake paul",
    "content": "Sau khi trận đấu tại đấu trường AT&T khép lại, người dẫn chương trình Ariel Helwani của Netflix lên võ đài để phỏng vấn hai võ sĩ.\n\n\"Anh muốn tiếp tục thi đấy hay sẽ giải nghệ?\", Helwani hỏi Tyson.\n\nHuyền thoại quyền Anh hạng nặng 58 tuổi vừa thở vừa nói: \"Tôi không nghĩ đây là trận đánh cuối. Tôi không biết. Điều đó còn phụ thuộc vào nhiều thứ\".\n\nKhi được hỏi tiếp theo muốn thượng đài với ai, Tyson cười và đáp: \"Có thể là anh trai của Jake Paul\".\n\nJake quay lại và chỉ vào anh trai Logan - người có vẻ bối rối khi bị gọi tên.\n\nNgôi sao mạng xã hội 29 tuổi liền nói: \"Chết tiệt. Tôi sẽ giết ông, Mike\".\n\nTyson thủng thẳng đáp: \"Vậy thì vào việc thôi\".\n\nGiống em trai Jake, Logan Paul cũng là ngôi sao mạng xã hội và lấn sân quyền Anh với hai lần thượng đài chính thức. Ở trận đầu tiên năm 2019, anh thua đồng nghiệp Youtuber Anh Olajide Olayinka Williams sau sáu hiệp bằng điểm trọng tài rồi thắng Dillon Danis hồi tháng 10/2023.\n\nHè 2021, Logan gây ấn tượng mạnh khi hòa Floyd Mayweather sau tám hiệp ở trận biểu diễn tại sân vận động Hard Rock, Florida, Mỹ. Theo báo Anh Sunsport, Youtuber Mỹ bỏ túi 20 triệu USD nhờ lần thượng đài này.\n\nTrong trận đấu vừa qua với Jack Paul, Tyson khởi đầu mạnh mẽ nhưng không thể làm nên bất ngờ trước đối thủ ít hơn 31 tuổi. Ông chỉ tung 97 đòn và trúng đích 18, đạt 19% - so với 278 đòn, 78 cú trúng đích và đạt tỷ lệ 28% của Paul. Các trọng tài dành điểm 80-72, 79-73, 79-73 nghiêng về Paul sau tám hiệp.\n\nĐây là lần đầu tiên Tyson thượng đài, từ trận biểu diễn với Roy Jones Jr hôm 28/11/2020. Khi đó, cả hai được xử hòa và được nhận đai đặc biệt có tên \"Frontline Battle\" do WBC trao tặng. Trong sự nghiệp nhà nghề, \"Mike Thép\" thua sáu và thắng 50 trận, trong đó có 44 chiến thắng knock-out.\n\nTrong khi đó, Paul nâng thành tích trong sự nghiệp quyền Anh nhà nghề lên 11 thắng và một thua - thất bại trước Tommy Fury, em trai nhà vô địch quyền Anh hạng nặng Tyson Fury, hồi tháng 2/2023.\n\nTyson cho biết hài lòng với màn trình diễn trước Paul, dù thua kém ở mọi thông số. \"Tôi không cần chứng minh điều gì với bất kỳ ai, mà chỉ với chính tôi\", võ sĩ 58 tuổi nói, và tiếp tục bác khả năng giải nghệ.\n\nKhi hiệp cuối còn vài giây, Paul bất ngờ buông tay, cúi đầu như sự tôn vinh cho huyền thoại làng quyền Anh. Sau trận anh cho biết thêm: \"Tyson là huyền thoại, võ sĩ vĩ đại nhất lịch sử, và thật vinh dự khi được thượng đài với ông ấy. Tôi ngưỡng mộ Tyson. Tôi lo Tyson sẽ làm tôi tổn thương, và tôi đã cố gắng tấn công tốt nhất có thể\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/tyson1-JPG-1991-1731742000.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TOV97qY8V_ZZ29HywqVq-Q"
  },
  {
    "title": "TP HCM hạ Công an Hà Nội sau 6 trận tịt ngòi",
    "link": "https://vnexpress.net/tp-hcm-ha-cong-an-ha-noi-sau-6-tran-tit-ngoi-4816902.html",
    "description": "TP HCM Sau sáu trận không ghi bàn, CLB TP HCM bất ngờ thắng ứng viên vô địch Công an Hà Nội (CAHN) 2-1 ở vòng 8 V-League 2024-2025.",
    "timeAgo": "Thứ bảy, 16/11/2024, 21:35 (GMT+7)",
    "keywords": "CLB TP HCM, CLB Công an Hà Nội, V-League 2024-2025, TP HCM",
    "content": "CLB TP HCM không ghi bàn từ vòng 3 V-League, xen giữa là trận thua Ninh Bình ở vòng loại Cup Quốc gia. Thế nhưng, trước đối thủ mạnh CAHN với đầy đủ các ngôi sao, đoàn quân của HLV Phùng Thanh Phương ghi hai bàn bất ngờ trong hiệp hai.\n\nPhút 57, TP HCM chuyển hướng tấn công sang cánh trái. Phan Nhật Thanh Long khống chế rồi sút chân phải trong vòng cấm đưa bóng đập trúng Phan Văn Đức nảy ra cột phải. Erik Sorga ập vào đánh đầu cận thành mở tỷ số cho chủ sân Thống Nhất.\n\nĐến phút 71, chủ nhà tiếp tục có pha ban bật ăn ý xuống biên trái cho Thanh Long treo bóng vào vòng cấm. Hoàng Văn Toản nỗ lực phá bóng nhưng lại đánh đầu ngược về lưới nhà khiến Nguyễn Filip vất vả cản phá. Thủ môn Việt kiều bật dậy đuổi theo bóng nhưng khi thấy Bùi Ngọc Long khống chế thì lại lui về. Quyết định này khiến Filip nhận trái đắng khi từ sát biên ngang, tiền vệ TP HCM xoay người cứa lòng chân trái kỹ thuật đưa bóng xoáy cao rồi rơi vào góc trái, nâng tỷ số lên 2-1.\n\nTrước khi thủng lưới, CAHN làm chủ thế trận và có nhiều cơ hội ăn bàn. Phút 20, Hugo Gomes tạt sớm từ biên phải vào vòng cấm để Leonardo Artur sút một chạm vào góc thấp phải, nhưng Patrik Lê Giang xuất thần cản phá. Đến phút 38, Artur ban bật với Vũ Văn Thanh rồi bất ngờ sút căng ở góc hẹp phải đưa bóng dội xà.\n\nSang hiệp hai, trận đấu chứng kiến thay đổi bất đắc dĩ khi trọng tài chính Trần Đình Thịnh gặp vấn đề sức khỏe nên phải nhường quyền điều hành cho trọng tài thứ tư Trần Ngọc Nhớ. Thế trận cũng đảo chiều khi CLB TP HCM liên tiếp có thời cơ ghi bàn.\n\nPhút 46, Thanh Long căng ngang từ biên trái ra tuyến hai, nhưng Endrick Parafita sút chệch cột trái. Bốn phút sau, Nguyễn Filip bay người cứu thua từ cú vô-lê vào góc cao phải của Đoàn Hải Quân.\n\nXen giữa hai bàn thua, CAHN có bàn gỡ của cái tên quen thuộc Artur ở phút 65. Từ trung lộ, Quang Hải chuyền vào vòng cấm chếch bên trái cho ngoại binh Brazil. Artur nhìn thấy bài tủ nên đẩy một nhịp, rồi vung chân đưa bóng găm vào góc chữ A cột xa, để ghi bàn thứ bảy tại V-League và ngang bằng thành tích của tiền đạo Bình Dương Nguyễn Tiến Linh.\n\nCAHN nỗ lực dồn lên tấn công nhưng vấp phải hàng thủ chơi chặt chẽ. Một số cái đầu nóng tạo ra nhiều va chạm trong vòng cấm khiến diễn biến bị ngắt quãng. CAHN suýt gỡ hòa ở phút 90 với cú cứa lòng chân phải ngoài vòng cấm đến góc cao phải của Lê Văn Đô, nhưng Patrik mới là người chiến thắng.\n\nSang phút bù thứ hai, cầu thủ TP HCM phát bóng mà chưa có còi nên trọng tài Nhớ đề nghị phát lại. Nhưng ngay lúc ấy, tiền vệ Nguyễn Trọng Long được cho có chửi tục với trọng tài chính nên phải nhận thẻ đỏ trực tiếp. Với 10 người, CAHN vẫn dồn ép nhưng không tạo ra cơ hội ăn bàn rõ rệt nên thua 1-2.\n\nSau khi thắng ấn tượng đương kim vô địch Nam Định 3-0, CAHN lại bất ngờ thua HAGL 0-1 và giờ là CLB TP HCM. Đội tụt xuống thứ tám với 11 điểm và kém đội nhất bảng Thanh Hóa sáu điểm. Trong khi đó, TP HCM có chiến thắng thứ hai từ đầu mùa, để tăng một bậc lên thứ 10 với bảy điểm, hơn đội cuối bảng Đà Nẵng ba điểm.\n\nỞ vòng chín vào ngày 20/11, CAHN sẽ về sân Hàng Đẫy tiếp Bình Định, còn TP HCM làm khách trước Hà Tĩnh – đội duy nhất vẫn bất bại ở V-League.\n\nĐội hình xuất phát\n\nCLB TP HCM: Patrik Lê Giang, Vũ Tín, Adriano Schmidt, Trần Mạnh Cường, Matheus Rocha, Đoàn Hải Quân, Endrick Parafita, Thanh khôi, Phan Nhật Thanh Long, Ngọc Hậu, Erik Sorga\n\nCông an Hà Nội: Nguyễn Filip, Hugo Gomes, Jason Quang Vinh Pendant, Vũ Văn Thanh, Giáp Tuấn Dương, Lê Phạm Thành long, Quang Hải, Phan Văn Đức, Đình Bắc, Leonardo Artur, Alan Sebastiao.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/tphcm-cong-an-ha-noi-vong-tam-6083-2033-1731767604.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MD-etxy83MrJxymFfkB2-A"
  },
  {
    "title": "Nam Định thắng đậm ở V-League",
    "link": "https://vnexpress.net/nam-dinh-thang-dam-o-v-league-4816898.html",
    "description": "Nam Định Đội ĐKVĐ hạ Đà Nẵng 5-0 tại vòng 8 V-League 2024-2025 hôm nay, giành chiến thắng thứ năm liên tiếp trên tất cả các đấu trường.",
    "timeAgo": "Thứ bảy, 16/11/2024, 21:15 (GMT+7)",
    "keywords": "Nam Định, HLV Vũ Hồng Việt, V-League",
    "content": "Nam Định không có lực lượng mạnh nhất, khi Caio bị treo giò và chỉ có thể sử dụng hai ngoại binh là trung vệ Lucas và tiền đạo Mpande. Nguyễn Văn Toàn và cầu thủ nhập tịch Nguyễn Xuân Son (Rafaelson) chưa có được thể lực tốt nhất sau thời gian chấn thương nên chỉ dự bị. Tuy nhiên, đoàn quân của HLV Vũ Hồng Việt vẫn tạo ra thế trận hoàn toàn áp đảo trên sân Thiên Trường, tung ra 13 cú dứt điểm và mang về năm bàn thắng.\n\nNgay phút 20, Nam Định đã mở tỷ số, nhờ phút lóe sáng của Mpande. Ngoại binh người Uganda vặn lưng đối thủ rồi tung cú cứa lòng từ ngoài vòng cấm đẹp mắt, không cho thủ môn Thanh Bình có cơ hội cản phá. Đội chủ nhà còn suýt nhân đôi cách biệt ở phút 39 khi Hoàng Anh thoát xuống bấm bóng kỹ thuật, nhưng thủ thành Thanh Bình vẫn kịp giơ tay chạm bóng cứu thua.\n\nSang hiệp hai, HLV Vũ Hồng Việt tung Văn Vĩ và Xuân Son vào sân. Sự thay đổi này lập tức phát huy hiệu quả. Chỉ ba phút sau khi có mặt trên sân, Văn Vĩ tạt như đặt để Xuân Son đánh đầu tự cự ly khoảng 2 m để gia tăng cách biệt lên 2-0. Văn Vĩ đang được HLV Kim Sang-sik chấm cho tuyển Việt Nam chuẩn bị cho AFF Cup. Và trên sân Thiên Trường, anh cho thấy mình xứng đáng ra sao. Chỉ bốn phút sau khi kiến tạo cho Xuân Son lập công, anh tự mình điền tên mình vào danh sách ghi bàn, với một pha bứt tốc từ giữa sân, phá bẫy việt vị thoát xuống rồi đặt lòng hạ Thanh Bình.\n\nHLV Vũ Hồng Việt có trận đấu thay người \"điểm 10\". Văn Toàn và Khắc Ngọc được tung vào sân từ băng ghế dự bị và bộ đôi này là chủ nhân bàn thứ tư ở phút 67. Văn Toàn thoát xuống sát đường biên ngang, vặn người đưa bóng trả ngược lên trên để Khắc Ngọc băng xuống đệm lòng buộc Thanh Bình phải vào lưới nhặt bóng lần thứ tư.\n\nBữa tiệc bàn thắng trên sân Thiên Trường chưa dừng lại. Phút bù thứ hai, Thanh Bình xuất sắc cản được cú dứt điểm cận thành của Mpande nhưng bóng nảy ra đúng vị trí của Xuân Son. Khi khung thành đã rộng mở, chân sút gốc Brazil thoải mái dứt điểm ấn định chiến thắng 5-0. Anh vỡ òa, cởi áo ăn mừng, chấp nhận thẻ vàng.\n\nMùa trước Xuân Son là không chỉ giành Vua phá lưới mà còn đi vào lịch sử với tư cách cầu thủ ghi nhiều bàn nhất trong một mùa V-League với 31 bàn. Tuy nhiên, vào mùa giải năm nay anh mới có hai bàn thắng, chịu áp lực lớn. Anh được HLV Vũ Hồng Việt cho nghỉ hai trận do đau nhẹ và khi trở lại bùng nổ với một cú đúp.\n\nChiến thắng 5-0 trước Đà Nẵng đưa Nam Định trở lại vị trí số hai với 16 điểm, kém đầu bảng của Thanh Hóa chỉ một điểm.\n\nĐội bóng của HLV Vũ Hồng Việt khởi đầu mùa giải không tốt khi thua Hà Tĩnh và Công An Hà Nội. Nhưng họ đã trở lại mạnh mẽ, có phong độ cao với năm chiến thắng liên tiếp ở các đấu trường, trong đó có bốn tại V-League và màn lội ngược dòng thắng Tampines Rover 3-2 sau khi bị dẫn hai bàn ở AFC Champions League. Tại đấu trường quốc tế này, đội bóng thành Nam cũng đang bất bại với bốn trận, đứng trước cơ hội lớn lọt vào vòng đấu loại trực tiếp.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/20d6989f-1081-47e1-9e2e-8ab11a-6226-9433-1731763928.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hpDQtXZ4SXj8f7eO8HgINA"
  },
  {
    "title": "Chờ kịch tính ở hai trận bán kết nữ giải bóng rổ trẻ Cup Ziaja",
    "link": "https://vnexpress.net/cho-kich-tinh-o-hai-tran-ban-ket-nu-giai-bong-ro-tre-cup-ziaja-4816860.html",
    "description": "Hai đội đứng nhất vòng bảng là THPT Kim Liên và THPT Phan Đình Phùng lần lượt chạm trán Vinschool Smart City và Đống Đa ở bán kết giải bóng rổ trẻ Cup Ziaja.",
    "timeAgo": "Thứ bảy, 16/11/2024, 16:39 (GMT+7)",
    "keywords": "Đống Đa, Phan Đình Phùng, Kim Liên, Vinschool Smart City, Cup Ziaja, Tin nóng",
    "content": "Kim Liên và Phan Đình Phùng là hai đội toàn thắng từ đầu giải, lần lượt đứng nhất bảng E và F. Điểm chung của họ là cùng sở hữu tập thể đồng đều trong cả tấn công lẫn phòng ngự. Kim Liên đấu ba trận, ghi tổng cộng 79 điểm và chỉ để đối thủ ghi 33 điểm. Phan Đình Phùng đấu hai trận và đó đều là những chiến thắng ấn tượng trước Marie Curie và Vinschool Smart City.\n\nTrong hai trận đầu vòng bảng, đội trưởng Nguyễn Ngọc Linh lĩnh xướng đội hình Kim Liên và đều là người ghi điểm tốt nhất. Đến lượt trận cuối với Đống Đa, khi Ngọc Linh được cho nghỉ, Nguyễn Đậu Hà Ninh lãnh trọng trách dẫn đội và lập tức trở thành cây ghi điểm số một trên sân. Điều đó cho thấy HLV Trương Ngọc Duy có thừa phương án nhân sự để đưa Kim Liên tiến xa tại giải.\n\nĐối thủ của thầy trò Ngọc Duy ở trận bán kết lúc 10h ngày mai 17/11 là Vinschool Smart City, ngôi trường có phong trào bóng rổ phát triển mạnh trong những năm gần đây. Thắng hai trận đầu vòng bảng trước Wellspring và Marie Curie, Vinschool Smart City chỉ chịu thua Phan Đình Phùng trong trận tranh đỉnh bảng ở lượt cuối.\n\nTrong tập thể giàu nhiệt huyết của HLV Nguyễn Khắc Huân, cầu thủ nổi bật là Trần Nguyễn Cẩm Nhung - người luôn ghi nhiều điểm nhất đội và có khả năng ném ba điểm tốt bậc nhất giải. Ngay cả trong trận thua 17-25 trước Phan Đình Phùng, Cẩm Nhung cũng ghi tới 10 điểm, trong đó có hai cú ném từ ngoài vòng cung.\n\nTrận bán kết còn lại diễn ra lúc 13h30 chiều cùng ngày tại nhà thi đấu Cầu Giấy, là cuộc đọ sức giữa Phan Đình Phùng và Đống Đa. Sức mạnh của Phan Đình Phùng đã được chứng minh qua vị trí nhất bảng F, trong khi Đống Đa khép lại vòng bảng bằng trận thua đậm 5-32 trước Kim Liên.\n\nThực tế, Đống Đa chắc chắn vào bán kết từ trước lượt cuối và cất nhiều trụ cột, nên kết quả đó cũng không mang nhiều ý nghĩa. Trong những trận căng thẳng, so kè điểm số ở vòng bảng, Đống Đa đều thắng nhờ cặp bài trùng Ngọc Diệp và Hà Linh, những người luôn ghi số điểm lên tới hai con số.\n\nTrong khi đội trưởng Ngọc Diệp ghi lần lượt 12 và 14 điểm ở các trận thắng Nguyễn Tất Thành và Nguyễn Bỉnh Khiêm, Hà Linh cũng có tổng cộng 24 điểm. Phong độ của bộ đôi này sẽ ảnh hưởng lớn đến kết quả của Đống Đa, trong trận gặp Phan Đình Phùng - đội bóng được xem là toàn diện nhất giải.\n\nVy Anh\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do BáoVnExpress,Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group.\n\nVòng bán kết diễn ra ngày 17/11. Hai trận bán kết nam là Nguyễn Tất Thành gặp Nguyễn Trãi - Ba Đình, và Phan Đình Phùng gặp Nguyễn Bỉnh Khiêm, lần lượt bắt đầu lúc 8h30 và 15h tại nhà thi đấu Cầu Giấy. Xen giữa là hai trận bán kết nữ. Kim Liên gặp Vinschool Smart City, còn Phan Đình Phùng chạm trán Đống Đa.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/img-8743-1731749781-3867-1731749828.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lYhPPf6pwCBpXvZaoP89oQ"
  },
  {
    "title": "Mike Tyson thua dễ Jake Paul",
    "link": "https://vnexpress.net/mike-tyson-thua-de-jake-paul-4816712.html",
    "description": "Mỹ Khởi đầu mạnh mẽ nhưng cách biệt lớn về tuổi tác khiến huyền thoại Mike Tyson không thể làm nên bất ngờ trước YouTuber Jake Paul trong trận đấu được xem là tranh cãi nhất lịch sử quyền Anh.",
    "timeAgo": "Thứ bảy, 16/11/2024, 13:10 (GMT+7)",
    "keywords": "mike tyson, jake paul, Mỹ, Tin nóng",
    "content": "Vài giờ trước màn thượng đài tại AT&T, Texas tối 15/11, một kịch bản chi tiết về trận đấu được lan truyền trên mạng xã hội X. Theo đó, Tyson chịu vết cắt trên mắt trái ở hiệp bốn rồi nhận cú đấm phải trúng cằm từ Paul, ngã xuống sàn và thua ở hiệp năm. Thực tế, Tyson đã trụ lại trọn tám hiệp dù thiếu những pha ra đòn nặng và chính xác để có thể làm khó đối thủ kém 31 tuổi.\n\nSau tám hiệp không có knock-out, Paul thắng điểm 80-72, 79-73, 79-73. Thống kê từ CompuBox cho thấy sự vượt trội của võ sĩ 27 tuổi. Paul tung 278 đòn, với 78 cú trúng đích - đạt tỷ lệ 28%, còn Tyson chỉ tung 97 đòn và trúng đích 18, đạt 19%. Paul còn có 179 cú thọc (jab), trúng đích 31 lần - so với 62 và 5 của Tyson.\n\n\"Tyson vẫn nhận được nhiều sự kỳ vọng từ người hâm mộ, nhưng trận đấu chứng minh không ai có thể chống lại thời gian\", ESPN bình luận. \"Tyson chật vật tìm cách tung đòn, nhưng hầu như không có cú nào đáng kể, còn Paul liên tục ghi điểm bằng những cú thọc. Khi chạm mặt lần cuối ở buổi cân hôm 14/11, Tyson tát vào mặt Paul khi bị giẫm lên chân. Đây cũng là pha ra đòn trúng đích đáng kể nhất mà Tyson có được trước đối thủ\".\n\nKhoảng cách tuổi tác ba thập kỷ giữa Tyson và Paul là lớn nhất trong lịch sử quyền Anh chuyên nghiệp. Vì thế, màn thượng đài lần này được xem là tranh cãi nhất lịch sử quyền Anh.\n\nPaul bước lên võ đài đầu tiên, khi lái chiếc xe Chevvy màu xanh cùng anh trai Logan Paul - ngôi sao mạng xã hội khác, với một chú chim bồ câu trong lồng cùng nền bài hát In The Air Tonight. Youtuber người Mỹ mặc quần short bạc, găng tay và áo khoác có tổng cộng 360 viên kim cương có giá 1 triệu USD, như thể hiện thông điệp sẵn sàng tỏa sáng.\n\nTyson đơn giản hơn nhiều, khi mặc chiếc áo choàng LFGO màu đen kiểu cũ, quần đen, găng tay đen và đi một mình. \"Mike Thép\" vẫn nhận được sự ủng hộ lớn từ người hâm mộ, như khi ở đỉnh cao sự nghiệp gần bốn thập kỷ trước.\n\nHuyền thoại quyền Anh hạng nặng khởi đầu tốt với những pha ra đòn chính xác, nhưng kiệt sức chỉ sau ba hiệp đầu. Từ hiệp bốn, Paul dần chiếm ưu thế và liên tục ghi điểm với những đòn đánh vào bụng, còn cựu vô địch hạng nặng thấm mệt và rất ít di chuyển.\n\nChất lượng trận đấu cũng không cao, khi hai võ sĩ chỉ có tổng cộng năm cú đấm chính xác ở hiệp năm. Tyson cố gắng vùng lên ở hiệp bảy, nhưng không còn đủ thể lực để ra đòn uy lực. Paul làm chủ những hiệp cuối, dễ dàng ghi điểm bằng những pha ra đòn đầy tốc độ. Khi hiệp cuối còn vài giây, Youtuber này bất ngờ buông tay, cúi đầu như sự tôn vinh cho huyền thoại làng quyền Anh, bất chấp màn khẩu chiến nhiều tháng qua.\n\nDù thất bại, Tyson bỏ túi ít nhất 20 triệu USD. Trong sự nghiệp lẫy lừng kéo dài hơn 20 năm, \"Mike Thép\" được cho là đã kiếm được khoảng 430 triệu USD, với mức thù lao lớn nhất là 35 triệu USD cho trận đánh với Lennox Lewis. Còn Paul nhận thù lao 40 triệu USD. Trước khi gặp Tyson, Youtuber Mỹ bỏ túi khoản tiền tương tự từ sự nghiệp quyền Anh nhà nghề, trong đó có 30 triệu USD từ màn thượng đài với Fury.\n\nTyson vốn là huyền thoại quyền Anh hạng nặng, vẫn giữ kỷ lục là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới với đai WBC cuối năm 1986, khi 20 tuổi. Trong sự nghiệp nhà nghề, ông thua sáu và thắng 50 trận, gồm 44 chiến thắng knock-out.\n\nTyson treo găng năm 2005, sau khi thua ba trong bốn trận cuối sự nghiệp. Hôm 28/11/2020, ông tái xuất bằng trận biểu diễn với Roy Jones Jr. Cả hai được xử hòa, và được nhận đai đặc biệt có tên \"Frontline Battle\" do WBC trao tặng.\n\nTrái lại, Paul là võ sĩ tay ngang, chuyển từ lĩnh vực làm YouTube sang quyền Anh từ năm 2020. Anh đã đánh 11 trận đánh chuyên nghiệp, thắng mười và thua một - trước Tommy Fury, em trai nhà vô địch quyền Anh hạng nặng Tyson Fury, hồi tháng 2/2023.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/tyson-JPG-9457-1731737059.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9giIy8KXAzmGoaZr1OpJ2w"
  },
  {
    "title": "Saha: 'Man Utd đã hiểu nhầm Ronaldo'",
    "link": "https://vnexpress.net/saha-man-utd-da-hieu-nham-ronaldo-4816731.html",
    "description": "Theo cựu tiền đạo Louis Saha, những gì Cristiano Ronaldo nói về Man Utd trước đây hoàn toàn chính xác và người hâm mộ đã bắt đầu yêu quý anh trở lại.",
    "timeAgo": "Thứ bảy, 16/11/2024, 13:05 (GMT+7)",
    "keywords": "Manchester United, Cristiano Ronaldo",
    "content": "Sau khi Ruben Amorim được bổ nhiệm làm HLV trưởng của Man Utd, Ronaldo một lần nữa lại được nhắc đến với khả năng trở lại sân Old Trafford. Chủ yếu vì giữa hai người từng là đồng đội của nhau ở tuyển Bồ Đào Nha.\n\nTheo các chuyên gia, khả năng này gần như không thể xảy ra, khi Ronaldo đã 39 tuổi. Anh và Man Utd cũng từng xảy ra bất đồng, dẫn đến việc chấm dứt hợp đồng tháng 11/2022. Tuy nhiên, Saha không nghĩ những mâu thuẫn ấy có thể khiến người hâm mộ \"Quỷ Đỏ\" ghét bỏ Ronaldo.\n\n\"Ronaldo hẳn là lại được yêu quý ở Man Utd\", cựu tiền đạo Pháp nói với Goal ngày 15/11. \"Mọi người đã hiểu nhầm Ronaldo, vì khi đó đội bóng đang ở trong giai đoạn chuyển giao, còn HLV Ten Hag phải đau đầu cố gắng chứng tỏ uy quyền bằng cách gạt bỏ cậu ấy\".\n\nRonaldo gia nhập Man Utd lần đầu vào hè 2003. Trước khi rời đi năm 2009 để khoác áo Real Madrid với giá 97 triệu USD kỷ lục thế giới lúc đó, tiền đạo người Bồ Đào Nha ghi 118 bàn qua 292 trận, cùng Man Utd đoạt chín danh hiệu, trong đó có một chức vô địch Champions League, ba Ngoại hạng Anh.\n\nHè 2021, sau khi chia tay Juventus, Ronaldo trở lại Man Utd. Trong mùa đầu tiên, dù đội nhà chơi không thành công, cá nhân Ronaldo vẫn gây ấn tượng với 24 bàn qua 38 trận trên mọi đấu trường. Mâu thuẫn nổ ra từ hè 2022, khi Ronaldo muốn rời đi, khoác áo một CLB có suất dự Champions League và hội quân muộn ba tuần. Từ đó, anh mất suất đá chính và nhiều lần mâu thuẫn với HLV mới được bổ nhiệm Erik ten Hag, thậm chí từng từ chối vào sân những phút cuối rồi bỏ về sớm ở trận gặp Tottenham.\n\nNgay trước khi hội quân cùng tuyển Bồ Đào Nha dự World Cup 2022, Ronaldo công khai chỉ trích Ten Hag và Man Utd trong cuộc trò chuyện dài 90 phút trên chương trình Piers Morgan Uncensored. Hơn một tuần sau, anh và CLB đồng thuận chấm dứt hợp đồng sớm nửa năm.\n\nSaha là đồng đội của Ronaldo tại Man Utd thời 2004-2008, và anh bênh vực bạn cũ thay vì HLV người Hà Lan. \"Xung đột bắt đầu từ khi Ten Hag muốn thể hiện cá tính\", Saha nói thêm. \"Nhìn vào thông số của Ronaldo trong mùa đầu trở lại Man Utd, chúng ta không thể trách cậu ấy. Ronaldo cũng nói những lời gay gắt với đội bóng, nhưng sau hai năm chúng ta đều thấy cậu ấy đã đúng\".\n\nSau khi rời Man Utd, Ronaldo gia nhập Al Nassr và hưởng lương cao nhất lịch sử, lên tới 200 triệu USD nếu tính thêm các khoản tài trợ và quảng cáo. Hợp đồng của thủ quân Bồ Đào Nha với Al Nassr còn tới hết mùa này, và anh chưa có ý định trở lại châu Âu. Trong khi đó, với thành tích nghèo nàn ở Ngoại hạng Anh, HLV Ten Hag đã bị sa thải hôm 28/10.\n\nSau khi lập cú đúp giúp Bồ Đào Nha thắng Ba Lan 5-1 ở bảng A1 UEFA Nations League tối 15/11, Ronaldo gửi lời chúc tới tân HLV Man Utd - Amorim: \"Tôi chúc bạn mọi điều may mắn trên thế giới này, và cả Man Utd nữa\".\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/ronaldo-1731723825-9051-1731723863.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ng1xUxsC0Fgz8dnxpLgP0A"
  }
]