[
  {
    "title": "'Công tử Bạc Liêu' cùng loạt phim Hollywood ra rạp tháng 12",
    "link": "https://vnexpress.net/cong-tu-bac-lieu-cung-loat-phim-hollywood-ra-rap-thang-12-4822424.html",
    "description": "Phim Việt \"Công tử Bạc Liêu\", \"Chị dâu\", \"Kính vạn hoa\" cùng tác phẩm Hollywood \"Mufasa\" và \"Nhím Sonic 3\" công chiếu trong nước tháng 12.",
    "timeAgo": "Thứ hai, 2/12/2024, 00:00 (GMT+7)",
    "keywords": "Công tử Bạc Liêu, Chị dâu. Kính vạn hoa, Mufasa: The Lion King",
    "content": "Công tử Bạc Liêu\n\nKhởi chiếu: 6/12\nThể loại: Hài, chính kịch\n\nPhim của đạo diễn Lý Minh Thắng xoay quanh nhân vật Ba Hơn - vốn là công tử nổi tiếng chơi ngông ở miền Nam đầu thế kỷ 20. Sau khi du học từ Pháp trở về, anh khao khát chứng minh bản thân, mong giúp công việc ngân hàng của cha phát triển. Dù vậy, ông Hội đồng Lịnh xem việc làm của con là hành động phá của, từ chối cung cấp vốn cho anh làm ăn. Cao trào xung đột là khi Ba Hơn cho rằng không được cha xem trọng, bị Hội đồng Lịnh từ mặt.\n\nKịch bản lấy cảm hứng từ nhiều nhân vật có thật. Vai Hội đồng Lịnh có nguyên mẫu là ông Trần Trinh Trạch, một trong bốn đại điền chủ của miền Nam xưa (Nhất Sỹ, Nhì Phương, Tam Xường, Tứ Trạch). Con ông - \"công tử Bạc Liêu\" - tên thật là Trần Trinh Huy (1900-1974), nổi tiếng vào đầu thế kỷ 20 bởi lối ăn chơi phóng khoáng. Ngoài vua Bảo Đại, Ba Huy là người sở hữu máy bay tư nhân đầu tiên ở Việt Nam.\n\nKính vạn hoa\n\nKhởi chiếu: 27/12\nThể loại: Hài, phiêu lưu\n\nDự án của đạo diễn Võ Thanh Hòa chuyển thể tập truyện Con mả con ma, lấy bối cảnh bộ ba Quý Ròm (Ngọc Trai), Hạnh (Anh Đào), Tiểu Long (Vũ Long) - lúc này đã trưởng thành, lập gia đình - gặp lại nhau tại trường Tự Do sau 20 năm. Sau khi nhóm bạn mở một chiếc hộp cũ, bên trong có bài kiểm tra môn văn, khung cảnh chuyển sang thời điểm năm 2004.\n\nỞ nguyên tác, Quý và Long tò mò nên lao vào điều tra \"con ma đồi Cắt Cỏ\", còn trong bản điện ảnh, mọi chuyện bắt đầu từ cuộc thi viết văn tại trường. Trong đó, người thắng sẽ nhận phần thưởng là quyền đặt tên cho cây phượng mới trồng. Trong lần về quê, Hạnh tham gia cùng hai người bạn. Sự xuất hiện của Hạnh - nhân vật vốn không có trong tập truyện gốc về đồi Cắt Cỏ - mở ra nhiều tình huống bất ngờ.\n\nChị dâu\n\nKhởi chiếu: 20/12\nThể loại: Hài, chính kịch\n\nPhim của đạo diễn Khương Ngọc về năm chị em dâu với tính cách khác nhau, mâu thuẫn trong một tiệc giỗ lớn. Dự án lấy đề tài tâm lý - gia đình, khai thác áp lực cuộc sống của phụ nữ, từ chuyện cơm áo gạo tiền đến sóng gió hôn nhân.\n\nMufasa: The Lion King (Mufasa: Vua sư tử)\n\nKhởi chiếu: 20/12\nThể loại: Gia đình, phiêu lưu\n\nTác phẩm do Barry Jenkins đạo diễn, là phần tiền truyện của The Lion King (2019). Chuyện phim bắt đầu khi khỉ Rafiki kể cho Kiara (con gái Simba) về quá trình ông nội Mufasa của cô vượt nhiều thách thức để trở thành vua sư tử. Những kỷ niệm của Mufasa dần được hé mở, trong đó có mối quan hệ giữa vua sư tử và Taka (còn gọi là Scar), từ lần đầu gặp gỡ và trở thành anh em, đến khi Taka phản bội và thay đổi tâm tính.\n\nLord of the Rings: War of the Rohirrim (Chúa tể những chiếc nhẫn: Cuộc chiến của Rohirrim)\n\nKhởi chiếu: 13/12\nThể loại: Hoạt hình, phiêu lưu\n\nDự án do đạo diễn người Nhật Kenji Kamiyama chỉ đạo, giới thiệu mối thù giữa Helm Hammerhand (Brian Cox lồng tiếng) và đội quân Dunlendings. Sau khi bị quân đội của Wulf (Luke Pasqualino) - lãnh chúa tộc Dunlendings - tấn công để trả thù cho cái chết của cha hắn, Helm và người dân vương quốc phải cầm cự trong pháo đài cổ Hornburg, sau này được biết đến với tên gọi Helm's Deep.\n\nBên cạnh các nhân vật nam, câu chuyện kể về Héra (Gaia Wise), con gái của Đức vua, từng được Wulf cầu hôn. Ở thời điểm nguy cấp, cô là niềm hy vọng của vương quốc trong thời chiến, tìm cách sử dụng sức mạnh và trí tuệ của mình để đánh bại kẻ thù.\n\nSonic the Hedgehog 3 (Nhím Sonic 3)\n\nKhởi chiếu: 27/12\nThể loại: Hoạt hình, phiêu lưu\n\nDự án do Jeff Fowler chỉ đạo, tiếp nối các sự việc trong phần hai. Lần này, bộ ba Sonic, Knuckles và Tails phải đối mặt kẻ thù mới là Shadow, có màu lông đen và sọc đỏ. Không chỉ có tốc độ cực nhanh giống Sonic, Shadow có thể bay lên không trung với đôi giày đặc biệt. Biết không thể một mình chống lại Shadow, Sonic cùng hai người bạn tìm đến sự giúp đỡ của Tiến sĩ Robotnik - người có hiềm khích với Sonic.\n\nGhost Cat Anzu (Mèo ma bê tha)\n\nKhởi chiếu: 6/12\nThể loại: Hoạt hình, phiêu lưu\n\nPhim o Yōko Kuno và Nobuhiro Yamashita đạo diễn, lấy cảm hứng từ loạt truyện tranh Nhật cùng tên của Takashi Imashiro. Nội dung xoay quanh nữ chính Karin, 11 tuổi. Vì nợ nần, cha Karin phải gửi cô đến chỗ người ông tá túc, hứa trở lại đón cô bé vào ngày giỗ vợ. Tại đây, Karin tình cờ chạm mặt Anzu, chú mèo to xác có thể đứng bằng hai chân và nói tiếng Nhật. Cô cũng lần đầu biết về sự tồn tại của thế giới tâm linh đầy rẫy các loài yêu ma (Yokai). Từ hai người xa lạ, Karin dần mở lòng trước Anzu, học cách chữa lành vết thương lòng.\n\nQuế Chi",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/hi-08631-1733040531-7526-1733040759.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qHCXh6ycO92-S0e0FR36xQ"
  },
  {
    "title": "Phạm Băng Băng tăng gần 10 kg để đóng phim",
    "link": "https://vnexpress.net/pham-bang-bang-tang-gan-10-kg-de-dong-phim-4822519.html",
    "description": "Diễn viên Trung Quốc Phạm Băng Băng ăn nhiều, tăng gần 10 kg để vào vai pháp sư trừ tà.",
    "timeAgo": "Chủ nhật, 1/12/2024, 17:10 (GMT+7)",
    "keywords": "Phạm Băng Băng, Phong cách Phạm Băng Băng",
    "content": "Theo HK01 ngày 30/11, người đẹp 43 tuổi bị bàn tán ngoại hình khi xuất hiện tại sự kiện thời trang ở Hong Kong. Nhiều người nhận xét cô xuống sắc, thừa cân. Băng Băng cho biết thời gian qua cô đóng phim Địa mẫu của Malaysia, vào vai một phụ nữ đấu lại ác quỷ. Để phù hợp nhân vật, cô phơi đen da và tăng cân.\n\nPhim đã quay xong, hiện diễn viên ăn kiêng và chăm vận động để hồi phục vóc dáng. Phạm Băng Băng không ngại thay đổi hình ảnh vì vai diễn. Cô nói: \"Không hoàn hảo một chút mới là con người, chỉ có búp bê mới hoàn hảo thôi\".\n\nĐịa mẫu do công ty của Malaysia và Italy hợp tác sản xuất, đóng máy tháng 11, dự kiến ra mắt năm 2025. Phạm Băng Băng vào vai nông dân có năng lực trừ tà nhờ phép thuật cổ xưa. Một ngày, pháp sư trừ tà đối diện linh hồn thần bí, hé mở dấu vết cái chết bí hiểm của người chồng pháp sư.\n\nSau tác phẩm này, Phạm Băng Băng đóng phim của Hollywood. Theo On, người đẹp vẫn bị hạn chế hoạt động ở Trung Quốc đại lục. Hai năm qua, cô đẩy mạnh hoạt động ở nước ngoài, kể cả lĩnh vực phim ảnh, thời trang lẫn quảng cáo. Năm ngoái, diễn viên ra mắt Lục dạ, do Hàn Quốc sản xuất.\n\nDiễn viên từng là sao gốc Hoa nổi bật nhất trên thảm đỏ các sự kiện phim ảnh, thời trang quốc tế. Năm 2018, cô phải nộp 128 triệu USD vì trốn thuế, từ đó không xuất hiện ở sự kiện phim ảnh lớn nào tại Trung Quốc, các phim Phạm Băng Băng hoàn thành trước 2018 cũng chưa được ra mắt.\n\nNhư Anh",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/bang1-jpeg-5118-1733046201.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=242NERq85NH5d9hRAvd0NA"
  },
  {
    "title": "Hồng Nhung tự tình về Hà Nội bằng âm nhạc",
    "link": "https://vnexpress.net/hong-nhung-tu-tinh-ve-ha-noi-bang-am-nhac-4822391.html",
    "description": "Khi Hồng Nhung hát \"Dù có đi bốn phương trời, lòng vẫn nhớ về Hà Nội\", nhiều khán giả xúc động, vỗ tay cổ vũ ca sĩ.",
    "timeAgo": "Chủ nhật, 1/12/2024, 12:17 (GMT+7)",
    "keywords": "Hồng Nhung, Tin nóng",
    "content": "Hồng Nhung hát về Hà Nội - chỉ riêng cái tên chương trình cũng đủ hút những ai yêu tiếng hát cô Bống và yêu mảnh đất thủ đô. Một ca sĩ sinh ra và lớn lên ở Hà Nội, thành danh với nhiều bài hát gắn với quê hương, nay trở lại với một đêm nhạc tri ân mảnh đất này. Liveshow của Hồng Nhung tối 30/11 vì thế hút nhiều khán giả tuổi trung niên, những người muốn hoài niệm, chiêm nghiệm về Hà Nội \"một thời đạn bom, một thời hòa bình\" (lời bài hát Nhớ về Hà Nội).\n\nSo với các liveshow trước, Hồng Nhung giao lưu ít và hát nhiều hơn. Bằng âm nhạc, ca sĩ kể câu chuyện của chính mình. Khi cất tiếng hát \"Tôi xa Hà Nội năm lên mười tám khi vừa biết yêu\" (Nỗi lòng người đi, Anh Bằng), ca sĩ gợi nhớ Hồng Nhung thời 18 đôi mươi, theo bố Nam tiến, mang theo nhiều ký ức vui buồn về Hà Nội.\n\nDiva tái hiện Hà Nội trong 20 năm đầu đời qua câu chuyện về căn nhà của gia đình ở đường Điện Biên Phủ, về bố cô, dịch giả Lê Văn Viện, và những người bạn của ông. Ca sĩ nhớ ngày mình sinh, bố cô mong con trai nên không chuẩn bị tên cho con gái. Bạn ông, nhạc sĩ Hồng Đăng, là người xem tử vi, đoán Hồng Nhung sẽ làm nghệ thuật. Và Hoa sữa là lời tri ân cô gửi đến nhạc sĩ quá cố.\n\nCô nói về nỗi buồn của bố, một người Hà Nội xa quê nhiều năm, không còn bạn bè bầu bạn ở tuổi \"cổ lai hy\": \"Bố từng dặn tôi hãy làm bạn với những người lớn tuổi hơn con. Nhưng giờ đây, ở tuổi 85, ông lại buồn vì các bạn đều đã đi xa. Xin hát Hương xưa của nhạc sĩ Cung Tiến để tri ân những người bạn của bố, thường tụ tập ở căn nhà Điện Biên Phủ một thời. Những người đã dạy cho tôi những bài học đầu tiên\".\n\nTrong hơn ba tiếng, Hồng Nhung ít trưng trổ kỹ thuật, hát mộc mạc trong những ca khúc như Nhớ về Hà Nội (Hoàng Hiệp), Em ơi Hà Nội phố (Phú Quang), Có phải em mùa thu Hà Nội (Trần Quang Lộc). Với trường ca Người Hà Nội, cô chỉ hát cùng piano, nhưng vẫn thể hiện được nét kiêu hùng pha lẫn chất thơ của nhạc phẩm.\n\nCa sĩ vẫn giữ lại nét điệu đà rất riêng trong cách luyến láy, xử lý ca khúc, trong từng động tác trên sân khấu, và cả trong cách nói chuyện, giao lưu khán giả. Hồng Nhung, dù ở tuổi đôi mươi mới vào nghề hay khi đã đi qua một nửa cuộc đời, vẫn toát lên sự lí lắc, hồn nhiên mà nhạc sĩ Trịnh Công Sơn gọi là \"người đàn bà trẻ con\".\n\nLiveshow cũng giới thiệu nhiều thể nghiệm âm nhạc mới của diva cùng êkíp, thông qua việc phối khí, dàn dựng, trình diễn ca khúc. Ở tuổi 54, Hồng Nhung thể hiện nỗ lực cống hiến cho nghệ thuật, làm mới bản thân. Ca sĩ tập luyện nhiều ngày với vũ đoàn Arabesque, tự thực hiện những động tác vũ đạo khó như xoay, giữ thăng bằng khi kết hợp vũ công. Trong liên khúc mở màn về Hà Nội, cô hát, múa liên tục trong 15 phút.\n\nỞ phần đầu, vũ đạo của ca sĩ cùng 120 vũ công tạo hiệu ứng hình bóng chuyển động lên tấm màn trên sân khấu. Nếu chỉ nhìn vào tấm phông, khán giả dễ dàng mường tượng thước phim về Hà Nội trong những ngày người dân chiến đấu bảo vệ thủ đô.\n\nCác bản phối được Hoài Sa thử nghiệm phong cách mới lạ. Chẳng hạn, ở bài Thư Hà Nội của Nguyễn Vĩnh Tiến, nhạc sĩ đặt nhiều nốt hoặc nhiều đoạn âm thanh lặp đi lặp lại, tạo cảm giác day dứt, ám ảnh. Trong nhiều ca khúc, những hiệu ứng như tiếng chim hót, âm thanh gõ mõ hay tiếng nước chảy ở Hồ Tây được khuếch đại với âm lượng lớn, thu hút sự chú ý của người nghe. Dàn nhạc Sunny Orchestra với gần 50 nghệ sĩ, dưới sự dẫn dắt của nhạc trưởng Trần Nhật Minh, hỗ trợ ca sĩ thăng hoa trong nhiều tiết mục.\n\nỞ phần song ca với hai khách mời Hà Anh Tuấn và BigDaddy, Hồng Nhung tung tẩy, trẻ trung hơn. Bản phối Những cơn mưa dài cuối đông pha trộn nét hiện đại và hoài cổ. Khán giả của Hồng Nhung, khi thấy BigDaddy, phải quay sang hỏi nhau \"Đây là ai?\", nhưng vẫn bật cười thích thú khi rapper dạy diva chơi beatbox.\n\nShow kết thúc muộn, lúc gần 0h, nhưng hầu hết 1.000 khán giả đều nán lại đến phút cuối. Bà Minh Ánh, 62 tuổi, quận Hai Bà Trưng, được con gái tặng vé xem chương trình. \"Đêm nhạc mang đến cảm xúc vừa quen vừa lạ, đan xen giữa những nét cũ và mới. Tiếng hát Hồng Nhung qua nhiều năm vẫn tươi trẻ, giàu cảm xúc\", bà cho biết.\n\nHà Thu",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/Hong-Nhung-3-9352-1733039763.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LDS7dan1lKBV2MZw9ge_IQ"
  },
  {
    "title": "Đội Mỹ Linh gây xúc động với ca khúc về mẹ",
    "link": "https://vnexpress.net/doi-my-linh-gay-xuc-dong-voi-ca-khuc-ve-me-4822362.html",
    "description": "Mỹ Linh, Phương Thanh khóc khi thể hiện ca khúc \"Một thế giới bằng hai gang tay\", nói về tình thương và trách nhiệm của người làm mẹ.",
    "timeAgo": "Chủ nhật, 1/12/2024, 09:06 (GMT+7)",
    "keywords": "Chị đẹp đạp gió 2024, Mỹ Linh",
    "content": "Ca khúc do Hứa Kim Tuyền sáng tác, lần đầu ra mắt khán giả trong công diễn hai Chị đẹp đạp gió 2024, phát sóng tối 30/11. Trên giai điệu nhẹ nhàng, sâu lắng, Mỹ Linh, Ngọc Ánh, Phương Thanh, Thúy Hiền, Châu Tuyết Vân hát về nỗi niềm của người mẹ khi chứng kiến con ngày một trưởng thành, xa rời vòng tay che chở của gia đình: \"Ngày nắm lấy cánh tay nhỏ bước những bước đầu đời/ Đến lúc nghe được tiếng nói 'mami ơi'/ Quá đỗi tuyệt vời/ Tạ ơn trên đã ban cho con cả một 'thế giới'\".\n\nMỹ Linh khóc khi thấy con gái Mỹ Anh xuất hiện cổ vũ. Ca sĩ cho biết hay vắng nhà, không thể có mặt đầy đủ trong những dịp quan trọng của các con. \"Mẹ biết mình chưa thể là một người mẹ hoàn hảo nhưng luôn cố gắng hết sức có thể\", chị nói. Mỹ Anh rơi nước mắt, lên sân khấu ôm mẹ, khiến mọi người xúc động.\n\n\"Nữ hoàng nhạc rock\" Ngọc Ánh nhớ về giai đoạn gửi con cho bà ngoại chăm sóc để có thể làm nghề. Ca sĩ xin lỗi vì đã không bên cạnh con trong suốt 10 năm đầu tiên cuộc đời. Phương Thanh cảm ơn con gái hiểu công việc của mẹ, chưa bao giờ phàn nàn hay làm ca sĩ buồn lòng. Các \"chị đẹp\" trong hậu trường như Minh Tuyết, Phạm Quỳnh Anh, Minh Tuyết không kìm được nước mắt khi nghe lời bộc bạch của đồng nghiệp.\n\nTheo trưởng nhóm Mỹ Linh, chị nhận nhiệm vụ hướng dẫn Thúy Hiền và Châu Tuyết Vân cách hát. Lúc đầu, hai vận động viên không biết đếm nhịp, chị phải hát mẫu, hướng dẫn từng câu. Sau vài buổi luyện tập, giọng hát của họ tiến bộ nhanh chóng. Chị thấy hạnh phúc trước nỗ lực của các thành viên trong nhóm.\n\nTrên YouTube, tiết mục được nhiều khán giả yêu thích và bình luận. Nickname MyMy viết: \"Ca khúc quá hay, tôi đã bật khóc khi nghe các ca sĩ hát vì khiến tôi nhớ mẹ, nhớ nhà\".\n\nNgoài tiết mục trên, nhóm Dương Hoàng Yến, Thiều Bảo Trâm hát Chưa quên người yêu cũ (Hứa Kim Tuyền), Bùi Lan Hương, Ái Phương thể hiện May mắn (MiQ - Soulient), Ngọc Phước, Thảo Trang, Tuimi biểu diễn Diva (Mew Amazing), Tóc Tiên, Vũ Ngọc Anh, Đồng Ánh Quỳnh với bài Chân ái (Châu Đăng Khoa), Minh Hằng, Thu Ngọc, Hậu Hoàng, Hoàng Yến Chibi trình diễn Nhan sắc (Nguyễn Quang Dũng), Kiều Anh, Minh Tuyết, Maitinhvi, Gil Lê, Xuân Nghi hát September Flower (Rhymastic), Thu Phương, Phạm Quỳnh Anh, Hạnh Sino, Ngọc Thanh Tâm, MisThy, Mie thể hiện mashup Nước ngoài - Nơi pháo hoa rực rỡ (Phan Mạnh Quỳnh - Hứa Kim Tuyền). Sau vòng công diễn hai, Thu Ngọc và Hạnh Sino bị loại.\n\nChị đẹp đạp gió 2024 gồm 15 tập, phát sóng hàng tuần, bắt đầu ngày 26/10. MC Anh Tuấn và ca sĩ Jun Phạm dẫn chương trình, nhạc sĩ Hứa Kim Tuyền đảm nhận vai trò giám đốc âm nhạc.\n\nMùa đầu phát sóng vào tháng 10/2023. Sau năm vòng công diễn và hai đêm chung kết, Trang Pháp trở thành trưởng nhóm cùng các thành viên: Lan Ngọc, MLee, Thu Phương, Lệ Quyên, Mỹ Linh và Diệp Lâm Anh.\n\nCuộc thi được Việt hóa từ show truyền hình Trung Quốc, dành cho các sao nữ trên 30 tuổi. Chi Pu là nghệ sĩ Việt đầu tiên thi và đoạt giải ở bản Trung Quốc mùa bốn. Suni Hạ Linh tham gia mùa hai, vào chung kết.\n\nHoàng Dung",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/my-linh-1-1733012651-7836-1733013820.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6L-RvMyabSxRgoN526ZMog"
  },
  {
    "title": "Chồng cảm ơn Lâm Chí Linh 'giúp gia đình rộn tiếng cười'",
    "link": "https://vnexpress.net/chong-cam-on-lam-chi-linh-giup-gia-dinh-ron-tieng-cuoi-4822383.html",
    "description": "Ca sĩ Nhật Bản Akira thể hiện tình yêu với Lâm Chí Linh, cảm ơn cô làm gia đình ấm áp, tràn tiếng cười.",
    "timeAgo": "Chủ nhật, 1/12/2024, 08:27 (GMT+7)",
    "keywords": "Lâm Chí Linh, Akira, Tiểu Kiều, Sao đẹp nhất Đài Loan",
    "content": "Ngày 30/11, Akira đăng ảnh gia đình thả đèn trời ở Đài Loan - quê nhà Lâm Chí Linh, chúc sinh nhật 50 tuổi của diễn viên. Ca sĩ lần đầu bày tỏ tình cảm với bạn đời qua mạng xã hội: \"Từ đáy lòng, cảm ơn em luôn làm người thân ấm áp, làm ngôi nhà của chúng ta nhiều tiếng cười. Chúng ta sẽ cùng trưởng thành, cùng làm cuộc sống tốt đẹp hơn. Hạnh phúc của em là hạnh phúc của anh, nụ cười của em là nụ cười của anh. Yêu em\".\n\nLâm Chí Linh nhiều cảm xúc, trên trang cá nhân, cô cho biết vẫn chưa tin bản thân sang ngũ tuần, trong tâm trí cô, 50 vốn là con số xa vời. Khi con trai ba tuổi hỏi \"mẹ thích quà gì\", Lâm Chí Linh đáp mong ước luôn khỏe mạnh để bầu bạn, cùng con khám phá thế giới.\n\nMinh tinh cảm ơn mẹ sinh cô ra đời, để cô có cơ hội nỗ lực, cảm nhận mọi điều trong cuộc sống. Lâm Chí Linh mong luôn là người phụ nữ dịu dàng, đủ sức sưởi ấm bản thân và có thể sưởi ấm cho người khác.\n\nNgười đẹp kết hôn với Akira - kém cô bảy tuổi - năm 2019, sau đó về quê chồng sinh sống. Trước khi lấy chồng, Chí Linh là minh tinh hàng đầu làng giải trí Hoa ngữ, nhiều lần dẫn đầu danh sách \"sao nữ được khao khát nhất\" do khán giả bình chọn. Ngoài làm người mẫu, Lâm Chí Linh đóng nhiều phim như Đại chiến Xích Bích, Đạo sĩ hạ sơn, Tây du ký: Nữ Nhi Quốc.\n\nNăm ngoái, Lâm Chí Linh cho biết ngừng đóng phim, tập trung cho gia đình. Với cô, không gì quan trọng bằng chăm sóc, nuôi dưỡng con cả về trí tuệ lẫn tâm hồn. Lý do khác khiến Lâm Chí Linh hạn chế công việc showbiz là cô không muốn tiếp tục bị bàn tán về ngoại hình. Sau sinh, mỗi lần xuất hiện, khán giả luôn so sánh sắc vóc Lâm Chí Linh trước đây và hiện tại.\n\nDiễn viên nói trên Next Apple: \"Sự thú vị của một con người không chỉ nằm ở vẻ ngoài. Tôi mong mình hiểu biết và sáng suốt hơn, hiểu được bản chất của những việc đang diễn ra. Có như vậy, tôi và chồng mới không rơi vào cảnh không có chuyện để trao đổi với nhau\".\n\nNhư Anh",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/lam2-4582-1733015684.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NYF0FM-yS_bNglfvQEFHbg"
  },
  {
    "title": "Cuộc sống miền núi trong 'Cái chết của bầy ong'",
    "link": "https://vnexpress.net/cuoc-song-mien-nui-trong-cai-chet-cua-bay-ong-4822507.html",
    "description": "Tác giả Hữu Vi viết về nỗi niềm khi thấy sự hiện đại dần thay thế phong tục truyền thống, trong sách \"Cái chết của bầy ong\".",
    "timeAgo": "Chủ nhật, 1/12/2024, 22:32 (GMT+7)",
    "keywords": "Cái chết của bầy ong, tác giả Hữu Vi",
    "content": "Tác phẩm gồm 13 truyện ngắn, là những mẩu chuyện đời thường, lát cắt cuộc sống của người dân tộc. Lời văn không nhiều kịch tính, chủ yếu về những đôi trai gái gặp gỡ ở hội làng, chuyện cha mẹ nhớ con bôn ba tới miền xuôi lập nghiệp, người trẻ tìm những điều mông lung, ông bà nhớ quê cũ.\n\nĐiểm nổi bật trong sách là \"các vấn đề phong tục và thời cuộc, giữa nếp cũ và những đổi thay hiện đại, giữa miền ngược và miền xuôi\". Chủ đề này là sợi chỉ xuyên suốt các truyện, trình bày thực tế mà tác giả quan sát hằng ngày.\n\nHữu Vi ví von con người với cây với trái, qua từ láy gợi lên thanh âm của thiên nhiên, giọng kể mộc mạc, bối cảnh bản làng. Anh không bi lụy, không lên gân, không phán xét hay cố nhấn mạnh thông điệp nào. Anh kể chuyện bằng một chất giọng bình thản.\n\nTruyện Hai chiếc áo sơ mi về ông bà Tâm ở bản Hon trên triền núi Pu Quai. Nét phong tục, hiện thực cuộc sống lẫn niềm tin của con người được tác giả thể hiện qua nhiều tình tiết. Ông bà vui khi con cái xuống thành phố ăn nên làm ra, người con gái út sắp lấy chồng ở tận Cà Mau. Nhưng họ cũng buồn vì vợ chồng cô ngày Tết không về nhà được, phải ở lại làm thêm. Việc này không đúng với tập tục của người Thái: Con rể phải về, trực tiếp cho ma nhà nhận mặt thì mới được công nhận.\n\nKết truyện, cha mẹ nhận được một gói đồ, trong đó có áo của con gái và một chiếc sơ mi nam. \"Con gái gửi áo của chồng nó về để ông bà Tâm cúng trên bàn thờ tổ tiên. Có cái áo này, ma nhà sẽ nhận mặt con rể\", tác giả viết.\n\nCái chết của bầy ong - truyện ngắn được chọn làm tên sách - nói về mâu thuẫn giữa tập tục cũ và cách sống hiện đại. Trưởng thôn Khăm Xay mang \"văn minh\" đến với bản làng, thúc đẩy người dân thay đổi cách tổ chức tang ma. Các dòng họ thi nhau vào phát dọn, ngả cây, làm hàng rào, đào hào chia phần. Khu rừng trở thành đồi trọc, mất dần cổ thụ, chỉ còn lại một khoảng đồi với từng đám mộ trắng mấp mô như đá nung vôi.\n\nTác giả lồng ghép chi tiết về phong tục của người miền núi như: Nghi thức cưới hỏi hay tang ma, những bài đồng dao, tục ném pao bắt vợ, địa vị của thầy mo, tục cúng ma, tục mổ trâu, lễ cúng họ, lễ phạt vạ, sự quan trọng của cây cột cái giữa nhà, lễ gọi vía, lễ cúng giàng. Những tập tục được mô tả sống động, thể hiện tinh thần văn hóa, tín ngưỡng của các dân tộc.\n\nHữu Vi nêu lên nhiều mâu thuẫn giữa cái mới và cái cũ, giữa miền ngược và miền xuôi. Vấn đề này không có câu trả lời rõ ràng, không có đúng hay sai. Tác giả nhắc nhở người đọc phải cân nhắc về những lựa chọn trong thời đại đổi thay chóng mặt. Anh đặt câu hỏi: Khi các giá trị cũ liên tục bị thách thức, chúng ta nên giữ lại điều gì? Ngoài ra, việc bảo tồn phong tục của các dân tộc thiểu số là điều cần được thảo luận nghiêm túc.\n\nNhà văn Hồ Anh Thái nhận xét: \"Văn của anh trong trẻo, nhẹ nhàng, tạo ấn tượng núi non đủ độ, không cố tình uốn giọng ngọng nghịu cho ra vẻ 'miền núi'. Một tập hợp truyện ngắn ở đây chạm đến các vấn đề phong tục và thời cuộc. Không có gì gay cấn, mọi nút thắt đều được gỡ ra từ tốn, có khi hơi đơn giản. Những điều đơn giản ấy có thể lại làm cho người ta vương vấn\".\n\nHữu Vi tên thật là Vi Văn Chôồng, là người dân tộc Thái, sinh ra và làm việc tại Nghệ An. Anh tốt nghiệp Đại học Văn hóa Hà Nội, có nhiều bài thơ, truyện in trên các báo, tạp chí từ năm 1998 đến nay. Tác giả từng ra mắt các cuốn sách như tập truyện Những giấc mơ rừng (2022), tập thơ Triền non xanh dắt tôi đi mãi (2022).\n\nQuế Chi",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/hinh-5-1733052490-5587-1733053071.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RXIwXrWJ0KlTbXdXkfWoKw"
  },
  {
    "title": "'Moana 2' lập kỷ lục doanh thu dịp Lễ Tạ ơn",
    "link": "https://vnexpress.net/moana-2-lap-ky-luc-doanh-thu-dip-le-ta-on-4822398.html",
    "description": "Phần hai hoạt hình \"Moana\" đạt 54,5 triệu USD từ 4.200 rạp chiếu tại Bắc Mỹ, là phim có doanh thu Lễ Tạ ơn lớn nhất từ ​​trước đến nay.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:58 (GMT+7)",
    "keywords": "Moana, Moana 2",
    "content": "Theo Variety, tại Bắc Mỹ, tác phẩm thu 140 triệu USD trong kỳ nghỉ lễ (27/11-1/12), vượt qua hai phim cao nhất dịp này trước đó là Frozen (93,6 triệu USD) và Frozen II (125 triệu USD).\n\nChỉ trong Black Friday (ngày 29/11), phim phá vỡ kỷ lục 34,1 triệu USD mà Frozen II từng đạt được cùng ngày năm 2019. Theo thống kê của Box Office Mojo, tác phẩm hiện đạt hơn 192 triệu USD toàn cầu, hướng đến cột mốc 215-220 triệu USD đến hết ngày 1/12.\n\nGiới chuyên môn đánh giá sức hút của Moana 2 sẽ giúp các rạp chiếu tăng trưởng trong dịp lễ Tạ ơn, đồng thời tạo điều kiện cho hãng Walt Disney Animation vực dậy sau hai tác phẩm thất bại phòng vé Strange World (2022) và Wish (2023). Cây bút J. Kim Murphy của Variety viết: \"Bộ phim chứng minh các sản phẩm dành cho gia đình vẫn tạo dấu ấn tại rạp chiếu\".\n\nBan đầu, Moana 2 dự kiến được thực hiện dưới dạng series trên kênh Disney+, nhưng êkíp quyết định chuyển hướng thành phim điện ảnh. Phim không đáp ứng kỳ vọng của giới phê bình, với điểm \"tươi\" 65% trên Rotten Tomatoes. Nhiều người cho rằng dự án có kịch bản hời hợt, không ấn tượng như phần đầu. Tuy nhiên, khán giả yêu thích cách xây dựng nhân vật chính, cho điểm A- trên trang Cinema Score.\n\nMoana 2 đánh dấu lần đầu David Derrick Jr. trong vai trò đạo diễn lẫn biên kịch. Nội dung xoay quanh Moana (Auli'i Cravalho lồng tiếng) bước vào cuộc phiêu lưu tìm những vùng biển mất tích ở châu Đại Dương, theo tiếng gọi của tổ tiên. Đồng hành nhân vật chính là á thần Maui (Dwayne Johnson lồng tiếng), gà trống Heihei và lợn Pua, từng xuất hiện trong phần đầu. Ngoài ra, Moana còn tái ngộ bộ lạc \"hải tặc dừa\" Kakamora.\n\nTrên bảng xếp hạng phòng vé Bắc Mỹ, Wicked và Gladiator II vẫn duy trì doanh thu ổn định. Xếp sau Moana 2 là Wicked, thu thêm 32 triệu USD. Dự kiến phim đạt hơn 115 triệu USD trong khoảng năm ngày tới, nâng doanh thu nội địa lên hơn 260 triệu USD. Trong khi đó, Gladiator II ở vị trí thứ ba khi có thêm 12,4 triệu USD.\n\nQuế Chi (theo Variety)",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/12/01/moana-2-om-em-gai-4884-1733022067.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dd_DmkafUCIKCIOnej0zGA"
  },
  {
    "title": "Hoàng Hải, Ngô Lan Hương khuấy động Vietnam iContent Awards 2024",
    "link": "https://vnexpress.net/hoang-hai-ngo-lan-huong-khuay-dong-vietnam-icontent-awards-2024-4822339.html",
    "description": "TP HCM Hoàng Hải, Vũ Thảo My, Ngô Lan Hương và dàn thí sinh \"Anh trai vượt ngàn chông gai\" biểu diễn loạt hit tại Vietnam iContent Awards 2024, tối 30/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 09:34 (GMT+7)",
    "keywords": "Hoàng Hải, Ngô Lan Hương khuấy động Vietnam iContent Awards 2024 - VnExpress",
    "content": "Mở đầu chương trình, ca sĩ Hoàng Hải, Vũ Thảo My cùng dàn vũ công trình diễn ca khúc Việt Nam trong tôi là. Cả hai diện gam đỏ, kêu gọi khán giả khuấy động không khí. Dưới khán phòng, nhiều người nhún nhảy theo giai điệu, cổ vũ khách mời. Video: Ngọc Ngọc\n\nGiải thưởng các Nhà sáng tạo nội dung số Việt Nam - Vietnam iContent Awards 2024 - do Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Thông tin và Truyền thông), báo VnExpress phối hợp tổ chức. Sự kiện nhằm vinh danh các đơn vị/nhóm/cá nhân sáng tạo nội dung hoạt động trên các nền tảng số tại thị trường Việt Nam.\n\nHoàng Hải, 42 tuổi, quê Hà Nội, từng đỗ thủ khoa đầu vào khoa thanh nhạc của Cao đẳng Văn hóa nghệ thuật Hà Nội. Năm 2006, anh đoạt giải Ca sĩ được yêu thích nhất tại Sao Mai điểm hẹn, được khán giả đặt nickname \"Hoàng tử Vpop\". Năm 2012, anh phát hành album Tìm lại thời gian và gây chú ý, nhưng dần rút lui khỏi làng nhạc. Tháng 10/2023, anh tái xuất trong show The Masked Singer trong bộ mascot Bố Gấu, ghi dấu với tiết mục Hoàng hôn tháng 8 (Phạm Toàn Thắng), Nhắn gió mây rằng anh yêu em (Đoàn Minh Vũ).\n\nVũ Thảo My, 27 tuổi, quê Nam Định, là cháu người mẫu Vũ Thu Phương. Cô đoạt quán quân Giọng hát Việt 2013 - lúc mới học xong lớp 10, dưới sự dẫn dắt của Đàm Vĩnh Hưng. Sau cuộc thi, cô chững lại khoảng ba năm để hoàn thành việc học trước khi vào TP HCM, sau đó phát hành nhiều MV như Call You An Angel, Thôi anh cứ đi, Đợi một chút thôi.\n\nHoàng Hải, 42 tuổi, quê Hà Nội, từng đỗ thủ khoa đầu vào khoa thanh nhạc của Cao đẳng Văn hóa nghệ thuật Hà Nội. Năm 2006, anh đoạt giải Ca sĩ được yêu thích nhất tại Sao Mai điểm hẹn, được khán giả đặt nickname \"Hoàng tử Vpop\". Năm 2012, anh phát hành album Tìm lại thời gian và gây chú ý, nhưng dần rút lui khỏi làng nhạc. Tháng 10/2023, anh tái xuất trong show The Masked Singer trong bộ mascot Bố Gấu, ghi dấu với tiết mục Hoàng hôn tháng 8 (Phạm Toàn Thắng), Nhắn gió mây rằng anh yêu em (Đoàn Minh Vũ).\n\nVũ Thảo My, 27 tuổi, quê Nam Định, là cháu người mẫu Vũ Thu Phương. Cô đoạt quán quân Giọng hát Việt 2013 - lúc mới học xong lớp 10, dưới sự dẫn dắt của Đàm Vĩnh Hưng. Sau cuộc thi, cô chững lại khoảng ba năm để hoàn thành việc học trước khi vào TP HCM, sau đó phát hành nhiều MV như Call You An Angel, Thôi anh cứ đi, Đợi một chút thôi.\n\nSau phần trao các giải ở hạng mục Sản phẩm số, Ngô Lan Hương trình diễn hit Đi giữa trời rực rỡ - nhạc phim truyền hình cùng tên. Cô và vũ đoàn nhận sự hưởng ứng của hàng nghìn người trong khán phòng.\n\nSau phần trao các giải ở hạng mục Sản phẩm số, Ngô Lan Hương trình diễn hit Đi giữa trời rực rỡ - nhạc phim truyền hình cùng tên. Cô và vũ đoàn nhận sự hưởng ứng của hàng nghìn người trong khán phòng.\n\nNgô Lan Hương hát ca khúc Đi giữa trời rực rỡ. Video: Ngọc Ngọc\n\nTrước đó, ca sĩ nhận giải Âm nhạc truyền cảm hứng cho ca khúc tự sáng tác. Ngô Lan Hương cho biết bất ngờ lẫn xúc động khi được vinh danh. \"Tôi chỉ chuẩn bị tinh thần để biểu diễn, không nghĩ mình sẽ được giải. Đây là giải thưởng đầu tiên trong sự nghiệp làm nghệ thuật của tôi\", ca sĩ nói.\n\nNgô Lan Hương, 26 tuổi, quê Thanh Hóa, ghi dấu nhờ các video cover trên mạng xã hội. Cô từng học ngành Kinh tế đối ngoại - trường đại học Ngoại thương Hà Nội. Sau khi gây chú ý ở cuộc thi Giọng hát Việt 2017, ca sĩ theo đuổi hoạt động nghệ thuật chuyên nghiệp, ra mắt các ca khúc như Anh muốn đưa em về không, Yêu đừng sợ đau, Tuổi 23.\n\nTrước đó, ca sĩ nhận giải Âm nhạc truyền cảm hứng cho ca khúc tự sáng tác. Ngô Lan Hương cho biết bất ngờ lẫn xúc động khi được vinh danh. \"Tôi chỉ chuẩn bị tinh thần để biểu diễn, không nghĩ mình sẽ được giải. Đây là giải thưởng đầu tiên trong sự nghiệp làm nghệ thuật của tôi\", ca sĩ nói.\n\nNgô Lan Hương, 26 tuổi, quê Thanh Hóa, ghi dấu nhờ các video cover trên mạng xã hội. Cô từng học ngành Kinh tế đối ngoại - trường đại học Ngoại thương Hà Nội. Sau khi gây chú ý ở cuộc thi Giọng hát Việt 2017, ca sĩ theo đuổi hoạt động nghệ thuật chuyên nghiệp, ra mắt các ca khúc như Anh muốn đưa em về không, Yêu đừng sợ đau, Tuổi 23.\n\nBB Trần, Kay Trần và Tăng Phúc (từ trái qua) - thí sinh show Anh trai vượt ngàn chông gai - diện áo dài trình diễn nhạc phẩm nổi tiếng của nhạc sĩ Minh Kỳ Mưa trên phố Huế. Ca khúc được phối mới theo giai điệu sôi động, tạo cảm giác trẻ trung.\n\nNgoài hát, ba khách mời biểu diễn nghệ thuật múa chén, khiến nhiều khán giả thích thú. Ngôn ngữ âm nhạc hiện đại qua giai điệu, đoạn rap và màn pháo sáng nhận \"mưa\" lời khen.\n\nBB Trần, Kay Trần và Tăng Phúc (từ trái qua) - thí sinh show Anh trai vượt ngàn chông gai - diện áo dài trình diễn nhạc phẩm nổi tiếng của nhạc sĩ Minh Kỳ Mưa trên phố Huế. Ca khúc được phối mới theo giai điệu sôi động, tạo cảm giác trẻ trung.\n\nNgoài hát, ba khách mời biểu diễn nghệ thuật múa chén, khiến nhiều khán giả thích thú. Ngôn ngữ âm nhạc hiện đại qua giai điệu, đoạn rap và màn pháo sáng nhận \"mưa\" lời khen.\n\nPhần biểu diễn Mưa trên phố Huế của Kay Trần, BB Trần và Tăng Phúc. Video: Ngọc Ngọc\n\nỞ phần giao lưu, nhóm cho biết hào hứng khi biểu diễn tại sự kiện, đồng thời vui mừng vì có dịp gặp gỡ những nhà sáng tạo nội dung thường theo dõi qua các nền tảng xã hội.\n\nỞ phần giao lưu, nhóm cho biết hào hứng khi biểu diễn tại sự kiện, đồng thời vui mừng vì có dịp gặp gỡ những nhà sáng tạo nội dung thường theo dõi qua các nền tảng xã hội.\n\nCát TiênẢnh: Quỳnh Trần",
    "imageUrl": ""
  },
  {
    "title": "Những cổ vật của Huế lần đầu trưng bày tại TP HCM",
    "link": "https://vnexpress.net/nhung-co-vat-cua-hue-lan-dau-trung-bay-tai-tp-hcm-4821835.html",
    "description": "Gần 100 hiện vật như gạch, gốm sứ, ấn, gươm từ thế kỷ 13, nguồn gốc ở Huế, được triển lãm tại Bảo tàng TP HCM, quận 1.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:01 (GMT+7)",
    "keywords": "Những cổ vật của Huế lần đầu trưng bày tại TP HCM - VnExpress",
    "content": "Triển lãm mang chủ đề \"Phú Xuân - Gia Định, Những dấu ấn lịch sử\" giới thiệu 100 cổ vật cùng 200 tài liệu, hình ảnh từ thế kỷ 13 đến 20, được tìm thấy ở Huế và miền Nam. Triển lãm cung cấp cho công chúng góc nhìn về lịch sử hình thành của Phú Xuân - Huế, sự thành lập Gia Định - Sài Gòn và quá trình khai phá lãnh thổ về phương Nam.\n\nTại triển lãm, 85 cổ vật được Bảo tàng Lịch sử Thừa Thiên Huế lần đầu mang đến TP HCM trưng bày. Theo ông Nguyễn Đức Lộc, giám đốc bảo tàng, các hiện vật đều phản ánh quá trình Phú Xuân - Huế phát triển thành trung tâm kinh tế, văn hóa của vùng đất Đàng Trong đến kinh đô thời nhà Nguyễn.\n\nTriển lãm mang chủ đề \"Phú Xuân - Gia Định, Những dấu ấn lịch sử\" giới thiệu 100 cổ vật cùng 200 tài liệu, hình ảnh từ thế kỷ 13 đến 20, được tìm thấy ở Huế và miền Nam. Triển lãm cung cấp cho công chúng góc nhìn về lịch sử hình thành của Phú Xuân - Huế, sự thành lập Gia Định - Sài Gòn và quá trình khai phá lãnh thổ về phương Nam.\n\nTại triển lãm, 85 cổ vật được Bảo tàng Lịch sử Thừa Thiên Huế lần đầu mang đến TP HCM trưng bày. Theo ông Nguyễn Đức Lộc, giám đốc bảo tàng, các hiện vật đều phản ánh quá trình Phú Xuân - Huế phát triển thành trung tâm kinh tế, văn hóa của vùng đất Đàng Trong đến kinh đô thời nhà Nguyễn.\n\nHiện vật xưa nhất tại triển lãm là hai viên gạch vồ niên đại thế kỷ 13 - 14, thời nhà Trần (1225 - 1400). Gạch được phát hiện tại huyện Quảng Điền, là di tích của thành Hóa Châu.\n\nVùng đất Huế sáp nhập vào lãnh thổ nước Việt năm 1306. Khi ấy vua Champa sai sứ tới vua Trần Anh Tông để cầu hôn công chúa Huyền Trân. Nhà vua bằng lòng và nhận hai châu Ô và Lý (nay là phần đất thuộc Huế - Đà Nẵng và một phần Quảng Nam) làm sính lễ. Năm 1307, nhà Trần đã đổi tên châu Ô thành châu Thuận, châu Lý thành châu Hóa.\n\nHiện vật xưa nhất tại triển lãm là hai viên gạch vồ niên đại thế kỷ 13 - 14, thời nhà Trần (1225 - 1400). Gạch được phát hiện tại huyện Quảng Điền, là di tích của thành Hóa Châu.\n\nVùng đất Huế sáp nhập vào lãnh thổ nước Việt năm 1306. Khi ấy vua Champa sai sứ tới vua Trần Anh Tông để cầu hôn công chúa Huyền Trân. Nhà vua bằng lòng và nhận hai châu Ô và Lý (nay là phần đất thuộc Huế - Đà Nẵng và một phần Quảng Nam) làm sính lễ. Năm 1307, nhà Trần đã đổi tên châu Ô thành châu Thuận, châu Lý thành châu Hóa.\n\nNhóm các mảnh gốm, sành, sứ có niên đại thế kỷ 17. Khoảng thời gian này, Huế mang tên Phú Xuân là thủ phủ Đàng Trong dưới thời các chúa Nguyễn trong thế kỷ 17-18.\n\nNhóm các mảnh gốm, sành, sứ có niên đại thế kỷ 17. Khoảng thời gian này, Huế mang tên Phú Xuân là thủ phủ Đàng Trong dưới thời các chúa Nguyễn trong thế kỷ 17-18.\n\nBộ sưu tập tiền đúc trong thời vua Quang Trung (trị vì 1788 - 1792), niên hiệu của danh tướng Nguyễn Huệ - vị vua thứ hai của nhà Tây Sơn.\n\nBộ sưu tập tiền đúc trong thời vua Quang Trung (trị vì 1788 - 1792), niên hiệu của danh tướng Nguyễn Huệ - vị vua thứ hai của nhà Tây Sơn.\n\nBộ sưu tập nắp và vò thời Nguyễn (1802 - 1945) còn nguyên vẹn. Các cổ vật trong triều đại Nguyễn cũng chiếm số lượng lớn tại triển lãm.\n\nBộ sưu tập nắp và vò thời Nguyễn (1802 - 1945) còn nguyên vẹn. Các cổ vật trong triều đại Nguyễn cũng chiếm số lượng lớn tại triển lãm.\n\nBộ xăm hường được chế tác đầu thế kỷ 20, là trò chơi dân gian ở Huế. Dưới triều Nguyễn đổ xăm hường được chơi phổ biến trong cung, dành cho các phi tần, hoàng tộc rồi lan truyền dần ra dân gian.\n\nBộ xăm hường được chế tác đầu thế kỷ 20, là trò chơi dân gian ở Huế. Dưới triều Nguyễn đổ xăm hường được chơi phổ biến trong cung, dành cho các phi tần, hoàng tộc rồi lan truyền dần ra dân gian.\n\nHai sắc phong cho bà Nguyễn Thị Tĩnh (trên) và ông Trần Văn Diệu, là cha mẹ của ông Trần Văn Năng. Sắc phong do vua Minh Mạng (trị vì 1820 - 1841) ban vào năm 1828.\n\nHai sắc phong cho bà Nguyễn Thị Tĩnh (trên) và ông Trần Văn Diệu, là cha mẹ của ông Trần Văn Năng. Sắc phong do vua Minh Mạng (trị vì 1820 - 1841) ban vào năm 1828.\n\nQuỳnh Trần",
    "imageUrl": ""
  },
  {
    "title": "Phương Lan, Phan Đạt chia tay sau một năm cưới",
    "link": "https://vnexpress.net/phuong-lan-phan-dat-chia-tay-sau-mot-nam-cuoi-4822243.html",
    "description": "Phương Lan, Phan Đạt - cặp sao phim \"Nhà bà Nữ\" - cho biết chia tay do không chung quan điểm sống sau một năm làm lễ cưới.",
    "timeAgo": "Thứ bảy, 30/11/2024, 13:45 (GMT+7)",
    "keywords": "Phan Đạt, Phương Lan, Tin nóng",
    "content": "Ngày 30/11, Phan Đạt lần đầu cho biết vợ chồng anh quyết định dừng lại mối quan hệ cách đây hơn một tháng.\n\n\"Chúng tôi chia tay trong êm đẹp. Khi sống chung và có một vài chuyện xảy ra, cả hai nhận ra có nhiều sự khác biệt về quan điểm, suy nghĩ. Dù không còn là vợ chồng, tôi và Lan vẫn xem nhau là bạn bè, theo dõi và ủng hộ nhau trong công việc\", Phan Đạt nói.\n\nDiễn viên Phương Lan phủ nhận chuyện có người thứ ba xen vào mối quan hệ. Tin cặp sao chia tay rộ lên trong giới showbiz nhiều tháng qua nhưng thời điểm đó họ không xác nhận. Phan Đạt nói thêm muốn để mọi thứ lắng xuống, cả hai bình tâm mới công bố thông tin.\n\nHọ cho biết quyết định đưa ra sau khi cân nhắc, được gia đình hai bên đồng ý. Phan Đạt, Phương Lan chưa đăng ký kết hôn sau đám cưới.\n\nCặp sao yêu nhau bảy năm trước khi kết hôn vào tháng 11/2023, nhận nhiều lời chúc mừng của đồng nghiệp, khán giả. Trước đó, họ gây chú ý khi tham gia hai vai phụ trong phim Nhà bà Nữ của đạo diễn Trấn Thành - tác phẩm lập kỷ lục doanh thu phòng vé với gần 500 tỷ đồng. Diễn viên vào vai Lan - bạn thân của Nhi (Uyển Ân đóng), có tính cách nổi loạn, luôn hết mình vì bạn bè. Phan Đạt đóng bạn trai của Lan, luôn nghe lời người yêu, tạo điểm nhấn qua các câu thoại hài hước.\n\nPhương Lan, 30 tuổi, là gương mặt quen thuộc của sân khấu Thế Giới Trẻ, TP HCM. Cô được khán giả biết đến nhiều nhờ vai Tôn Nữ Trang Đài, trong phim \"Gái già lắm chiêu\" 2 và 3. Phan Đạt kém Phương Lan hai tuổi, trước đây làm văn phòng, sau đó nghỉ việc để làm quản lý riêng cho vợ. Anh từng có giai đoạn làm việc chung sân khấu kịch với Phương Lan.\n\nTân Cao",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/30/Phuong-Lan-Phan-Dat-jpeg-8204-1732948208.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fAwr9IxjBtQbrLLBSMWKaA"
  },
  {
    "title": "Dàn sao dự lễ trao giải Vietnam iContent Awards 2024",
    "link": "https://vnexpress.net/dan-sao-du-le-trao-giai-vietnam-icontent-awards-2024-4822327.html",
    "description": "TP HCM Hoa hậu Thùy Tiên, Lương Thùy Linh, diễn viên Quyền Linh hội tụ tại lễ trao giải Vietnam iContent Awards 2024, tối 30/11.",
    "timeAgo": "Thứ bảy, 30/11/2024, 21:26 (GMT+7)",
    "keywords": "Dàn sao dự lễ trao giải Vietnam iContent Awards 2024 - VnExpress",
    "content": "Diễn viên, MC Quyền Linh được đề cử hạng mục Cá nhân vì cộng đồng. Anh được biết đến là \"MC của người lao động nghèo\" với gần hai 20 năm gắn bó những chương trình thiện nguyện, giúp đỡ những hộ gia đình, trẻ em mồ côi vượt qua nghịch cảnh. Trong sự kiện, Quyền Linh đánh giá cao người trẻ sáng tạo nói chung. Theo anh, làm sáng tạo từ cái tâm sẽ tạo cảm hứng, năng lượng tích cực cho cộng đồng.\n\nGiải thưởng các Nhà sáng tạo nội dung số Việt Nam - Vietnam iContent Awards 2024 - do Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Thông tin và Truyền thông), báo VnExpress phối hợp tổ chức. Sự kiện nhằm vinh danh các đơn vị/nhóm/cá nhân sáng tạo nội dung hoạt động trên các nền tảng số tại thị trường Việt Nam.\n\nDiễn viên, MC Quyền Linh được đề cử hạng mục Cá nhân vì cộng đồng. Anh được biết đến là \"MC của người lao động nghèo\" với gần hai 20 năm gắn bó những chương trình thiện nguyện, giúp đỡ những hộ gia đình, trẻ em mồ côi vượt qua nghịch cảnh. Trong sự kiện, Quyền Linh đánh giá cao người trẻ sáng tạo nói chung. Theo anh, làm sáng tạo từ cái tâm sẽ tạo cảm hứng, năng lượng tích cực cho cộng đồng.\n\nGiải thưởng các Nhà sáng tạo nội dung số Việt Nam - Vietnam iContent Awards 2024 - do Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Thông tin và Truyền thông), báo VnExpress phối hợp tổ chức. Sự kiện nhằm vinh danh các đơn vị/nhóm/cá nhân sáng tạo nội dung hoạt động trên các nền tảng số tại thị trường Việt Nam.\n\nĐại sứ chương trình - Hoa hậu Nguyễn Thúc Thùy Tiên - diện đầm quây hiệu ứng ngọn sóng trên thảm đỏ.\n\nĐại sứ chương trình - Hoa hậu Nguyễn Thúc Thùy Tiên - diện đầm quây hiệu ứng ngọn sóng trên thảm đỏ.\n\nHoa hậu Đoàn Thiên Ân chọn váy dạ hội cut-out.\n\nHoa hậu Đoàn Thiên Ân chọn váy dạ hội cut-out.\n\nHoa hậu Lê Nguyễn Bảo Ngọc, 22 tuổi, khoe dáng với đầm đuôi cá. Đầu tháng 11, cô là đại biểu Đại hội Hội Liên hiệp Thanh niên Việt Nam TP HCM, nhiệm kỳ 2024-2029.\n\nHoa hậu Lê Nguyễn Bảo Ngọc, 22 tuổi, khoe dáng với đầm đuôi cá. Đầu tháng 11, cô là đại biểu Đại hội Hội Liên hiệp Thanh niên Việt Nam TP HCM, nhiệm kỳ 2024-2029.\n\nHoa hậu H'Hen Niê, nhận đề cử Cá nhân vì cộng đồng.\n\nHoa hậu H'Hen Niê, nhận đề cử Cá nhân vì cộng đồng.\n\nHoa hậu Lương Thùy Linh chọn đầm dài trắng. Trong sự kiện, cô sẽ công bố người chiến thắng hạng mục Nhà sáng tạo nội dung triển vọng.\n\nHoa hậu Lương Thùy Linh chọn đầm dài trắng. Trong sự kiện, cô sẽ công bố người chiến thắng hạng mục Nhà sáng tạo nội dung triển vọng.\n\nCa sĩ Hoàng Hải (trái) và Vũ Thảo My cùng diện sắc đỏ.\n\nCa sĩ Hoàng Hải (trái) và Vũ Thảo My cùng diện sắc đỏ.\n\nCa sĩ Phạm Đình Thái Ngân, 31 tuổi, tham gia show Anh trai say hi mùa đầu tiên. Anh từng lồng tiếng vai Ngạn trong phim Mắt biếc, được biết đến khi thi Nhân tố bí ẩn (X-Factor 2014). Ca sĩ ra mắt nhiều ca khúc như Lạ, Nhưng anh vẫn yêu, I'm so sorry, Đưa em đi khắp thế gian.\n\nCa sĩ Phạm Đình Thái Ngân, 31 tuổi, tham gia show Anh trai say hi mùa đầu tiên. Anh từng lồng tiếng vai Ngạn trong phim Mắt biếc, được biết đến khi thi Nhân tố bí ẩn (X-Factor 2014). Ca sĩ ra mắt nhiều ca khúc như Lạ, Nhưng anh vẫn yêu, I'm so sorry, Đưa em đi khắp thế gian.\n\nCa sĩ Gemini Hùng Huỳnh, 25 tuổi, được chú ý ở Anh trai say hi nhờ gương mặt ưa nhìn, kỹ năng nhảy.\n\nCa sĩ Gemini Hùng Huỳnh, 25 tuổi, được chú ý ở Anh trai say hi nhờ gương mặt ưa nhìn, kỹ năng nhảy.\n\nĐạo diễn Trần Thành Trung (phải) - giám khảo Vietnam iContent Awards 2024 - và YouTuber Khoai Lang Thang.\n\nĐạo diễn Trần Thành Trung (phải) - giám khảo Vietnam iContent Awards 2024 - và YouTuber Khoai Lang Thang.\n\nCát TiênẢnh: Quỳnh Trần",
    "imageUrl": ""
  },
  {
    "title": "5 vai diễn nổi bật của Denzel Washington",
    "link": "https://vnexpress.net/5-vai-dien-noi-bat-cua-denzel-washington-4820522.html",
    "description": "Vai chính trong phim \"Malcolm X\", Training Day\" của Denzel Washington được giới chuyên môn đánh giá cao.",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:37 (GMT+7)",
    "keywords": "Denzel Washington, Malcolm X, Training Day, Glory",
    "content": "Denzel Washington, 70 tuổi, là một trong những diễn viên, đạo diễn và nhà sản xuất nổi bật nhất Hollywood. Suốt sự nghiệp kéo dài gần 50 năm, ông giành hai giải Oscar và ba giải Quả Cầu Vàng. Dịp trở lại màn ảnh rộng trong Gladiator II, trang IGN điểm qua các tác phẩm gây tiếng vang của tài tử.\n\n1. Malcolm X (1992)\n\nTác phẩm thuộc thể loại phim tiểu sử, do Spike Lee đạo diễn, xoay quanh cuộc đời nhà hoạt động người Mỹ gốc Phi Malcolm X. Phim bắt đầu từ thời trẻ của Malcolm X khi là tên tội phạm đường phố, đến khi lên nắm quyền và bị ám sát.\n\nDiễn xuất của Denzel Washington mang đến hình ảnh Malcolm X đa chiều, lột tả sự phức tạp trong tâm hồn nhân vật. IGN viết: \"Nếu Glory giúp Washington được đề cử Oscar Nam phụ xuất sắc, Malcolm X góp phần củng cố danh tiếng của ông như một trong những diễn viên chính kịch hàng đầu tại Hollywood những năm 1990. Đó là vai diễn mà Washington sinh ra để đảm nhận\".\n\n2. Training Day (2001)\n\nTrước Training Day, Washington được biết đến với các vai chính diện. Nhưng sau đó, tác phẩm làm thay đổi cái nhìn của công chúng về khả năng diễn xuất của tài tử. Phim do Antoine Fuqua đạo diễn, về sĩ quan kỳ cựu Alonzo Harris (Denzel Washington) huấn luyện tân binh Jake Hoyt (Ethan Hawke) làm việc cho đội điều tra ma túy của sở cảnh sát Los Angeles.\n\nAlonzo là một nhân vật phức tạp, tài năng nhưng thường lợi dụng kẽ hở của pháp luật. Ông vừa hướng dẫn cho Jake những kỹ năng điều tra, vừa kéo anh vào những vụ làm ăn mờ ám. Qua diễn xuất của Washington, nhân vật Alonzo Harris trở nên đáng sợ, có lớp lang tâm lý phức tạp ẩn dưới vẻ ngoài lạnh lùng. Denzel Washington được nhiều chuyên trang điện ảnh như Rotten Tomatoes, Hollywood Reporter khen ngợi, giúp ông giành giải Nam chính xuất sắc Oscar 2002.\n\n3. Glory (1989)\n\nTác phẩm của đạo diễn Edward Zwick, trong đó Denzel Washington vào vai binh nhì Silas Trip. Nội dung lấy bối cảnh sau trận Antietam, Đại tá Robert Gould Shaw (Matthew Broderick), sĩ quan da trắng, được trao quyền chỉ huy trung đoàn người Mỹ gốc Phi đầu tiên - Trung đoàn bộ binh tình nguyện Massachusetts số 54 - trong cuộc nội chiến Mỹ. Họ phải đối mặt với sự phân biệt đối xử từ quân đội liên minh và những người da trắng ở miền Nam. Dù chịu nhiều tổn thất, họ chiến đấu một cách anh dũng, góp phần thay đổi quan niệm của xã hội về người da màu.\n\nNew York Times viết: \"Bộ phim là một thành công lớn và Washington là một diễn viên đang trên đường trở thành một ngôi sao sáng\". Rotten Tomatoes bình luận: \"Với kỹ thuật quay phim, lối kể chuyện và diễn xuất cuốn hút của Denzel Washington, Glory là một trong những bộ phim hay nhất về Nội chiến Mỹ từng được thực hiện\". Tại Oscar 1990, phim nhận năm tượng vàng, trong đó có hạng mục Nam phụ xuất sắc - giải Oscar đầu tiên trong sự nghiệp của Washington.\n\n4. Man on Fire (2004)\n\nDự án do Tony Scott chỉ đạo, về cựu điệp viên CIA John Creasy (Denzel Washington), trở thành vệ sĩ bảo vệ cô bé Pita Ramos (Dakota Fanning), chín tuổi. Ban đầu, Creasy tỏ ra lạnh lùng và xa cách với Pita, nhưng dần mở lòng với cô bé. Tuy nhiên, bi kịch xảy ra khi Pita bị bắt cóc. Creasy quyết định làm mọi thứ để tìm lại Pita, đồng thời trừng phạt những kẻ gây ra tội ác.\n\nTrong vai chính, Denzel Washington mang đến tâm lý của người đàn ông đau khổ qua ánh mắt và hành động. Nửa đầu phim, ông cho thấy sự dịu dàng, ân cần dành cho nhân vật Pita. Nhưng sau vụ bắt cóc, Washington trở nên lạnh lùng, khó đoán.\n\n5. Crimson Tide (1995)\n\nTác phẩm đánh dấu lần đầu tiên Washington hợp tác đạo diễn Tony Scott. Nội dung xoay quanh căng thẳng giữa sĩ quan chỉ huy Frank Ramsey (Gene Hackman) và sĩ quan điều hành Ron Hunter (Denzel Washington) trên một tàu ngầm hạt nhân của Hải quân Mỹ. Tàu ngầm hạt nhân Mỹ Alabama nhận được lệnh tấn công Nga. Tuy nhiên, Ramsey nghi ngờ về tính chính xác của lệnh này và quyết định không thực hiện, còn Hunter tin lệnh tấn công là chính xác.\n\nMỗi người có những lý lẽ và bằng chứng riêng để chứng minh quan điểm. Trong khi Frank Ramsey có kinh nghiệm thực chiến, Ron Hunter thông minh, biết cách áp dụng lý thuyết. Trong đó, Washington tỏa sáng khi hóa thân sĩ quan trẻ tuổi, nhiệt huyết và trung thành với đất nước. Ông thể hiện sự quyết tâm, sẵn sàng hy sinh để hoàn thành nhiệm vụ bằng cử chỉ, biểu cảm gương mặt.\n\nQuế Chi (theo IGN)",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/27/denzel-washington-in-malcolm-x-6025-6056-1732700245.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_xyiLkF_VV5C1us8w0Numg"
  },
  {
    "title": "Nét văn hóa Ba Tư trong MV của Hà Hồ",
    "link": "https://vnexpress.net/net-van-hoa-ba-tu-trong-mv-cua-ha-ho-4821355.html",
    "description": "Hồ Ngọc Hà diện trang phục lấy cảm hứng nét văn hóa Ba Tư kết hợp thời trang hiện đại trong MV \"Cây đèn thần\".",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:00 (GMT+7)",
    "keywords": "Nét văn hóa Ba Tư trong MV của Hà Hồ - VnExpress",
    "content": "Sau bảy ngày ra mắt từ hôm 21/11, MV Cây đèn thần của Hồ Ngọc Hà hiện đạt hơn 1,2 triệu lượt xem trên YouTube. Video nhạc thu hút với hình ảnh và phong cách thời trang có màu sắc riêng biệt.\n\nSau bảy ngày ra mắt từ hôm 21/11, MV Cây đèn thần của Hồ Ngọc Hà hiện đạt hơn 1,2 triệu lượt xem trên YouTube. Video nhạc thu hút với hình ảnh và phong cách thời trang có màu sắc riêng biệt.\n\nTheo Lâm Gia Khang - giám đốc thời trang của dự án, anh kết hợp văn hóa Iran cổ xưa và phong cách hiện đại để ăn ý với từng phân cảnh trong video. Nhà thiết kế thể hiện điều này qua một số trang phục, trong đó có kiểu quần harem dệt họa tiết paisley phối áo cổ lọ, mũ hình trụ. Paisley là họa tiết có tuổi đời hàng nghìn năm, hình dáng giọt lệ xoắn, có nguồn gốc từ xứ Ba Tư. Theo Vogue, khoảng năm 1526-1764, paisley bắt đầu được các nhà thiết kế thời trang biến thành họa tiết đại diện cho sự cao quý, xa hoa ở châu Âu, châu Á. Người đẹp còn mang thiết kế mô phỏng galesh - kiểu giày mũi nhọn dệt tay cổ xưa ở miền Bắc Iran.\n\nBa Tư (Persia) là tên gọi cổ của Iran, quốc gia ở Tây Á. Tên \"Ba Tư\" thường được sử dụng để chỉ lịch sử, văn hóa và di sản của Iran trước đây.\n\nTheo Lâm Gia Khang - giám đốc thời trang của dự án, anh kết hợp văn hóa Iran cổ xưa và phong cách hiện đại để ăn ý với từng phân cảnh trong video. Nhà thiết kế thể hiện điều này qua một số trang phục, trong đó có kiểu quần harem dệt họa tiết paisley phối áo cổ lọ, mũ hình trụ. Paisley là họa tiết có tuổi đời hàng nghìn năm, hình dáng giọt lệ xoắn, có nguồn gốc từ xứ Ba Tư. Theo Vogue, khoảng năm 1526-1764, paisley bắt đầu được các nhà thiết kế thời trang biến thành họa tiết đại diện cho sự cao quý, xa hoa ở châu Âu, châu Á. Người đẹp còn mang thiết kế mô phỏng galesh - kiểu giày mũi nhọn dệt tay cổ xưa ở miền Bắc Iran.\n\nBa Tư (Persia) là tên gọi cổ của Iran, quốc gia ở Tây Á. Tên \"Ba Tư\" thường được sử dụng để chỉ lịch sử, văn hóa và di sản của Iran trước đây.\n\nKiểu mũ turban của thời kỳ cổ xưa nhấn thêm lông vũ mang không khí của tiệc tùng, lễ hội, kết hợp bodysuit và chân váy tạo kiểu bất đối xứng.\n\nKiểu mũ turban của thời kỳ cổ xưa nhấn thêm lông vũ mang không khí của tiệc tùng, lễ hội, kết hợp bodysuit và chân váy tạo kiểu bất đối xứng.\n\nCảm hứng từ môn múa bụng của các vũ công còn thể hiện qua kiểu bra top do nhà thiết kế Ngô Mạnh Đông Đông thực hiện. Áo đính thủ công 30.000 hạt pha lê Swarovski nhỏ và 1.000 hạt lớn. Thay vì diện chân váy xòe rộng, cô kết hợp quần jeans và thắt lưng to bản Kamarband - phụ kiện đặc trưng trong trang phục của người Ba Tư.\n\nCảm hứng từ môn múa bụng của các vũ công còn thể hiện qua kiểu bra top do nhà thiết kế Ngô Mạnh Đông Đông thực hiện. Áo đính thủ công 30.000 hạt pha lê Swarovski nhỏ và 1.000 hạt lớn. Thay vì diện chân váy xòe rộng, cô kết hợp quần jeans và thắt lưng to bản Kamarband - phụ kiện đặc trưng trong trang phục của người Ba Tư.\n\nĐầm sequin to bản kèm mũ trùm đầu lấy cảm hứng từ phong cách của nhà thiết kế Pháp gốc Tây Ban Nha Paco Rabanne. Bộ cánh thể hiện nét hoài cổ, đính kèm dây chuyền bắt qua mũi.\n\nĐầm sequin to bản kèm mũ trùm đầu lấy cảm hứng từ phong cách của nhà thiết kế Pháp gốc Tây Ban Nha Paco Rabanne. Bộ cánh thể hiện nét hoài cổ, đính kèm dây chuyền bắt qua mũi.\n\nNhà thiết kế Hứa Lê Đức Anh tạo nên bộ jumpsuit lưới với lớp lót màu nude, cut-out hai bên lườn, phối găng tay đồng điệu, mũ đính đá siêu nhẹ. Thiết kế được tính toán sao cho ôm sát cơ thể nhưng vẫn thoải mái, giúp Hồ Ngọc Hà có thể cử động, nhảy dễ dàng.\n\nNhà thiết kế Hứa Lê Đức Anh tạo nên bộ jumpsuit lưới với lớp lót màu nude, cut-out hai bên lườn, phối găng tay đồng điệu, mũ đính đá siêu nhẹ. Thiết kế được tính toán sao cho ôm sát cơ thể nhưng vẫn thoải mái, giúp Hồ Ngọc Hà có thể cử động, nhảy dễ dàng.\n\nTrong một phân cảnh khác, ca sĩ tôn đường cong với bodysuit dáng quây ngực, kết hợp quần tất và ống tay xếp bèo. Thiết kế tối giản đậm chất thập niên 1990 với tông nâu cổ điển.\n\nTrong một phân cảnh khác, ca sĩ tôn đường cong với bodysuit dáng quây ngực, kết hợp quần tất và ống tay xếp bèo. Thiết kế tối giản đậm chất thập niên 1990 với tông nâu cổ điển.\n\nCa sĩ theo đuổi phong cách punk với crop top thủng lỗ, quần voan xuyên thấu với cạp xếp nếp thời xưa.\n\nHồ Ngọc Hà là một trong những người mẫu, ca sĩ hàng đầu của làng giải trí Việt. Ngoài ca hát, cô làm huấn luyện viên các chương trình Giọng hát Việt, X-Factor, The Face, The New Mentor. Năm 2020, cô và diễn viên Kim Lý đăng ký kết hôn. Cả hai có cặp song sinh một trai, một gái, đặt tên là Leon và Lisa. Trước đó, cô có con trai Subeo với doanh nhân Quốc Cường.\n\nCa sĩ theo đuổi phong cách punk với crop top thủng lỗ, quần voan xuyên thấu với cạp xếp nếp thời xưa.\n\nHồ Ngọc Hà là một trong những người mẫu, ca sĩ hàng đầu của làng giải trí Việt. Ngoài ca hát, cô làm huấn luyện viên các chương trình Giọng hát Việt, X-Factor, The Face, The New Mentor. Năm 2020, cô và diễn viên Kim Lý đăng ký kết hôn. Cả hai có cặp song sinh một trai, một gái, đặt tên là Leon và Lisa. Trước đó, cô có con trai Subeo với doanh nhân Quốc Cường.\n\nSao Mai\nẢnh: Milor Trần",
    "imageUrl": ""
  },
  {
    "title": "Thời trang đầu thế kỷ 20 trong 'Công tử Bạc Liêu'",
    "link": "https://vnexpress.net/thoi-trang-dau-the-ky-20-trong-cong-tu-bac-lieu-4822305.html",
    "description": "Êkíp phim \"Công tử Bạc Liêu\" sử dụng 300 bộ trang phục, tái hiện đời sống giới quý tộc gần 100 năm trước.",
    "timeAgo": "Thứ bảy, 30/11/2024, 17:21 (GMT+7)",
    "keywords": "Công tử Bạc Liêu, Song Luân, Thành Lộc, Kaity Nguyễn",
    "content": "Đạo diễn Lý Minh Thắng cho biết khi thiết kế thời trang cho phim, êkíp chịu áp lực ở khâu áo dài - trang phục chủ đạo. Các nhân vật sống vào thập niên 1930 - thời kỳ nở rộ của áo Lemur, do họa sĩ Cát Tường khởi xướng.\n\nMột trong những khó khăn của đoàn phim là phom áo dài. Theo nhà thiết kế Thủy Nguyễn - giám đốc thời trang, cấu trúc xương và vóc dáng của các diễn viên hiện tại có phần khác so với thời xưa. Chị phải điều chỉnh để phù hợp cơ thể người mặc, đồng thời giữ được cảm xúc, tinh thần của thời trang giai đoạn đó. Đầu thế kỷ 20, chất liệu còn hạn chế, êkíp chỉ tập trung vào một số loại vải như tafta, phi, tái hiện cách nhuộm màu thủ công. \"Chúng tôi muốn dung hòa giữa việc giữ bản sắc truyền thống và áp dụng các yếu tố hiện đại cho các khung hình điện ảnh\", chị nói.\n\nThời trang giúp bộc lộ tính cách từng nhân vật. Vai cô Sáu, em \"công tử Bạch Liêu\" (Kaity Nguyễn đóng) ban đầu diện các bộ đồ giản dị như bà ba, áo ngũ thân, về sau phá cách hơn với áo dài Lemur. Vai chính Ba Hơn (Song Luân) thích mặc các bộ suit đơn sắc như trắng, xám, be, thể hiện là người lịch lãm. Cha anh - Hội đồng Lịnh (nghệ sĩ Thành Lộc) luôn mặc áo dài truyền thống để chứng tỏ sự uy nghiêm, vị thế đứng đầu gia tộc giàu có bậc nhất miền Nam xưa.\n\nPhim xoay quanh nhân vật Ba Hơn - vốn là công tử nổi tiếng chơi ngông ở miền Nam đầu thế kỷ 20. Sau khi du học từ Pháp trở về, anh khao khát chứng minh bản thân, mong giúp công việc ngân hàng của cha phát triển thuận lợi. Dù vậy, ông Hội đồng Lịnh xem các việc làm của con là hành động phá của, từ chối cung cấp vốn cho anh làm ăn. Cao trào xung đột là khi Ba Hơn cho rằng không được cha xem trọng, bị Hội đồng Lịnh từ mặt.\n\nKịch bản lấy cảm hứng từ nhiều nhân vật có thật. Vai Hội đồng Lịnh có nguyên mẫu là ông Trần Trinh Trạch, một trong bốn đại điền chủ của miền Nam xưa (Nhất Sỹ, Nhì Phương, Tam Xường, Tứ Trạch). Con ông - \"công tử Bạc Liêu\" - tên thật là Trần Trinh Huy (1900-1974), nổi tiếng vào đầu thế kỷ 20 bởi lối ăn chơi phóng khoáng. Ngoài vua Bảo Đại, Ba Huy là người sở hữu máy bay tư nhân đầu tiên ở Việt Nam.\n\nMai Nhật",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/30/thoi-trang-cong-tu-bac-lieu-1-9151-1732959688.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zRaRIiljGIp8vb8fn91VeA"
  },
  {
    "title": "Triển lãm tranh của họa sĩ Nguyễn Tư Nghiêm, Trần Lưu Hậu",
    "link": "https://vnexpress.net/trien-lam-tranh-cua-hoa-si-nguyen-tu-nghiem-tran-luu-hau-4822213.html",
    "description": "Nhà sưu tầm Phan Minh Thông giới thiệu bộ sưu tập cá nhân, trong đó có nhiều bức của họa sĩ Nguyễn Tư Nghiêm, Trần Lưu Hậu.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:38 (GMT+7)",
    "keywords": "Triển lãm tranh của họa sĩ Nguyễn Tư Nghiêm, Trần Lưu Hậu - VnExpress",
    "content": "Ha Long Bay, hoàn thành năm 2017 của họa sĩ Trần Lưu Hậu (1928-2020), là một trong tác phẩm ở triển lãm Khoảnh khắc mùa thu.\n\nHa Long Bay, hoàn thành năm 2017 của họa sĩ Trần Lưu Hậu (1928-2020), là một trong tác phẩm ở triển lãm Khoảnh khắc mùa thu.\n\nBức tĩnh vật của nghệ sĩ Trần Lưu Hậu. Ông sinh năm 1928, theo học Học viện Hàn lâm quốc gia Mỹ thuật Surikov ở Nga. Ông từng giảng dạy ở Đại học Mỹ thuật Việt Nam và công tác tại Hội Mỹ thuật Việt Nam.\n\nBức tĩnh vật của nghệ sĩ Trần Lưu Hậu. Ông sinh năm 1928, theo học Học viện Hàn lâm quốc gia Mỹ thuật Surikov ở Nga. Ông từng giảng dạy ở Đại học Mỹ thuật Việt Nam và công tác tại Hội Mỹ thuật Việt Nam.\n\nBức tự họa của nghệ sĩ Trần Lưu Hậu, thực hiện năm 2006. Tranh của họa sĩ nằm trong bộ sưu tập cá nhân của những người yêu nghệ thuật, trong kho tranh của các nhà đấu giá quốc tế như Sotheby’s, Christie's và phòng tranh, bảo tàng mỹ thuật nhiều nước.\n\nBức tự họa của nghệ sĩ Trần Lưu Hậu, thực hiện năm 2006. Tranh của họa sĩ nằm trong bộ sưu tập cá nhân của những người yêu nghệ thuật, trong kho tranh của các nhà đấu giá quốc tế như Sotheby’s, Christie's và phòng tranh, bảo tàng mỹ thuật nhiều nước.\n\nMột số bức chủ đề năm âm lịch của danh họa Nguyễn Tư Nghiêm (1922-2016) được trưng bày, trong đó có Canh Thìn, thực hiện năm 2000.\n\nMột số bức chủ đề năm âm lịch của danh họa Nguyễn Tư Nghiêm (1922-2016) được trưng bày, trong đó có Canh Thìn, thực hiện năm 2000.\n\nBức Bằng lăng tím của họa sĩ Đỗ Xuân Doãn (1937 - 2015), hoàn thành năm 2001.\n\nBức Bằng lăng tím của họa sĩ Đỗ Xuân Doãn (1937 - 2015), hoàn thành năm 2001.\n\nBức Hợi, hoàn thành năm 1994. Họa sĩ Nguyễn Tư Nghiêm có nhiều thể nghiệm, tìm tòi chất liệu sơn mài, tạo bước tiến cho sự phát triển sơn mài truyền thống nước nhà. Ông được trao giải thưởng Hồ Chí Minh về Văn học nghệ thuật đợt một năm 1996. Bức Gióng của Nguyễn Tư Nghiêm được công nhận là Bảo vật quốc gia năm 2017, hiện trưng bày ở Bảo tàng Mỹ thuật Việt Nam.\n\nBức Hợi, hoàn thành năm 1994. Họa sĩ Nguyễn Tư Nghiêm có nhiều thể nghiệm, tìm tòi chất liệu sơn mài, tạo bước tiến cho sự phát triển sơn mài truyền thống nước nhà. Ông được trao giải thưởng Hồ Chí Minh về Văn học nghệ thuật đợt một năm 1996. Bức Gióng của Nguyễn Tư Nghiêm được công nhận là Bảo vật quốc gia năm 2017, hiện trưng bày ở Bảo tàng Mỹ thuật Việt Nam.\n\nKhung cảnh sông Tam Bạc trong tranh Đỗ Xuân Doãn. Ông là học trò của họa sĩ Nguyễn Gia Trí. Tranh sơn mài của Đỗ Xuân Doãn gắn bó với hình ảnh thiên nhiên và con người Hà Nội.\n\nKhung cảnh sông Tam Bạc trong tranh Đỗ Xuân Doãn. Ông là học trò của họa sĩ Nguyễn Gia Trí. Tranh sơn mài của Đỗ Xuân Doãn gắn bó với hình ảnh thiên nhiên và con người Hà Nội.\n\nBức Thiếu nữ và sen, họa sĩ Đỗ Xuân Doãn thực hiện năm 2000.\n\nBức Thiếu nữ và sen, họa sĩ Đỗ Xuân Doãn thực hiện năm 2000.\n\nNhà sưu tầm sở hữu nhiều bức của Lê Võ Tuân, họa sĩ sinh năm 1981, quê Quảng Bình, trong đó có bức Suy ngẫm, hoàn thành năm 2016.\n\nNhà sưu tầm sở hữu nhiều bức của Lê Võ Tuân, họa sĩ sinh năm 1981, quê Quảng Bình, trong đó có bức Suy ngẫm, hoàn thành năm 2016.\n\nBức Tiệc buồn (2007) của Lê Võ Tuân. Anh từng tổ chức triển lãm cá nhân tại Mỹ và có tranh được trưng bày trong các cuộc triển lãm tại Pháp, Đức, Canada, Malaysia, Hàn Quốc, Singapore, Thái Lan, Australia.\n\nBức Tiệc buồn (2007) của Lê Võ Tuân. Anh từng tổ chức triển lãm cá nhân tại Mỹ và có tranh được trưng bày trong các cuộc triển lãm tại Pháp, Đức, Canada, Malaysia, Hàn Quốc, Singapore, Thái Lan, Australia.\n\nDoanh nhân Phan Minh Thông tại khai mạc triển lãm Khoảnh khắc mùa thu ở TP HCM, ngày 29/11.\n\nÔng Thông cho biết hơn 10 năm chơi tranh, bộ sưu tập của ông hiện gồm khoảng 700 bức, được lưu giữ ở nhiều nơi, trong đó có phòng tranh rộng 3.600 mét vuông.\n\nDoanh nhân Phan Minh Thông tại khai mạc triển lãm Khoảnh khắc mùa thu ở TP HCM, ngày 29/11.\n\nÔng Thông cho biết hơn 10 năm chơi tranh, bộ sưu tập của ông hiện gồm khoảng 700 bức, được lưu giữ ở nhiều nơi, trong đó có phòng tranh rộng 3.600 mét vuông.\n\nÔng Phan Minh Thông và khách dự triển lãm, trong đó có đạo diễn kiêm nhà sưu tập tranh Xuân Phượng (giữa), họa sĩ Lê Võ Tuân. Nghệ sĩ Xuân Phượng năm nay 95 tuổi, bà sưu tầm từ thập niên 1980, thành lập gallery Lotus ở TP HCM. Ngoài làm phim, bà viết sách, tháng 9, nghệ sĩ ra mắt cuốn Khắc đi khắc đến, về những ngày đầu ra đời phòng tranh Lotus, những chuyến đi nước ngoài tổ chức triển lãm, bán tranh giới thiệu hội họa trong nước ra thế giới.\n\nÔng Phan Minh Thông và khách dự triển lãm, trong đó có đạo diễn kiêm nhà sưu tập tranh Xuân Phượng (giữa), họa sĩ Lê Võ Tuân. Nghệ sĩ Xuân Phượng năm nay 95 tuổi, bà sưu tầm từ thập niên 1980, thành lập gallery Lotus ở TP HCM. Ngoài làm phim, bà viết sách, tháng 9, nghệ sĩ ra mắt cuốn Khắc đi khắc đến, về những ngày đầu ra đời phòng tranh Lotus, những chuyến đi nước ngoài tổ chức triển lãm, bán tranh giới thiệu hội họa trong nước ra thế giới.\n\nNghinh Xuân\nẢnh: Nhà sưu tập cung cấp",
    "imageUrl": ""
  },
  {
    "title": "Billboard xin lỗi Taylor Swift",
    "link": "https://vnexpress.net/billboard-xin-loi-taylor-swift-4822222.html",
    "description": "Tờ Billboard xin lỗi Taylor Swift vì dùng ảnh tượng sáp khỏa thân mô phỏng cô trong MV \"Famous\" của Kanye West cho video vinh danh.",
    "timeAgo": "Thứ bảy, 30/11/2024, 13:00 (GMT+7)",
    "keywords": "Taylor Swift, Kanye West, Billboard",
    "content": "Ngày 28/11, đại diện Billboard viết trên X: \"Chúng tôi vô cùng xin lỗi Taylor Swift và tất cả độc giả, khán giả xem video tôn vinh thành tựu ca sĩ bởi một cảnh không đúng về cô. Chúng tôi đã gỡ hình ảnh đó, thành thật hối hận về những tổn thất do chúng tôi gây nên\". Sau đó, họ cập nhật lại bản chỉnh sửa trên các nền tảng. Taylor Swift chưa lên tiếng về vấn đề này.\n\nBài đăng xuất hiện một ngày sau khi tạp chí công bố Taylor Swift xếp hạng hai danh sách Các ngôi sao pop vĩ đại nhất thế kỷ 21, kèm video ghi lại các cột mốc quan trọng trong sự nghiệp. Tuy nhiên, hầu hết người xem phẫn nộ khi ban biên tập dùng ảnh tượng sáp khỏa thân của cô nằm cạnh Kanye West trong MV Famous (2016) để làm tư liệu. Hàng loạt fan dùng hashtag #BillboardIsOverParty (Tiệc tàn của Billboard) và #BillboardApologizeToTaylor (Billboard phải xin lỗi Taylor) để yêu cầu tờ báo đính chính.\n\nHiện nhiều người hâm mộ cho biết không hài lòng cách tạp chí xử lý sai phạm vì \"không cảm nhận sự chân thành\". Một tài khoản nhận gần 30.000 lượt thích bên dưới bài đăng khi viết: \"Đây không phải lỗi bình thường. Lỗi là khi các người chèn nhầm hình ảnh, số liệu hoặc bất kỳ thứ cơ bản nào chứ không phải thêm một cảnh quay khiêu dâm mang tính trả thù nghệ sĩ vào video vinh danh tài năng. Không cần thiết làm điều này\". Vài người đặt câu hỏi vì sao hãng báo phải tốn nhiều giờ để xin lỗi và chỉnh sửa video, cho rằng đây là động thái thiếu tôn trọng nghệ sĩ.\n\nFamous phát hành vào thời điểm mâu thuẫn giữa Taylor Swift và Kanye West căng thẳng. Mối bất hòa giữa hai ngôi sao bắt đầu từ năm 2009, khi rapper giật micro, phá hỏng màn phát biểu nhận giải Video của nữ ca sĩ xuất sắc của Taylor Swift tại VMAs, vì cho rằng Beyonce xứng đáng thắng hơn. Trong ca khúc của Kanye có những lời được cho là mang tính xúc phạm Taylor. Rapper nói Taylor đồng ý với lời bài hát nhưng cô phủ nhận. Việc này kéo theo loạt sự kiện về sau khiến mối quan hệ của đôi bên trở nên căng thẳng.\n\nTaylor Swift, 35 tuổi, là ca sĩ kiêm nhạc sĩ người Mỹ, nổi lên nhờ những bản nhạc đồng quê vào năm 2006. Sau 11 album, Swift nhận về 14 giải Grammy và 29 giải Billboard, 30 cúp VMAs. Năm 2023, cô được Time chọn là \"Nhân vật của năm\". Theo Forbes, doanh thu từ chuyến lưu diễn thế giới The Eras Tour giúp Taylor Swift vượt qua Rihanna, trở thành nữ ca sĩ giàu nhất thế giới với 1,6 tỷ USD.\n\nKanye West, 47 tuổi, là rapper nổi tiếng nhưng nhiều tai tiếng của làng giải trí nước Mỹ. Anh nhận được 24 giải Grammy trong sự nghiệp. Bên cạnh âm nhạc, Kanye West cũng hoạt động trong lĩnh vực thời trang. Rapper là chồng cũ của Kim Kardashian. West từng tham gia tranh cử tổng thống vào năm 2020.\n\nDanh sách The Greatest Pop Stars of the 21st Century Podcast là bảng xếp hạng 25 nghệ sĩ pop xuất sắc trong 25 năm qua do Billboard bình chọn dựa trên các tiêu chí về thành tích sự nghiệp, danh mục bài hát và di sản âm nhạc. Kết quả nghệ sĩ dẫn đầu dự kiến công bố vào ngày 3/12. Hiện truyền thông dự đoán Beyoncé là cái tên được xướng danh.\n\nPhương Thảo (theo CNN, USA Today)",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/30/210507143224-taylor-wift-dec-2-6072-9061-1732945269.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IpV_nKInOzPo81SIeUy0ag"
  },
  {
    "title": "Bộ sưu tập áo khoác của Tăng Thanh Hà",
    "link": "https://vnexpress.net/bo-suu-tap-ao-khoac-cua-tang-thanh-ha-4822185.html",
    "description": "Diễn viên Tăng Thanh Hà sắm nhiều blazer đa chất liệu, áo khoác lông, áo dạ dáng dài để tiện phối trong nhiều dịp.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:59 (GMT+7)",
    "keywords": "Bộ sưu tập áo khoác của Tăng Thanh Hà - VnExpress",
    "content": "Hôm 25/11, cô đăng ảnh du lịch Nhật Bản. Người đẹp giữ ấm với áo len tối giản, áo khoác shacket kết hợp mũ beanie, đeo kính râm.\n\nHôm 25/11, cô đăng ảnh du lịch Nhật Bản. Người đẹp giữ ấm với áo len tối giản, áo khoác shacket kết hợp mũ beanie, đeo kính râm.\n\nCô chọn phối kiểu áo pha trộn giữa sơ mi và khoác ngoài - vốn dành cho nam giới. Diễn viên cũng sắm một số mẫu dáng dài và ngắn tới hông để phối đồ trong tiết trời se lạnh. Shacket (kiểu áo kết hợp giữa sơ mi và áo khoác ngoài) đơn giản và dễ phối, có thể ứng dụng trong nhiều phong cách với quần vải ống suông, đầm maxi, chân váy mini.\n\nCô chọn phối kiểu áo pha trộn giữa sơ mi và khoác ngoài - vốn dành cho nam giới. Diễn viên cũng sắm một số mẫu dáng dài và ngắn tới hông để phối đồ trong tiết trời se lạnh. Shacket (kiểu áo kết hợp giữa sơ mi và áo khoác ngoài) đơn giản và dễ phối, có thể ứng dụng trong nhiều phong cách với quần vải ống suông, đầm maxi, chân váy mini.\n\nNgoài shacket, cô còn có măng tô đen, xám đậm và xám nhạt. Bà mẹ ba con thường phối với các loại quần ống đứng hoặc ống suông, thắt lưng tạo sự gọn gàng.\n\nNgoài shacket, cô còn có măng tô đen, xám đậm và xám nhạt. Bà mẹ ba con thường phối với các loại quần ống đứng hoặc ống suông, thắt lưng tạo sự gọn gàng.\n\nTrench coat - mẫu áo kinh điển của thế giới - được diễn viên lựa chọn với tông nâu. Trong một lần dạo phố, cô áp dụng quy tắc phối tone sur tone và không quá ba màu trên một tổng thể với loại áo này.\n\nTrench coat - mẫu áo kinh điển của thế giới - được diễn viên lựa chọn với tông nâu. Trong một lần dạo phố, cô áp dụng quy tắc phối tone sur tone và không quá ba màu trên một tổng thể với loại áo này.\n\nVới những dịp cần sự nổi bật, phá cách, cô chọn áo khoác lông vũ dáng ngắn. Hà Tăng cho biết với chất liệu này, cô không chọn áo dáng dài vì trông cồng kềnh, phô trương, khác với phong cách cô hướng đến.\n\nVới những dịp cần sự nổi bật, phá cách, cô chọn áo khoác lông vũ dáng ngắn. Hà Tăng cho biết với chất liệu này, cô không chọn áo dáng dài vì trông cồng kềnh, phô trương, khác với phong cách cô hướng đến.\n\nTrong dịp sinh nhật cuối tháng 10, người đẹp đến văn phòng với jacket không cổ dáng dài kiểu Chanel - thiết kế được nhiều người yêu thích ba năm qua. Cô kết hợp quần jeans thay vì quần vải để tạo sự gần gũi.\n\nTrong dịp sinh nhật cuối tháng 10, người đẹp đến văn phòng với jacket không cổ dáng dài kiểu Chanel - thiết kế được nhiều người yêu thích ba năm qua. Cô kết hợp quần jeans thay vì quần vải để tạo sự gần gũi.\n\nTrong các mẫu cơ bản, cô còn có áo khoác denim. Hà Tăng cho biết cô khá thích thiết kế vì tiện lợi, thường dùng trong những chuyến dã ngoại, du lịch.\n\nTrong các mẫu cơ bản, cô còn có áo khoác denim. Hà Tăng cho biết cô khá thích thiết kế vì tiện lợi, thường dùng trong những chuyến dã ngoại, du lịch.\n\nNgười đẹp từng mặc nhiều kiểu blazer. Kiểu dáng thanh lịch, mặc được trong nhiều hoàn cảnh là lý do khiến blazer được nhiều phụ nữ chọn.\n\nNgười đẹp từng mặc nhiều kiểu blazer. Kiểu dáng thanh lịch, mặc được trong nhiều hoàn cảnh là lý do khiến blazer được nhiều phụ nữ chọn.\n\nTrong một lần dạo phố Tràng Tiền, Hà Nội, cô phối blazer da với sơ mi trắng và quần baggy màu xám.\n\nTrong một lần dạo phố Tràng Tiền, Hà Nội, cô phối blazer da với sơ mi trắng và quần baggy màu xám.\n\nBên cạnh blazer dài tay, Tăng Thanh Hà sắm nhiều kiểu cộc tay vì phù hợp với thời tiết của TP HCM - nơi cô sinh sống. Trên trang cá nhân, cô thường xuyên chia sẻ cách phối đồ với áo này.\n\nBên cạnh blazer dài tay, Tăng Thanh Hà sắm nhiều kiểu cộc tay vì phù hợp với thời tiết của TP HCM - nơi cô sinh sống. Trên trang cá nhân, cô thường xuyên chia sẻ cách phối đồ với áo này.\n\nNgười đẹp phối blazer đen với áo xẻ cổ chữ V đồng màu. Cách mặc này giúp tạo vẻ ngoài thon thả, nổi bật nhờ đường viền trắng trên áo.\n\nNgười đẹp phối blazer đen với áo xẻ cổ chữ V đồng màu. Cách mặc này giúp tạo vẻ ngoài thon thả, nổi bật nhờ đường viền trắng trên áo.\n\nSao Mai\nẢnh: Nhân vật cung cấp",
    "imageUrl": ""
  },
  {
    "title": "Timothée Chalamet kể chuyện trượt vai do 'xấu xí'",
    "link": "https://vnexpress.net/timothee-chalamet-ke-chuyen-truot-vai-do-xau-xi-4822138.html",
    "description": "Tài tử Timothée Chalamet, 29 tuổi, cho biết từng bị các đạo diễn phim hành động từ chối vì anh quá gầy gò.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:39 (GMT+7)",
    "keywords": "Timothée Chalamet",
    "content": "Trên Rolling Stone ấn bản Anh ngày 29/11, Timothée Chalamet kể lại giai đoạn đầu mới vào nghề, đi casting phim hành động Maze Runner và Divergent nhưng bị từ chối.\n\n\"Tôi luôn nhận được phản hồi giống nhau: 'Cậu không có hình thể phù hợp dự án. Tôi nhớ người đại diện từng gọi điện và bảo rằng: 'Tôi mệt mỏi với việc nhận những câu trả lời như thế từ nhà sản xuất. Chúng tôi dừng giới thiệu cậu cho các dự án lớn hơn vì cậu không tăng cân'. Tôi đã cố gắng thay đổi ngoại hình nhưng không thể. Cơ chế trao đổi chất của cơ thể tôi là như vậy\", anh nói.\n\nTheo Rolling Stone, ngoại hình không đúng chuẩn phim hành động lại đem đến cơ hội cho Chalamet thử sức dòng phim indie - bước đệm để nổi tiếng. Năm 2017, anh gây tiếng vang với vai Elio trong Call Me By Your Name và nhận đề cử Nam diễn chính xuất sắc Oscar 2018. Sau đó, anh tiếp tục tạo dấu ấn trong Lady Bird (2017), Beautiful Boy (2018) và Little Women (2019). Về quyết định đóng phim hành động ngày trước, nghệ sĩ nói: \"Tôi đã gõ một cánh cửa không bao giờ mở. Vì vậy, tôi chuyển sang lựa chọn khác khiêm tốn hơn nhưng giúp tôi tỏa sáng\".\n\nTạp chí nhận xét sau nhiều năm gây dựng tên tuổi, Chalamet chứng minh năng lực trong hai phần bom tấn Dune của đạo diễn Denis Villeneuve. Phim ra mắt lần đầu năm 2021, thu hơn 400 triệu USD và thắng sáu giải Oscar. Doanh số phần hai đạt hơn 700 triệu USD toàn cầu, lọt vào top 10 phim ăn khách nửa đầu năm nay do Box Office Mojo công bố. Giới chuyên môn đánh giá diễn xuất của Chalamet tròn vai, đóng đạt những cảnh đòi hỏi chiều sâu lẫn hành động.\n\nDự án sắp tới của Timothée Chalamet là phim tiểu sử về huyền thoại Bob Dylan - A Complete Unknown - dự kiến ra rạp ngày 25/12. Theo Rolling Stone, để vào vai diễn, anh dành nhiều thời gian với huấn luyện viên thanh nhạc, giáo viên guitar, người dạy phương ngữ và gia sư harmonica. Anh hết lòng vì nhân vật đến mức thường giữ khoảng cách với mọi người trên phim trường để chìm đắm vào thế giới của Dylan.\n\n\"Tôi có ba tháng để hóa thân Bob Dylan sau năm năm chuẩn bị mọi thứ cho vai diễn. Vì thế khi nhập vai, tôi muốn có sự tập trung tuyệt đối. Ông ấy xứng đáng với điều đó và hơn thế nữa\", anh nói với tạp chí.\n\nBob Dylan, 83 tuổi, là ca sĩ, nhạc sĩ người Mỹ có sức ảnh hưởng lớn đến nền âm nhạc đại chúng thế giới. Năm 2016, Bob Dylan được trao giải Nobel Văn học vì \"tạo ra những biểu đạt thi ca mới bên trong truyền thống âm nhạc vĩ đại của Mỹ\".\n\nTimothée Chalamet sinh năm 1995, sinh tại New York trong gia đình giàu truyền thống nghệ thuật. Diễn viên mang trong mình hai dòng máu Mỹ - Pháp, gây tiếng vang với vai Elio trong Call Me By Your Name (2017). Một số dự án nổi bật khác anh từng đóng chính gồm Wonka (2023), Don't Look Up (2021), A Rainy Day in New York (2019). Năm 2023, anh đứng đầu danh sách 100 sao điển trai nhất do TC Candler bình chọn, được GQ nhận xét là \"làn gió mới\" làm thay đổi quan niệm về vẻ đẹp của đàn ông. Hiện anh hẹn hò ngôi sao truyền hình Kylie Jenner, 27 tuổi.\n\nPhương Thảo (theo Rolling Stone)",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/30/rollingstoneuk-splitimage2-1-1-5609-2242-1732934332.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IoW4nlqzPEn7Sn1NUp_FUQ"
  },
  {
    "title": "Nhạc sĩ Lã Văn Cường qua đời",
    "link": "https://vnexpress.net/nhac-si-la-van-cuong-qua-doi-4822200.html",
    "description": "TP HCM Nhạc sĩ Lã Văn Cường - nổi tiếng với các tình khúc \"Có đôi khi\", \"Vườn yêu\" - qua đời ở tuổi 67.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:59 (GMT+7)",
    "keywords": "Lã Văn Cường, Có đôi khi, Tin nóng",
    "content": "Đại diện gia đình nhạc sĩ cho biết ông mất rạng sáng 30/11 sau thời gian trị bệnh. Lễ viếng diễn ra trưa 30/11 tại chùa Vĩnh Nghiêm (quận 3), linh cữu nhạc sĩ sẽ được đưa đi hỏa táng tại Bình Hưng Hòa sáng 2/12.\n\nNhà sưu tầm mỹ thuật Lý Đợi - đồng nghiệp thân thiết với tác giả Có đôi khi - cho biết xót xa khi hay tin báo từ người nhà ông. Một tuần trước, anh còn gặp gỡ ông để bàn kịch bản nhân đêm nhạc kỷ niệm sự nghiệp nhạc sĩ, do cả hai quen biết đã lâu, vốn là đồng hương. Chương trình dự kiến diễn ra dịp Tết Ất Tỵ, mừng ông đón tuổi 70. Theo Lý Đợi, nhạc sĩ sinh năm 1954 nhưng trong giấy tờ ghi sinh năm 1957.\n\nĐồng nghiệp cho biết nhiều năm qua, ông bị bệnh tim, thỉnh thoảng đau thắt ngực. \"Kịch bản đã hoàn thành, chúng tôi dự kiến chỉ gặp nhau vài lần nữa để thêm thắt các tình tiết rồi bàn giao cho đạo diễn. Ông rất tâm huyết với chương trình, vậy mà...\", Lý Đợi nói.\n\nGuitarist Nguyễn Đông cho biết nhạc sĩ là một trong những người có sức ảnh hưởng lớn với anh. Ngày anh và bạn gái - ca sĩ Hoàng Trang - mới biết nhau, Có đôi khi là ca khúc anh nghe đi nghe lại qua giọng hát của cô. Tháng 12/2021, cả hai có dịp gặp nhạc sĩ tại một quán cafe, ấn tượng với vẻ hiền lành, dễ mến của tác giả. \"Chúng tôi luôn ấp ủ làm một đêm nhạc chủ đề các bài hát của bác, mời nhạc sĩ đến dự, mà vẫn chưa thực hiện được. Vài tháng trước, Trang còn hát cho bác nghe, không ngờ lại là lần cuối\", Nguyễn Đông nói.\n\nNhạc sĩ quê Tam Kỳ, Quảng Nam, bắt đầu viết nhạc từ thập niên 1970. Sau năm 1975, ông có tác phẩm ghi dấu với những bài hát kêu gọi xây dựng đất nước, bộc lộ khát khao yêu đương của tuổi trẻ, như Trên đường đời - ca khúc nhạc phim Ngọc trong đá.\n\nNhững năm 1990, ông ghi dấu với loạt tình khúc Có đôi khi, Vườn yêu, Ngọc biếc, Khúc chia xa, Định mệnh. Một trong những cột mốc sự nghiệp của nhạc sĩ là khi hợp tác ca sĩ Hồng Nhung, thực hiện album Chợt nghe em hát ( 10 tình khúc Lã Văn Cường và Trần Quang Lộc), do ông trực tiếp sản xuất, phát hành năm 1993.\n\nTrong đó, Có đôi khi trở thành bản hit với giai điệu, ca từ giàu chất thơ: \"Ôi phải chi ta là con suối sông kia/ Sống kiếp giang hồ, dạo chơi hết bến bờ/ Để có tiếng chim và em mãi ngây thơ/ Ta đâu biết mong chờ/ Ta thôi hết vật vờ\". Ca khúc là một trong những bài hát đầu tiên của Hồng Nhung lọt vào top 10 bảng xếp hạng Làn Sóng Xanh, giúp nhạc sĩ đoạt cúp kỷ niệm của chương trình. Với nhạc phẩm Vườn yêu (thơ: Minh Nguyệt), ông tiếp tục được vinh danh tại giải thưởng này năm 1999.\n\nNhững năm cuối đời, ông miệt mài viết nhạc, ghi dấu với nhiều ca khúc nhạc phim, như Nữ trinh sát trong phim cùng tên, và Bến không chồng trong phim Đại gia không chồng. Ngoài sáng tác, ông còn là chủ biên của tuyển tập Âm nhạc Việt Nam xưa và nay. Nhạc sĩ từng cho biết muốn tập hợp các tác phẩm của tiền bối, bạn bè - những người ông ngưỡng mộ để lưu giữ di sản nhạc Việt cho thế hệ mai sau.\n\nMai Nhật",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/30/la-van-cuong-1-6727-1732938115.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZadNaiQVk5ay6XiIeDYWlw"
  },
  {
    "title": "Nghệ sĩ Ái Như, Thành Lộc đoạt HCV liên hoan sân khấu",
    "link": "https://vnexpress.net/nghe-si-ai-nhu-thanh-loc-doat-hcv-lien-hoan-san-khau-4822139.html",
    "description": "Diễn viên Ái Như, Thành Lộc cùng dàn nghệ sĩ kịch nói được vinh danh trong Liên hoan sân khấu TP HCM lần 1.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:29 (GMT+7)",
    "keywords": "Thành Lộc, Ái Như, Thành Hội, Hội sân khấu TP HCM, Liên hoan sân khấu TP HCM",
    "content": "Thành Lộc là một trong 28 gương mặt nhận huy chương vàng trong sự kiện bế mạc, tối 29/11. Bên cạnh giải cá nhân, diễn viên và sân khấu Thiên Đăng - nơi anh làm giám đốc nghệ thuật - nhận giải vàng cho Giáng Hương ở hạng mục dành cho tác phẩm.\n\nXúc động khi nhận giải, Thành Lộc cho biết tham gia chương trình không vì thi thố, huy chương. Ban đầu, khi nhận được lời mời từ lãnh đạo Sở Văn hóa và Thể thao TP HCM, anh định từ chối vì đơn vị còn khá non trẻ. Sau cùng, nghệ sĩ và dàn diễn viên của Thiên Đăng như Hữu Châu, Lê Khánh quyết định góp mặt vì muốn cọ xát kinh nghiệm, kết nối hơn với các sân khấu. \"Tôi và anh chị khác cũng muốn lan tỏa năng lượng đến các diễn viên hậu bối. Vài năm nữa thôi, vị trí chúng tôi đang đứng sẽ là chỗ của các bạn trẻ\", Thành Lộc nói.\n\nNgoài Thành Lộc, nhiều gương mặt kỳ cựu khác đoạt huy chương vàng, như Hữu Châu (vai Ba Hoài, vở Giáng Hương), Ái Như (vai bà Hai, vở Cơn mê cuối cùng) Thành Hội (vai cậu Út Hơn, vở Cơn mê cuối cùng), Tuyết Thu (vai bà Từ, vở Đêm vượn hú), Hoàng Sơn (ông Hai Mạnh, vở Bông cánh cò), Minh Nhí (vai chú Hai, vở Cánh đồng rực lửa). Một số gương mặt trẻ khác cùng đoạt giải, như Lâm Vỹ Dạ, Minh Dự, Gia Bảo.\n\nBên cạnh Giáng Hương, bốn vở nhận giải xuất sắc, gồm Cánh đồng rực lửa (sân khấu Quốc Thảo), Đồng chí (Hội Sân khấu TP HCM), Cơn mê cuối cùng (sân khấu Hoàng Thái Thanh), Đức Thượng công Tả quân Lê Văn Duyệt: Người mang 9 án tử (nhà hát kịch Idecaf). Ban tổ chức cũng trao sáu huy chương bạc cho vở diễn, 43 huy chương bạc cho cá nhân.\n\nNghệ sĩ Ca Lê Hồng - thành viên hội đồng chuyên môn - đánh giá các đơn vị thể hiện rõ năng lực qua kỳ liên hoan. Theo bà, một số thương hiệu sân khấu từng chạy theo thị trường, khai thác yếu tố giải trí để dễ bán vé, nhưng khi đến hội diễn vẫn có các kịch bản giàu chiều sâu cảm xúc. \"Họ không chỉ mang tới tác phẩm tốt nhất của đơn vị mà còn có ý thức nâng cao chất lượng vở diễn. Đó cũng là mục tiêu của sự kiện khi các sân khấu tự phấn đấu, nâng tầm bản thân\", bà nói.\n\nTheo bà Ca Lê Hồng, điểm khác biệt của Liên hoan sân khấu TP HCM so với các hội giải khác là hội đồng nghệ thuật sẽ đến từng đơn vị xem, thay vì biểu diễn tập trung một chỗ, từ đó đánh giá được công tác tổ chức của mỗi đơn vị. Bà nhận xét phần lớn tác phẩm đợt này có đời sống riêng, thu hút công chúng, không như tình trạng nhiều vở thi xong rồi \"cất kho\" ở một số liên hoan khác.\n\nNghệ sĩ Trần Ngọc Giàu - Chủ tịch Hội sân khấu - cho biết một số vở còn kém thuyết phục về kịch bản, chứng tỏ đơn vị ít đầu tư. Nhiều tác phẩm có bối cảnh hạn chế do kinh phí thấp, sân khấu gặp khó khăn về cơ sở vật chất. Sau liên hoan, ban tổ chức cho diễn lại các vở đoạt giải cao, giúp khán giả có cơ hội thưởng thức những tác phẩm chất lượng tốt.\n\nSự kiện diễn ra từ ngày 12 đến 29/11, là một trong những hoạt động trọng tâm của thành phố, hướng đến kỷ niệm 50 năm thống nhất đất nước (30/4/1975-30/4/2025). Liên hoan thu hút 20 đơn vị với khoảng 300 diễn viên, hầu hết là sàn diễn xã hội hóa. Vở dự thi có thời lượng 90-150 phút, được dàn dựng từ năm 2021 đến nay.\n\nMai Nhật",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/30/thanh-loc-top-1-4157-1732936011.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=snygxmUpEB7DJ3D30vgq3g"
  },
  {
    "title": "Tranh về nét lao động của người Sài Gòn đầu thế kỷ 20",
    "link": "https://vnexpress.net/tranh-ve-net-lao-dong-cua-nguoi-sai-gon-dau-the-ky-20-4821887.html",
    "description": "Cảnh tiểu thương bán rau ở chợ Bà Chiểu, nông dân thu hoạch thuốc lá được các họa sĩ Đông Dương vẽ lại gần 100 năm trước.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:30 (GMT+7)",
    "keywords": "Tranh về nét lao động của người Sài Gòn đầu thế kỷ 20 - VnExpress",
    "content": "Tranh các thợ mộc sản xuất đồ nội thất đầu thế kỷ 20 được giới thiệu trong cuốn Đời sống thường nhật ở Nam kỳ, NXB Phụ nữ Việt Nam in bằng ba ngôn ngữ Việt, Pháp, Anh, xuất bản giữa tháng 11. Đơn vị làm sách kỳ vọng giới thiệu với độc giả trong nước và quốc tế \"bức tranh đa sắc, nguyên bản\" về người miền Nam cuối thế kỷ 19 - đầu thế kỷ 20.\n\nTranh các thợ mộc sản xuất đồ nội thất đầu thế kỷ 20 được giới thiệu trong cuốn Đời sống thường nhật ở Nam kỳ, NXB Phụ nữ Việt Nam in bằng ba ngôn ngữ Việt, Pháp, Anh, xuất bản giữa tháng 11. Đơn vị làm sách kỳ vọng giới thiệu với độc giả trong nước và quốc tế \"bức tranh đa sắc, nguyên bản\" về người miền Nam cuối thế kỷ 19 - đầu thế kỷ 20.\n\nMột thợ làm gốm đang tạo hình các vật dụng như bình, chén bát. Loạt tranh được chọn lọc từ sách của Jules Gustave Besson - từng điều hành trường Mỹ thuật Gia Định - và các cộng sự, học viên, ra mắt ở Paris, Pháp năm 1935 và 1938.\n\nMột thợ làm gốm đang tạo hình các vật dụng như bình, chén bát. Loạt tranh được chọn lọc từ sách của Jules Gustave Besson - từng điều hành trường Mỹ thuật Gia Định - và các cộng sự, học viên, ra mắt ở Paris, Pháp năm 1935 và 1938.\n\nMột phụ nữ bán dừa. Tác giả Nguyễn Quang Diệu - người sưu tầm tư liệu trong sách - cho biết các bức tranh được vẽ bằng bút chì, tô màu.\n\nMột phụ nữ bán dừa. Tác giả Nguyễn Quang Diệu - người sưu tầm tư liệu trong sách - cho biết các bức tranh được vẽ bằng bút chì, tô màu.\n\nCác tiểu thương bán rau ở chợ Bà Chiểu (quận Bình Thạnh, TP HCM ngày nay). Bà Chiểu là một trong những ngôi chợ lâu đời của thành phố, ban đầu là chợ xổm. Năm 1942, địa điểm được mở rộng với diện tích gần 8.500 m2, thành khu mua bán nổi tiếng sầm uất. Địa danh từng đi vào ca dao: \"Xe mui chiều thả chung quanh/ Đôi vòng Bà Chiểu thích tình dạo chơi\".\n\nCác tiểu thương bán rau ở chợ Bà Chiểu (quận Bình Thạnh, TP HCM ngày nay). Bà Chiểu là một trong những ngôi chợ lâu đời của thành phố, ban đầu là chợ xổm. Năm 1942, địa điểm được mở rộng với diện tích gần 8.500 m2, thành khu mua bán nổi tiếng sầm uất. Địa danh từng đi vào ca dao: \"Xe mui chiều thả chung quanh/ Đôi vòng Bà Chiểu thích tình dạo chơi\".\n\nMột nông dân đi chợ về với gióng treo đầu đòn gánh.\n\nMột nông dân đi chợ về với gióng treo đầu đòn gánh.\n\nNhóm thợ phối hợp dựng cổng. Các tác phẩm được chọn từ phần Cochinchine (Nam kỳ, dài sáu tập) của bộ sách gốc, mang phong cách hội họa \"hương xa\" (exoticism).\n\nNhóm thợ phối hợp dựng cổng. Các tác phẩm được chọn từ phần Cochinchine (Nam kỳ, dài sáu tập) của bộ sách gốc, mang phong cách hội họa \"hương xa\" (exoticism).\n\nMột nông dân đang tưới cây thuốc lá.\n\nMột nông dân đang tưới cây thuốc lá.\n\nNgười nông dân bón phân khi canh tác thuốc lá.\n\nBà Quách Thu Nguyệt - nguyên giám đốc NXB Trẻ - nói đọc sách, bà cảm giác trở về ký ức tuổi thơ, với khung cảnh người dân buôn bán, chuyện sinh hoạt, thờ cúng gia tiên. \"Chẳng hạn, bức tranh người dân thu hoạch thuốc lá khiến tôi nhớ đến vùng đất Gò Vấp xưa, bố tôi cũng từng làm nghề này\", bà cho biết.\n\nNgười nông dân bón phân khi canh tác thuốc lá.\n\nBà Quách Thu Nguyệt - nguyên giám đốc NXB Trẻ - nói đọc sách, bà cảm giác trở về ký ức tuổi thơ, với khung cảnh người dân buôn bán, chuyện sinh hoạt, thờ cúng gia tiên. \"Chẳng hạn, bức tranh người dân thu hoạch thuốc lá khiến tôi nhớ đến vùng đất Gò Vấp xưa, bố tôi cũng từng làm nghề này\", bà cho biết.\n\nBên trong một tiệm gốm.\n\nBên trong một tiệm gốm.\n\nNhóm thợ mộc đang xẻ gỗ, đóng đế guốc.\n\nNhóm thợ mộc đang xẻ gỗ, đóng đế guốc.\n\nPhút nghỉ trưa của một người phu kéo xe.\n\nPhút nghỉ trưa của một người phu kéo xe.\n\nGánh hủ tíu dạo.\n\nĐơn vị phát hành cho biết ấn phẩm được nhiều du khách quan tâm, tìm mua ở đường sách Nguyễn Văn Bình (quận 1), trong đó đa số là người châu Âu như Anh, Pháp, Italy.\n\nGánh hủ tíu dạo.\n\nĐơn vị phát hành cho biết ấn phẩm được nhiều du khách quan tâm, tìm mua ở đường sách Nguyễn Văn Bình (quận 1), trong đó đa số là người châu Âu như Anh, Pháp, Italy.\n\nMai Nhật\nẢnh: trích sách Đời sống thường nhật ở Nam Kỳ",
    "imageUrl": ""
  },
  {
    "title": "Thang Duy sánh đôi chồng trên thảm đỏ",
    "link": "https://vnexpress.net/thang-duy-sanh-doi-chong-tren-tham-do-4822122.html",
    "description": "Hàn Quốc Diễn viên Trung Quốc Thang Duy và chồng, đạo diễn Hàn Kim Tae Yong, sánh vai tại lễ trao giải điện ảnh Rồng Xanh, tối 29/11.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:28 (GMT+7)",
    "keywords": "Thang Duy sánh đôi chồng trên thảm đỏ - VnExpress",
    "content": "Người đẹp 45 tuổi phối tông đen trắng mang giày đế thấp, tay trong tay chồng. Video: Blue Dragon\n\nTheo Ifeng, lần hiếm hoi đôi vợ chồng cùng xuất hiện tại một lễ trao giải. Năm nay, Thang Duy nhận giải Ngôi sao được yêu thích, cùng các đồng nghiệp Hàn Jung Hae In, Lim Ji Yeon, Koo Kyo Hwan.\n\nTheo Ifeng, lần hiếm hoi đôi vợ chồng cùng xuất hiện tại một lễ trao giải. Năm nay, Thang Duy nhận giải Ngôi sao được yêu thích, cùng các đồng nghiệp Hàn Jung Hae In, Lim Ji Yeon, Koo Kyo Hwan.\n\nKhi nhận giải, diễn viên cảm ơn người thân hết lòng khích lệ trong công việc. Thang Duy và Kim Tae Yong bén duyên khi quay phim Thu muộn năm 2011, con gái họ năm nay tám tuổi. Những năm gần đây, gia đình chủ yếu sống ở Bắc Kinh, Trung Quốc, Kim Tae Yong về Hàn Quốc mỗi khi cần giải quyết công việc, sau đó lại đến Bắc Kinh đoàn tụ vợ con.\n\nKhi nhận giải, diễn viên cảm ơn người thân hết lòng khích lệ trong công việc. Thang Duy và Kim Tae Yong bén duyên khi quay phim Thu muộn năm 2011, con gái họ năm nay tám tuổi. Những năm gần đây, gia đình chủ yếu sống ở Bắc Kinh, Trung Quốc, Kim Tae Yong về Hàn Quốc mỗi khi cần giải quyết công việc, sau đó lại đến Bắc Kinh đoàn tụ vợ con.\n\nCặp sao chụp hình ở hậu trường lễ trao giải.\n\nCặp sao chụp hình ở hậu trường lễ trao giải.\n\nSự kiện quy tụ dàn sao hạng A, Jung Woo Sung xuất hiện sau khi thừa nhận có con trai tám tháng tuổi. Theo News1, anh xin lỗi vì ồn ào đời tư, cho biết \"làm tất cả trách nhiệm của một người cha\".\n\nSự kiện quy tụ dàn sao hạng A, Jung Woo Sung xuất hiện sau khi thừa nhận có con trai tám tháng tuổi. Theo News1, anh xin lỗi vì ồn ào đời tư, cho biết \"làm tất cả trách nhiệm của một người cha\".\n\nDiễn viên Kim Go Eun, cô thắng Nữ diễn viên chính xuất sắc, nhờ Exhuma: Quật mộ trùng ma.\n\nDiễn viên Kim Go Eun, cô thắng Nữ diễn viên chính xuất sắc, nhờ Exhuma: Quật mộ trùng ma.\n\nHwang Jung Min thắng Nam diễn viên chính xuất sắc nhờ 12:12 The Day. Tác phẩm cũng đoạt Phim hay nhất năm nay.\n\nHwang Jung Min thắng Nam diễn viên chính xuất sắc nhờ 12:12 The Day. Tác phẩm cũng đoạt Phim hay nhất năm nay.\n\nHan Ji Min và Lee Je Hoon, MC buổi lễ.\n\nHan Ji Min và Lee Je Hoon, MC buổi lễ.\n\nMỹ nam Jung Hae In, năm nay anh thành công với phim Con trai bạn mẹ.\n\nMỹ nam Jung Hae In, năm nay anh thành công với phim Con trai bạn mẹ.\n\nLim Ji Yeon trở lại công việc sau chuyến du lịch Nha Trang giữa tháng 11.\n\nLim Ji Yeon trở lại công việc sau chuyến du lịch Nha Trang giữa tháng 11.\n\nHyeri - người đẹp phim Reply 1988.\n\nHyeri - người đẹp phim Reply 1988.\n\nYuri (SNSD) chọn thiết kế trễ vai.\n\nYuri (SNSD) chọn thiết kế trễ vai.\n\nNhư Anh\nẢnh: Chosun, Newsen",
    "imageUrl": ""
  },
  {
    "title": "Những phim hay nhất của Ridley Scott",
    "link": "https://vnexpress.net/nhung-phim-hay-nhat-cua-ridley-scott-4821335.html",
    "description": "\"Alien\", \"Blade Runner\" và \"Gladiator\" góp phần khẳng định tài năng đạo diễn của \"ông hoàng sử thi\" Ridley Scott, theo chuyên trang điện ảnh IndieWire.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:00 (GMT+7)",
    "keywords": "Ridley Scott, Alien, Blade Runner, Gladiator",
    "content": "Suốt gần 50 năm sự nghiệp, Ridley Scott để lại dấu ấn với những bộ phim sử thi và khoa học viễn tưởng, từng ba lần đề cử Đạo diễn xuất sắc Oscar. Qua 29 tác phẩm, ông tiếp cận nhiều vấn đề xã hội bằng ngôn ngữ điện ảnh, qua đó tôn vinh nghệ thuật. Dịp ông ra mắt tác phẩm mới nhất - Gladiator II, IndieWire điểm lại các phim làm nên tên tuổi Ridley Scott.\n\n1. Alien (1979)\n\nDự án xoay quanh cuộc chiến sinh tồn của phi hành đoàn bảy người trên tàu Nostromo. Con tàu bất ngờ nhận được tín hiệu cầu cứu giữa không gian, nhưng vô tình để một quái vật ngoài hành tinh vào trong. Tác phẩm được coi là bước đột phá về công nghệ điện ảnh, nhận giải Hiệu ứng hình ảnh xuất sắc tại Oscar 1980. Alien trở thành biểu tượng của dòng phim khoa học viễn tưởng - kinh dị, đồng thời giới thiệu một trong những nữ anh hùng nổi tiếng - sĩ quan Ellen Ripley (Sigourney Weaver đóng).\n\n2. Blade Runner (1982)\n\nPhim lấy bối cảnh thế giới tương lai, nơi ô nhiễm môi trường, khủng hoảng lương thực khiến cuộc sống trở nên khó khăn. Chính phủ sử dụng người máy nhân bản do Eldon Tyrell (Joe Turkel) chế tạo làm nguồn lao động chính. Lúc này, lực lượng cảnh sát Blade Runner được lập ra để săn tìm người máy nổi loạn.\n\nDự án xây dựng nhân vật người nhân bản có hình dáng giống con người, khi có cảm xúc, suy nghĩ riêng. Nhà làm phim đặt câu hỏi về sự tồn tại, ý thức cá nhân cũng như sự phân biệt giữa con người và trí tuệ nhân tạo.\n\n3. Thelma and Louise (1991)\n\nNội dung phim về hai người bạn - bà nội trợ tên Thelma (Geena Davis) và bồi bàn Louise (Susan Sarandon). Trong chuyến picnic, Louise vô tình giết chết tên hãm hiếp cô, buộc cả hai phải trốn chạy.\n\nTác phẩm được đánh giá là một trong những bộ phim đặc sắc đầu thập niên 1990, đánh dấu sự trỗi dậy của nữ quyền qua hình ảnh tự tin, độc lập của hai nữ chính. Trang Rotten Tomatoes viết: \"Thelma & Louise là phim hành trình cảm xúc, pha trộn niềm vui và nỗi đau\".\n\n4. The Counselor (2013)\n\nPhim xoay quanh một luật sư (Michael Fassbender đóng) tham gia vụ buôn bán ma túy lớn để có được cuộc sống giàu sang. Anh nghĩ mình sẽ không gặp phải rắc rối nào nhưng đó là lựa chọn sai lầm, phải bảo toàn mạng sống và thoát khỏi tình thế nguy hiểm.\n\nPhim gây ấn tượng về mặt hình ảnh và diễn xuất của dàn sao Hollywood. Scott tạo ra thế giới nhiều cám dỗ, nơi vẻ đẹp bên ngoài che giấu những tội ác bên trong, để người xem suy ngẫm về đạo đức và số phận con người.\n\n5. Gladiator (2000)\n\nTác phẩm về chiến binh Maximus (Russell Crowe), tướng quân người Hispania (hiện thuộc Tây Ban Nha). Bằng sự quả cảm, anh được hoàng đế La Mã Marcus Aurelius (Richard Harris) thương như con ruột và xem xét truyền ngôi. Tuy nhiên, Marcus bị nghịch tử Commodus (Joaquin Phoenix) giết chết và cướp ngôi. Maximus trở thành nô lệ và trải qua nhiều vòng đấu sinh tử trong các đấu trường La Mã, cuối cùng đến Rome để trả thù.\n\nGladiator xây dựng thành công nhân vật anh hùng cổ đại, phô diễn kỹ thuật quay phim. Phim được đánh giá kinh điển của thể loại hành động lịch sử cổ trang, mang về nhiều giải thưởng, trong đó có năm giải Oscar, gồm Phim hay nhất và Nam chính xuất sắc cho Russell Crowe.\n\n6. Alien: Covenant (2017)\n\nAlien: Covenant tiếp nối câu hỏi về nguồn gốc sự sống trong Prometheus (2017), đưa khán giả khám phá sự tàn khốc của vũ trụ. Phim vẽ nên bối cảnh tương lai khi con người tạo nên nhiều máy móc, phi thuyền hiện đại và sẵn sàng cho giấc ngủ đông để đến miền đất mới ngoài không gian. Tác phẩm mang đến những khoảnh khắc hài hước, nổi bật là những cảnh đối thoại giữa hai robot, đều do Michael Fassbender thể hiện.\n\n7. The Last Duel (2021)\n\nPhim lấy bối cảnh thế kỷ 14 tại Pháp, về Marguerite de Thibouville (Jodie Comer đóng) kiện tên địa chủ Jacques le Gris (Adam Driver) cưỡng hiếp cô. Chồng cô - Jean de Carrouges (Matt Damon) - vốn là một hiệp sĩ, yêu cầu tên nhà giàu tham gia một cuộc đấu sinh tử để đòi công bằng cho vợ. Nếu Jean de Carrouges thua, vợ anh sẽ bị thiêu sống trên cọc như sự trừng phạt cho lời buộc tội sai trái.\n\nCuộc chiến giữa hai nam chính là đỉnh điểm, nơi sự thật bị bóp méo và lòng thù hận lên ngôi. Phim nhận đánh giá tích cực từ giới chuyên môn, khen màn thể hiện của các diễn viên và giá trị nhân văn của tác phẩm.\n\n8. The Martian (2015)\n\nThe Martian mang đến thông điệp nhân văn về ý chí và nghị lực của con người khi phải đối mặt với cái chết, sự cô đơn. Đạo diễn biết cách dung hòa tình tiết để phim không trở nên bi lụy, lồng ghép những trường đoạn hồi hộp, căng thẳng. Matt Damon bộc lộ chiều sâu tâm lý của nhân vật Watney qua ánh mắt và giọng nói. Cách sử dụng âm nhạc cũng là yếu tố làm nên thành công của tác phẩm. Ở trên Sao Hỏa một mình, Watney chỉ có những bản Disco cổ điển trong list nhạc của nữ chỉ huy Lewis (Jessica Chastain) để giải khuây.\n\n9. Matchstick Men (2003)\n\nNội dung phim xoay quanh tên lừa đảo Roy Wallet (Nicolas Cage) mắc chứng rối loạn ám ảnh cưỡng chế (OCD). Một ngày, anh gặp Angela (Alison Lohman), 14 tuổi, tự xưng là con gái của Roy. Bác sĩ Klein (Bruce Altman) - người chữa bệnh tâm thần cho Roy - khuyên anh ta quan tâm đến Angela, bởi cô bé là chìa khóa giải tỏa các ẩn ức tâm lý cho anh.\n\nGiới chuyên môn khen cốt truyện nhẹ nhàng và diễn xuất của Nicolas Cage - trong vai kẻ lừa đảo luôn sống trong sự cô độc và ám ảnh. Phim còn khai thác sâu tâm lý của nhân vật chính. Sự xuất hiện của cô con gái tự xưng khiến cuộc sống của Roy bị đảo lộn hoàn toàn, tạo ra các tình huống hài hước và cảm động.\n\n10. American Gangster (2007)\n\nPhim khắc họa chân dung Frank Lucas (Denzel Washington đóng), tay trùm chuyên buôn lậu heroin trong những chiếc máy bay của không quân Mỹ. Suốt 15 năm làm lái xe cho trùm ma túy Bumpy Johnson, Frank Lucas âm thầm góp nhặt những kỹ năng làm chủ và xây dựng đế chế riêng khi sếp qua đời.\n\nTội ác của Frank Lucas được thể hiện qua vẻ điềm đạm và nụ cười của Denzel Washington. Những hộp đêm lấp lánh ánh đèn, cầu thang tối, đường phố nhỏ hẹp tạo sự tương phản giữa cuộc sống của gia đình nhân vật Lucas với các con nghiện.\n\nQuế Chi (theo IndieWire)",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/28/alien-5-1732789898-5604-1732790281.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6mFfp4knCKicAsHVpwaFJw"
  },
  {
    "title": "Phúc Du, Osad khuấy động đêm khai mạc DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/phuc-du-osad-khuay-dong-dem-khai-mac-dnse-aquaman-vietnam-4822341.html",
    "description": "Rapper Phúc Du cùng dàn nghệ sĩ, DJ trình diễn nhiều tiết mục sôi động trước hơn 1.000 khán giả, hâm nóng không khí trước ngày đua DNSE Aquaman Vietnam.",
    "timeAgo": "Thứ bảy, 30/11/2024, 21:56 (GMT+7)",
    "keywords": "Phúc Du, DNSE Aquaman Vietnam, Osad",
    "content": "Đêm nhạc khai mạc DNSE Aquaman Vietnam 2024 diễn ra lúc 20h, ngày 30/11, tại bãi biển Hampton Plaza Hồ Tràm, ngay sát khu vực thi đấu. Từ trước đó một tiếng, rất đông VĐV, người dân, du khách đã đổ về sân khấu chờ theo dõi các tiết mục trình diễn.\n\nXuất hiện đầu tiên trong đêm nhạc là giọng ca trẻ August Đỗ Hải Đăng. Nam ca sĩ mang đến một bản nhạc ngoại bên cạnh các tiết mục nhạc Việt sôi động như Phố đã lên đèn. Giọng ca quê Yên Bái khoe giọng hát trong, nhiều nốt cao. Các tiết mục của August Đỗ Hải Đăng nhận được sự hưởng ứng. Nhiều khán giả nhún nhảy theo âm nhạc sôi động.\n\nPink Bunny - giọng ca sinh năm 1999, bước lên sân khấu với bản hit See tình. Nhiều khán giả theo dõi vỗ tay, nhảy theo điệu nhảy hot trend của bài hát. Sau See tình, Pink Bunny hát ca khác tự sáng tháng, ra mắt hồi tháng 8 mang đến Nếu là anh thì sao. Hàng trăm khán giả giơ đèn flash cùng hòa theo giai điệu lãng mạn của bản nhạc. Giọng ca 24 tuổi tiếp tục song ca với August Đỗ Hải Đăng ca khúc Có hẹn với thanh xuân.\n\nĐêm nhạc trở nên sôi động hơn khi rapper Phúc Du bước lên sân khấu. Anh trình diễn bốn bài rap nổi tiếng là Ngủ đi bạn ơi, Đi đu đưa đi, Replay trên con Wave, Yêu anh đi mẹ anh bán bánh mì. Nam rapper cũng dành nhiều lời chúc cho VĐV tham gia giải đồng thời giao lưu với nhiều người hâm mộ.\n\nSau Phúc Du, Osad mang đến loạt bản hit như Người âm phủ, Củ lạc, Yêu đương... Osad được cộng đồng mạng gọi với biệt danh \"thánh thả thính\", bởi những giai điệu viết về tình yêu. Phần trình diễn của anh khiến nhiều khán giả thích thú khi kết hợp với vũ đoàn.\n\nPhát biểu tại đêm nhạc, bà Phạm Thị Thanh Hoa, Tổng giám đốc DNSE tiếp tục nhấn mạnh sứ mệnh của giải đấu là lan tỏa tinh thần thể thao đến cộng đồng, bứt phá, vượt qua mọi thử thách theo đuổi giấc mơ. Chinh phục những con sóng hay vượt đường đua dài giúp mỗi VĐV khai phá sức mạnh tiềm ẩn, từ đó tự tin theo đuổi những giấc mơ cả trong thể thao lẫn đầu tư. Bà kỳ vọng đêm nhạc giúp 1.500 VĐV nạp năng lượng, sẵn sàng chinh phục thử thách trong giải đấu ngày 1/12.\n\nTất cả cự ly DNSE Aquaman Vietnam 2024 sẽ xuất phát vào sáng sớm ngày 1/12. Trong đó, cự ly dài nhất là Aquaman (bơi 2km, chạy 21km) bắt đầu lúc 6h tại khu vực bãi biển Hampton Plaza Hồ Tràm. Hai cự ly còn lại là Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km) lần lượt xuất phát lúc 6h30 và 7h. Cut-off time đường bơi ba cự ly lần lượt 80, 40 và 25 phút. Cut-off time toàn bộ đường đua các cự ly là 5 tiếng, 2 tiếng 30 phút và 1 tiếng 30 phút.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/502488e7b99e03c05a8f-2539-1732978116.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zX8Z8veUCQ2V4mq-CvrTqw"
  },
  {
    "title": "Khả Ngân: 'Bơi và chạy giúp tôi sống lạc quan, khoẻ mạnh'",
    "link": "https://vnexpress.net/kha-ngan-boi-va-chay-giup-toi-song-lac-quan-khoe-manh-4822235.html",
    "description": "Vài năm qua, Khả Ngân tập luyện chạy bộ, rồi đến bơi, giúp cô vượt qua những áp lực trong công việc, tình cảm.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:00 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam, Khả Ngân",
    "content": "Chiều 30/11, Khả Ngân cùng hàng nghìn VĐV đã có mặt tại Hampton Plaza Hồ Tràm, nhận bib, race-kit và trải nghiệm các hoạt động thú vị ở khu expo. Trong lần tham gia này, nữ diễn viên chọn thử thách cự ly Sprint Aqua với 500m bơi và 5km đường chạy. Cô cho biết rất hào hứng khi có giải aquathlon tổ chức gần TP HCM.\n\nNgoài thuận tiện di chuyển, biển Hồ Tràm còn khá nguyên sơ với đường bờ biển dài, thời tiết ưu ái, phù hợp cho những giải đấu hai môn phối hợp như DNSE Aquaman Vietnam. Dù vậy, cô chỉ có thể tham gia ở cự ly ngắn nhất do điều kiện sức khỏe không cho phép.\n\n\"Tôi đã rất hào hứng và dành nhiều thời gian luyện tập để chuẩn bị sẵn sàng cho DNSE Aquaman Vietnam 2024. Nhưng do quá muốn chinh phục cự ly mới, tôi có hơi quá sức làm ảnh hưởng tới thể lực\", diễn viên chia sẻ.\n\nKhả Ngân từ nhỏ đã yêu thể thao, nhất là chạy bộ và bơi lội. Việc tham gia các giải aquathlon khiến cô nhớ lại ký ức tuổi thơ, lúc được vui chơi, vận động thỏa thích mãi không biết mệt. Ngoài ra, đây cũng là cơ hội để cô được gặp gỡ những VĐV có cùng sở thích thể thao, trao đổi kinh nghiệm, giúp đỡ lẫn nhau trong luyện tập.\n\nTrước khi đăng ký DNSE Aquaman Vietnam 2024, Khả Ngân đã rủ Ánh Viên tham gia hạng mục đồng đội. Sau khi biết kình ngư Việt Nam thi đấu cự ly Aquaman bơi 2km và chạy 21km, diễn viên từ bỏ ý định vì \"chơi không lại\".\n\nSong cô vẫn khẳng định nếu trở lại giải đấu này trong những lần kế tiếp với thể lực tốt hơn, cô chắc chắn sẽ chọn cự ly dài hơn. Đây cũng là mục tiêu phấn đấu trong tương lai.\n\nBên cạnh việc tạo động lực phấn đấu, rèn luyện sức khỏe thể chất, tinh thần cho bản thân, Khả Ngân mong muốn có thể lan tỏa những giá trị và năng lượng tích cực mà thể thao mang lại, nhất là bộ môn aquathlon.\n\n\"Đây là bộ môn còn khá mới, độ khó cao, đòi hỏi người tham gia ngoài thể lực, sức bền còn cần có kỹ thuật, kinh nghiệm. Tôi mong những giải đấu thế này có thể được lan rộng, giúp mọi người biết đến aquathlon nhiều hơn, hình thành cộng đồng vững mạnh\", Khả Ngân bày tỏ.\n\nRạng sáng ngày 1/12, Khả Ngân sẽ cùng hơn 1.500 VĐV ở tất cả cự ly chinh phục cung đường bơi - chạy của DNSE Aquaman Vietnam 2024. Trong đó, cự ly dài nhất là Aquaman (bơi 2km, chạy 21km) bắt đầu lúc 6h tại khu vực bãi biển Hampton Plaza Hồ Tràm. Hai cự ly còn lại là Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km) lần lượt xuất phát lúc 6h30 và 7h. Cut-off time đường bơi ba cự ly lần lượt 80, 40 và 25 phút. Cut-off time toàn bộ đường đua các cự ly là 5 tiếng, 2 tiếng 30 phút và 1 tiếng 30 phút.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/z6083285588348-5dd661e96e0621e-1247-4287-1732951484.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ookeXdUTlf5FnSoGI-CODw"
  },
  {
    "title": "Hoàng Hải, Vũ Thảo My diện năng động ghép sân khấu",
    "link": "https://vnexpress.net/hoang-hai-vu-thao-my-dien-nang-dong-ghep-san-khau-4822249.html",
    "description": "TP HCM Ca sĩ Hoàng Hải, Vũ Thảo My diện áo thun, quần jeans đi tổng duyệt sân khấu trước thềm gala Vietnam iContent Awards 2024, trưa 30/11.",
    "timeAgo": "Thứ bảy, 30/11/2024, 14:45 (GMT+7)",
    "keywords": "TP HCM, Vietnam iContent Awards 2024, Hoàng Hải, Vũ Thảo My",
    "content": "Khoảng 12h, không khí ngày hội \"Nhà sáng tạo nội dung số 2024\" tại nhà thi đấu Quân khu 7 sôi động hơn khi các nghệ sĩ đến ghép sân khấu, âm thanh. Fan khen Hoàng Hải trẻ trung khi phối áo thun trắng, khoác sơ mi xanh nhạt, quần jeans và mũ lưỡi trai. Trong khi đó, Vũ Thảo My diện áo thun đen, quần denim, tạo điểm nhấn với kính mắt mèo. Cả hai liên tục vẫy tay chào khán giả, tạo dáng vui nhộn suốt quá trình tổng duyệt.\n\nHoàng Hải cho biết anh luôn cảm thấy hừng khí thế, tự hào và \"cháy\" hết mình mỗi khi hát một nhạc phẩm ca ngợi vẻ đẹp, văn hóa lẫn con người Việt Nam. Ca sĩ cùng đàn em Vũ Thảo My hy vọng có thể khuấy động gala vinh danh các nhà sáng tạo nội dung với ca khúc Việt Nam trong tôi là.\n\n\"Chúc các bạn có thêm nhiều năng lượng để sáng tạo nội dung đột phá, cống hiến cho khán giả những tác phẩm ấn tượng\", Hoàng Hải nói\n\nVũ Thảo Mỹ cho biết cô cũng hoạt động trong lĩnh vực sáng tạo, xem video, sản phẩm của mọi người trên các nền tảng, mạng xã hội, cô ấn tượng vì có nhiều content (nội dung) độc lạ, mới mẻ. Người đẹp chúc Vietnam iContent Awards mùa đầu tiên sẽ thành công tốt đẹp và tìm ra được những gương mặt xứng đáng nhất ở từng hạng mục giải thưởng.\n\n19h là lễ vinh danh Vietnam iContent Awards 2024. Chương trình hứa hẹn bùng nổ với phần xuất hiện của nhiều sao và các tiết mục âm nhạc. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng BáoVnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nHoàng Hải 42 tuổi, quê Hà Nội, từng đỗ thủ khoa đầu vào khoa thanh nhạc của Cao đẳng Văn hóa nghệ thuật Hà Nội. Năm 2006, anh đoạt giải Ca sĩ được yêu thích nhất tại Sao Mai điểm hẹn, được khán giả đặt nickname \"Hoàng tử Vpop\". Năm 2012, anh phát hành album Tìm lại thời gian và gây chú ý, nhưng dần rút lui khỏi làng nhạc. Tháng 10/2023, anh tái xuất trong show The Masked Singer trong bộ mascot Bố Gấu, ghi dấu với tiết mục Hoàng hôn tháng 8 (Phạm Toàn Thắng), Nhắn gió mây rằng anh yêu em (Đoàn Minh Vũ).\n\nVũ Thảo My 27 tuổi, quê Nam Định, là cháu người mẫu Vũ Thu Phương. Cô đoạt quán quân Giọng hát Việt 2013 - lúc mới học xong lớp 10, dưới sự dẫn dắt của Đàm Vĩnh Hưng. Sau cuộc thi, cô chững lại khoảng ba năm để hoàn thành việc học trước khi vào TP HCM, sau đó phát hành nhiều MV như Call You An Angel, Thôi anh cứ đi, Đợi một chút thôi.\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/img-9829-1732949258-8165-1732950801.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YO0ijE8mgNiHFCdiaIRVGw"
  },
  {
    "title": "Dàn sao tổng duyệt gala Vietnam iContent 2024",
    "link": "https://vnexpress.net/dan-sao-tong-duyet-gala-vietnam-icontent-2024-4822039.html",
    "description": "TP HCM Kay Trần, BB Trần, Tăng Phúc và Ngô Lan Hương tập dượt cùng dàn vũ công, trước thềm gala Vietnam iContent 2024, ngày 29/11.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:45 (GMT+7)",
    "keywords": "Dàn sao tổng duyệt gala Vietnam iContent 2024 - VnExpress",
    "content": "BB Trần diện vest họa tiết da báo cách điệu và mái tóc nhuộm, liên tục nhún nhảy theo giai điệu. Từ show Anh trai vượt ngàn chông gai, diễn viên hài bộc lộ nhiều tài lẻ như đàn, chơi violon, múa cột, ballet, diễn xiếc... Ảnh: Duy Phong\n\nNghệ sĩ được khán giả biết đến với vai trò trưởng nhóm hài BB&BG. Năm 2017, anh rời nhóm, hoạt động độc lập. Bên cạnh sản xuất các video phát trên mạng, diễn viên xuất hiện trong nhiều chương trình, game show và MV của các ca sĩ. Anh đóng một số phim điện ảnh như: Cầu vồng không sắc, Điệp vụ chân dài, Lộc phát, Bảo mẫu siêu quậy. Anh cũng hút fan khi góp mặt ở show Chạy đi chờ chi 2019 (Running man phiên bản Việt) cùng Ngô Kiến Huy, Lan Ngọc, Jun Phạm, Trương Thế Vinh.\n\nBB Trần diện vest họa tiết da báo cách điệu và mái tóc nhuộm, liên tục nhún nhảy theo giai điệu. Từ show Anh trai vượt ngàn chông gai, diễn viên hài bộc lộ nhiều tài lẻ như đàn, chơi violon, múa cột, ballet, diễn xiếc... Ảnh: Duy Phong\n\nNghệ sĩ được khán giả biết đến với vai trò trưởng nhóm hài BB&BG. Năm 2017, anh rời nhóm, hoạt động độc lập. Bên cạnh sản xuất các video phát trên mạng, diễn viên xuất hiện trong nhiều chương trình, game show và MV của các ca sĩ. Anh đóng một số phim điện ảnh như: Cầu vồng không sắc, Điệp vụ chân dài, Lộc phát, Bảo mẫu siêu quậy. Anh cũng hút fan khi góp mặt ở show Chạy đi chờ chi 2019 (Running man phiên bản Việt) cùng Ngô Kiến Huy, Lan Ngọc, Jun Phạm, Trương Thế Vinh.\n\nTăng Phúc diện đơn giản với áo thun và mốt mũ ngược đi tổng duyệt. Ảnh: Duy Phong\n\nAnh nổi tiếng với khả năng sáng tác, từng viết Sau này, Yêu đương gì tầm này. Năm 2019, Tăng Phúc ra mắt Phúc Acoustic mùa một - chuyên cover các bản hit cũ. Một năm sau đó, ca sĩ tổ chức live concert đầu tiên trong sự nghiệp với khách mời hạn chế tại TP HCM, ra mắt dự án Phúc Acoustic mùa hai. Bản hit Chỉ là không cùng nhau của anh được nhiều fan thuộc nằm lòng.\n\nTăng Phúc diện đơn giản với áo thun và mốt mũ ngược đi tổng duyệt. Ảnh: Duy Phong\n\nAnh nổi tiếng với khả năng sáng tác, từng viết Sau này, Yêu đương gì tầm này. Năm 2019, Tăng Phúc ra mắt Phúc Acoustic mùa một - chuyên cover các bản hit cũ. Một năm sau đó, ca sĩ tổ chức live concert đầu tiên trong sự nghiệp với khách mời hạn chế tại TP HCM, ra mắt dự án Phúc Acoustic mùa hai. Bản hit Chỉ là không cùng nhau của anh được nhiều fan thuộc nằm lòng.\n\nKay Trần phối mốt áo lưới với vest màu sắc nổi bật, nhảy sung khi giai điệu vang lên. Anh kỳ vọng bản thân cùng hai người bạn thân thiết BB Trần, Tăng Phúc sẽ \"đốt cháy\" khán phòng ở nhà thi đấu Quân khu 7. Ảnh: Duy Phong\n\nCa sĩ 30 tuổi, quê TP HCM, được biết đến khi tham gia cuộc thi Ngôi sao Việt 2014 cùng Soobin Hoàng Sơn, Suni Hạ Linh, Liz Kim Cương. Anh nổi tiếng nhờ khả năng ca hát, diễn xuất dí dỏm trong các MV Ý em sao, Chuyện tình tôi.\n\nKay Trần là một trong bốn ngôi sao tranh cử hạng mục Mỹ nam của năm tại lễ trao giải thường niên của chuyên trang Ngôi Sao. Sự kiện ghi dấu, tôn vinh các nghệ sĩ không ngừng khám phá, phát triển, thể hiện tài năng, góp phần đổi mới ngành giải trí, dự kiến tổ chức cuối tháng 12.\n\nKay Trần phối mốt áo lưới với vest màu sắc nổi bật, nhảy sung khi giai điệu vang lên. Anh kỳ vọng bản thân cùng hai người bạn thân thiết BB Trần, Tăng Phúc sẽ \"đốt cháy\" khán phòng ở nhà thi đấu Quân khu 7. Ảnh: Duy Phong\n\nCa sĩ 30 tuổi, quê TP HCM, được biết đến khi tham gia cuộc thi Ngôi sao Việt 2014 cùng Soobin Hoàng Sơn, Suni Hạ Linh, Liz Kim Cương. Anh nổi tiếng nhờ khả năng ca hát, diễn xuất dí dỏm trong các MV Ý em sao, Chuyện tình tôi.\n\nKay Trần là một trong bốn ngôi sao tranh cử hạng mục Mỹ nam của năm tại lễ trao giải thường niên của chuyên trang Ngôi Sao. Sự kiện ghi dấu, tôn vinh các nghệ sĩ không ngừng khám phá, phát triển, thể hiện tài năng, góp phần đổi mới ngành giải trí, dự kiến tổ chức cuối tháng 12.\n\nTrước đó từ 18h, Ngô Lan Hương kiểm tra âm thanh, nhạc cụ, thể hiện Đi giữa trời rực rỡ - bài hát chủ đề trong phim truyền hình cùng tên, nói về hoài bão của cô gái 18 tuổi trước ngưỡng cửa trưởng thành. Lần đầu trình diễn trên sân khấu lớn với nhiều vũ công, Ngô Lan Hương nói khá hồi hộp xen lẫn mong chờ. Ảnh: Khương Nguyễn\n\nTrước đó từ 18h, Ngô Lan Hương kiểm tra âm thanh, nhạc cụ, thể hiện Đi giữa trời rực rỡ - bài hát chủ đề trong phim truyền hình cùng tên, nói về hoài bão của cô gái 18 tuổi trước ngưỡng cửa trưởng thành. Lần đầu trình diễn trên sân khấu lớn với nhiều vũ công, Ngô Lan Hương nói khá hồi hộp xen lẫn mong chờ. Ảnh: Khương Nguyễn\n\nĐi giữa trời rực rỡ có giai điệu tươi trẻ, do chính Ngô Lan Hương sáng tác, hiện dẫn đầu đề cử hạng mục \"Âm nhạc truyền cảm hứng\", trong khuôn khổ giải Nhà sáng tạo nội dung số Việt Nam 2024 (Vietnam iContent Awards). Ngô Lan Hương tiết lộ sau khi trao đổi nội dung câu chuyện với êkíp sản xuất phim, cô nắm bắt tinh thần của tác phẩm, tự nghĩ nhịp beat. Video: Duy Phong\n\nNgô Lan Hương 26 tuổi, quê Thanh Hóa, ghi dấu nhờ các video cover trên mạng xã hội. Cô từng học ngành Kinh tế đối ngoại - trường đại học Ngoại thương Hà Nội. Sau khi gây chú ý ở cuộc thi Giọng hát Việt 2017, ca sĩ theo đuổi hoạt động nghệ thuật chuyên nghiệp, ra mắt các ca khúc như Anh muốn đưa em về không, Yêu đừng sợ đau, Tuổi 23. Ảnh: Khương Nguyễn\n\nNgô Lan Hương 26 tuổi, quê Thanh Hóa, ghi dấu nhờ các video cover trên mạng xã hội. Cô từng học ngành Kinh tế đối ngoại - trường đại học Ngoại thương Hà Nội. Sau khi gây chú ý ở cuộc thi Giọng hát Việt 2017, ca sĩ theo đuổi hoạt động nghệ thuật chuyên nghiệp, ra mắt các ca khúc như Anh muốn đưa em về không, Yêu đừng sợ đau, Tuổi 23. Ảnh: Khương Nguyễn\n\nNgoài ra, Hoàng Hải, Vũ Thảo My - hai giọng ca trong Our Song Việt Nam - sẽ lần đầu giới thiệu bản song ca trên sân khấu. Hoa hậu Nguyễn Thúc Thùy Tiên xác nhận tham gia sự kiện với vai trò đại sứ. Cô sẽ cùng đại diện Ban tổ chức xướng tên và trao giải hạng mục Nhà sáng tạo nội dung của năm.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối mọi người. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online). Ảnh: Khương Nguyễn\n\nNgoài ra, Hoàng Hải, Vũ Thảo My - hai giọng ca trong Our Song Việt Nam - sẽ lần đầu giới thiệu bản song ca trên sân khấu. Hoa hậu Nguyễn Thúc Thùy Tiên xác nhận tham gia sự kiện với vai trò đại sứ. Cô sẽ cùng đại diện Ban tổ chức xướng tên và trao giải hạng mục Nhà sáng tạo nội dung của năm.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối mọi người. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online). Ảnh: Khương Nguyễn\n\nĐông Vệ - Quế Anh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/29/Icontent-box-2811-4775-1732863-3160-4341-1732895875.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZjAARy6Z5o8va4qb5TcrNQ"
  },
  {
    "title": "Cặp tượng voi đá lớn nhất trong nghệ thuật điêu khắc Champa",
    "link": "https://vnexpress.net/cap-tuong-voi-da-lon-nhat-trong-nghe-thuat-dieu-khac-champa-4820838.html",
    "description": "Cặp tượng voi đá thành Đồ Bàn có niên đại hơn 1.000 năm, cao gần 2 m, giữ nguyên vị trí ở trung tâm thành đến nay.",
    "timeAgo": "Thứ sáu, 29/11/2024, 20:00 (GMT+7)",
    "keywords": "Cặp tượng voi đá thành Đồ Bàn, Điêu khắc Champa, Tin nóng",
    "content": "Hai tượng voi đá được Thủ tướng công nhận bảo vật quốc gia đầu năm 2023, được giới thiệu cùng 12 bảo vật khác của tỉnh Bình Định hôm 21/11. Hiện vật gồm một đực, một cái, nằm trong không gian lịch sử, văn hóa Champa, di tích thành Đồ Bàn (còn được gọi là Chà Bàn hoặc Vijaya) - kinh đô vương quốc Champa xưa. Cặp tượng có dáng vẻ sống động, được đặt phía trước \"tử cấm thành\", ở hai bên đường vào cổng lăng Võ Tánh.\n\nThành Đồ Bàn tồn tại từ thế kỷ 10 đến 15. Vào thời Tây Sơn, trên nền thành cũ, Nguyễn Nhạc cho xây dựng lại và mở rộng thêm làm sở chỉ huy của nghĩa quân, gọi là thành Hoàng Đế (nay thuộc xã Nhơn Hậu, huyện An Nhơn, Bình Định). Nơi đây gồm ba lớp thành ngoại, thành nội và ''tử cấm thành'', có chu vi lần lượt là khoảng bảy km, 1,6 km, 600 m.\n\nTheo hồ sơ của Cục Di sản Văn hóa, bảo vật được tạc từ đá sa thạch theo dạng tả thực. Loại đá này có độ mịn cao, đáp ứng yêu cầu bền vững sau nhiều thế kỷ. Cặp voi hiện được bảo quản tương đối nguyên vẹn, giữ đúng vị trí ban đầu, chỉ có phần thân bị màu đen sậm do ảnh hưởng của thời gian.\n\nTừ ngoài nhìn vào, tượng con đực đứng ở tư thế động trên bệ đá liền khối hình chữ nhật, hai chân trái đang tiến về phía trước, đầu ngẩng cao, mặt hơi ngoảnh sang trái, vòi buông xuống. Mắt nhỏ, phần tai xòe rộng, hai ngà bị gãy, quanh cổ trang trí sáu lớp dây thừng khắc nổi thắt lại phía sau gáy.\n\nTượng con cái được chế tác trong tư thế tĩnh, có kích thước nhỏ hơn con đực, mang nhiều yếu tố điêu khắc Champa. Thân voi thẳng, tròn, đầy sức sống, hai chân sau liền khối nối với hai chân trước và đế tượng. Tượng có đầu to, trán nở, đội vương miện có họa tiết những cánh sen nhọn. Hai mắt nhỏ, hai tai lớn ép sát vào mang, cổ đeo một tấm yếm trang trí hình quả trám và nửa quả trám khắc nổi xen kẽ nhau. Voi hiện chỉ còn một ngà, đuôi dài chạm đất.\n\nTài liệu của Cục Di sản Văn hóa cho biết cặp tượng voi đá thành Đồ Bàn đại diện cho phong cách tháp Mẫm, thể hiện sự hùng mạnh của vương quốc Champa thế kỷ 12.\n\nVoi không chỉ là con thú quen thuộc, sớm được thuần dưỡng phục vụ quân sự và cuộc sống con người mà còn là biểu tượng của vật linh trong Ấn Độ giáo. Sách Ấn Độ giáo và Hồi giáo trong văn học dân gian Chăm của tác giả Trương Sĩ Hùng chỉ ra Ấn Độ giáo vào các tỉnh phía Nam Việt Nam trước công nguyên và vẫn còn tàn tích đến khoảng giữa thế kỷ 18, từng là quốc giáo của người Chăm.\n\nBên cạnh việc tôn thờ, dân tộc Chăm coi loài voi như bạn, ân nhân của con người. Hình tượng con vật được tìm thấy ở nhiều nơi trong khu vực vương quốc Champa cổ, làm bằng chất liệu đá, gốm dưới hình thức phù điêu hoặc tượng tròn. Hầu hết chúng có kích thước thấp và nhỏ hơn cặp tượng voi đá thành Đồ Bàn. Với chiều cao lần lượt là 2 m và 1,7 m, đây là những tượng voi lớn và hoàn chỉnh, thể hiện sinh động nhất hình dáng con vật trong lịch sử nghệ thuật Champa.\n\nNhà nghiên cứu người Pháp J. Boisselier chỉ ra bảo vật mang phong cách tháp Mẫm, chịu nhiều ảnh hưởng của nghệ thuật Khmer nửa sau thế kỷ 12. Năm 1220, vương quốc Champa bước vào giai đoạn cực thịnh. Nghệ thuật Champa được phục hưng, tạo nên phong cách Tháp Mẫm, với các tác phẩm điêu khắc lớn, hoành tráng, họa tiết trang trí cầu kỳ. ''Tượng động vật theo phong cách này hầu hết có kích thước lớn, được trang trí triệt để, không còn một chỗ nào trống\", theo ông Jean Boisserlier.\n\nCặp tượng voi đá thành Đồ Bàn kế thừa phát triển từ phong cách Trà Kiệu và Chánh Lộ. Cụ thể, tư thế và động tác giống voi Chàm Trà Kiệu, mũ miện cùng vòng lục lạc cũng xuất hiện trong nghệ thuật tạc tượng voi của Champa từ thế kỷ 10. Còn trang trí dải hoa văn hình quả trám và nửa quả trám là phong cách tháp Mẫm ở thế kỷ 12-13.\n\nHồ sơ của Cục Di sản Văn hóa nhận định dạng tượng tròn tả thực của hai con voi thành Đồ Bàn là hiện tượng hiếm thấy trong điêu khắc cổ Champa. Dưới bàn tay nghệ nhân, tượng voi như đang chuyển động, gần gũi đời thường. Tài liệu nêu: ''Có thể khẳng định nguyên mẫu của hai tác phẩm này chính là những chú voi rừng đã được người Chăm thuần hóa''.\n\nPhương Linh\nẢnh: Cục Di sản Văn hóa",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/27/Anh-tuong-voi-duc-nhin-tu-ben-2577-8863-1732695825.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=769JpHxAKfkg1xbYeHJyTA"
  },
  {
    "title": "'Triệu Mẫn' An Dĩ Hiên gắng vực dậy sau cú sốc chồng đi tù",
    "link": "https://vnexpress.net/trieu-man-an-di-hien-gang-vuc-day-sau-cu-soc-chong-di-tu-4821915.html",
    "description": "Minh tinh Đài Loan An Dĩ Hiên, đóng \"Ỷ Thiên Đồ Long Ký\", vực dậy tinh thần để nuôi con trong khi chồng thụ án tù.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:53 (GMT+7)",
    "keywords": "An Dĩ Hiên, Trần Vinh Luyện, Triệu Mẫn An Dĩ Hiên",
    "content": "Theo Next Apple, tại phiên xử phúc thẩm ở Macau ngày 29/11, doanh nhân Trần Vinh Luyện - chồng của An Dĩ Hiên - nhận mức án 13 năm tù giam vì nhiều tội danh, trong đó có kinh doanh sòng bạc trái phép, rửa tiền, lừa đảo. Trần Vinh Luyện và năm đồng phạm khác bị phạt tổng cộng 1,8 tỷ HKD (231 triệu USD). Ông Trần bị bắt từ tháng 1/2022.\n\nMột người bạn của diễn viên nói sau khi biết kết quả phúc thẩm, An Dĩ Hiên đau lòng nhưng dặn bản thân vượt áp lực. Thời gian chồng ở tù, Dĩ Hiên sống bình lặng, một mình chăm hai con - bốn tuổi và năm tuổi.\n\nNguồn tin nói: \"Là bạn của Dĩ Hiên, rất thương cô ấy, thực ra Dĩ Hiên không liên quan gì đến vụ án nhưng những năm qua, cô ấy chịu nhiều gánh nặng, đau khổ. Nhưng Dĩ Hiên đã rất kiên cường, chăm sóc tốt cho hai con. Cô ấy rất dũng cảm\".\n\nNgười này tiết lộ An Dĩ Hiên được nhiều bạn bè quan tâm, động viên. Tháng 9, diễn viên nhận lời tham dự hôn lễ của Trần Kiều Ân tại Malaysia. Ban đầu, cô do dự nhưng Kiều Ân động viên bạn thân ra ngoài, thay đổi không khí. Lúc đó, An Dĩ Hiên nói nhẹ nhõm hơn khi gặp bạn bè.\n\nMinh tinh kết hôn với Trần Vinh Luyện năm 2017, từ đó hạn chế công việc ở làng giải trí. Trước khi chồng bị bắt, An Dĩ Hiên sống sung túc. Cô sử dụng máy bay riêng, được chồng tặng nhiều bất động sản cùng kim cương, đồ hiệu. Năm 2021, doanh nhân tặng vợ bốn căn nhà ở Macau, tổng trị giá 600 triệu HKD (76 triệu USD). Dịp con gái thôi nôi hồi tháng 10/2021, An Dĩ Hiên tiết lộ chồng tặng con viên kim cương 10,22 carat.\n\nCô sinh năm 1980 ở Đài Loan, nổi tiếng với nhiều phim như Tân Tây du ký (vai Bạch Cốt Tinh), Ỷ Thiên Đồ Long Ký 2009 (vai Triệu Mẫn), Trạm kế tiếp hạnh phúc (vai Lương Mộ Tranh), Tiên kiếm kỳ hiệp truyện (vai Lâm Nguyệt Như).\n\nNhư Anh",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/29/hien1-2909-1732866784.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=M_jjLSxFk3dwHmD0VJUbEg"
  },
  {
    "title": "Ca sĩ Việt Hoàn: 'Tôi tận hưởng cuộc sống độc thân'",
    "link": "https://vnexpress.net/ca-si-viet-hoan-toi-tan-huong-cuoc-song-doc-than-4820829.html",
    "description": "Hà Nội Ca sĩ Việt Hoàn nói sau ly hôn, anh hạnh phúc với cuộc sống độc thân, tìm niềm vui bên bạn bè và các con.",
    "timeAgo": "Thứ sáu, 29/11/2024, 05:00 (GMT+7)",
    "keywords": "Việt Hoàn, Hà Nội, Tin nóng",
    "content": "Nhân dịp đón sinh nhật, ra mắt sản phẩm mới hôm 26/11, nghệ sĩ lần đầu nói về cuộc sống, công việc sau một năm thông báo ly hôn.\n\n- Bước sang tuổi 58, anh thấy mình thay đổi thế nào?\n\n- Tôi thấy tuổi tâm hồn của mình chỉ 35-40 thôi. Tôi tổ chức sinh nhật ngày một to bởi muốn cảm tạ trời đất cho sức khỏe tốt, tinh thần vui tươi, có sức cống hiến cho khán giả.\n\nNhiều người sợ mốc tuổi 60, hụt hẫng khi sắp về hưu nhưng tôi thoải mái đón nhận. Tôi nghĩ hai năm nữa, sau khi nghỉ công việc ở Đài Tiếng nói Việt Nam, tôi sẽ có thêm thời gian cho bản thân, đi du lịch, tụ tập bạn bè nhiều hơn.\n\nHạnh phúc của con người là được sinh ra, lớn lên, trưởng thành và già đi. Kể cả cái chết, tôi cũng nghĩ đó là quy luật tự nhiên, không có gì đáng sợ. Tôi nhiều lần suy nghĩ về cái chết hạnh phúc. Tôi cho rằng con người được ra đi khi còn khỏe mạnh, không đau đớn là một may mắn. Cuộc đời mỗi người giống như biểu đồ hình sin, và mỗi giai đoạn đều có vẻ đẹp riêng. Ở thời điểm nào, chúng ta cũng nên sống trọn với niềm vui của mình. Vậy nên tôi không sợ già, chỉ sợ xấu vì gương mặt ngày một nhiều nếp nhăn. Ngoài ra, tôi cũng sợ nghèo nữa (cười).\n\n- Anh chuẩn bị tinh thần thế nào cho một mối quan hệ mới?\n\n- Tôi chỉ có thể nói tôi là người độc thân, hạnh phúc. Tôi sống tại nhà vườn ở Thạch Thất, hàng ngày ăn sạch, uống sạch, sinh hoạt lành mạnh nên sức khỏe tốt. Mỗi tối trước khi đi ngủ, tôi ngẫm ngợi những chuyện đã qua và hạnh phúc vì mình không làm điều xấu việc ác, nên tâm hồn luôn thanh thản, nhẹ nhõm.\n\nTôi không cô đơn vì luôn có bạn bè, nhiều người yêu thương. Tôi nghĩ nếu như không gặp đúng người tâm đầu ý hợp, có thể hiểu và san sẻ mọi buồn vui trong cuộc sống, thì ở một mình có khi là lựa chọn tốt hơn.\n\nNói vậy thôi chứ biết đâu vài năm nữa, tôi lại gặp một ai đó ngang tuổi, phù hợp. Hai người thảnh thơi nắm tay nhau đi du lịch, dạo bước trên bờ biển.\n\n- Ở tuổi trung niên, từng trải qua đổ vỡ, anh quan niệm thế nào về tình yêu và hạnh phúc?\n\n- Tình yêu ở tuổi trung niên không lãng mạn, bảng lảng, cũng không bồng bột như thời trẻ. Tôi nghĩ những ai đến với nhau khi đã ở nửa kia cuộc đời, họ đều xác định chia sớt cái nghĩa cái tình, chứ không vì những điều được tô hồng đẹp đẽ.\n\nCó nhiều cuộc hôn nhân, vợ chồng gắng gượng bên nhau chỉ để giữ cho đủ quân số, đó không phải hạnh phúc đích thực. Hạnh phúc là khi hai người thực sự biết cảm thông, bỏ qua những khiếm khuyết của nửa kia và trở thành chỗ dựa cho nhau. Tôi nghĩ phải thực sự có sự hiểu biết, lòng bao dung mới giữ được một cuộc hôn nhân trọn vẹn.\n\n- Niềm vui lớn nhất của anh lúc này là gì?\n\n- Đó là ba con gái ngoan ngoãn, chăm chỉ. Các cháu học hành không quá giỏi giang, nhưng biết yêu thương gia đình, biết phân biệt phải trái đúng sai. Đó là thành công lớn nhất của tôi. Tôi không quá khắt khe, khiêm khắc nhưng cũng không phải người chiều con đến mù quáng. Tôi vẫn dạy bọn trẻ những điều đơn giản như tiết kiệm, không hoang phí tiền bạc. Hai con gái lớn hiện sống cùng bạn, học trường nhạc trong thành phố, còn bố vẫn ở ngoại thành. Tôi có lắp camera ở nhà con, trừ một số không gian riêng như phòng ngủ. Tôi đặt ra một số nguyên tắc như: Đến 23h, con phải đặt điện thoại ở nơi quy định, lên giường đi ngủ. Các con thực hiện nghiêm túc. Nhưng tôi nghĩ biết đâu con thỉnh thoảng mượn điện thoại của bạn đặt vào để chống chế với bố (cười).\n\nCác con vẫn chia sẻ với tôi nhiều chuyện riêng tư trong cuộc sống, những mối quan hệ bạn bè và trên mức bạn bè. Nhưng tôi nghĩ ngày xưa, bố mẹ tôi chẳng kiểm soát con chuyện tình cảm, nên tôi không cấm đoán vấn đề này.\n\nCác con đều hiểu chuyện, vẫn sống cùng cả bố và mẹ. Hai chị lớn vắng mặt ở tiệc sinh nhật bố vì bận chuẩn bị một sự kiện rất quan trọng với mẹ. Ba cô bé thường nói với tôi: \"Nếu thích ai, bố cứ yêu thoải mái đi\".\n\n- Anh còn mong muốn gì trong sự nghiệp?\n\n- Tôi không còn tham vọng gì mà chỉ nghĩ về việc cống hiến. Khi có một bài hát hay, tôi muốn nỗ lực lan tỏa, chia sẻ với mọi người. Có những ca khúc có thể cứu vãn một mối quan hệ hay thậm chí một đời người. Đó là giá trị của âm nhạc, nghệ thuật. Ngoài ra, tôi vẫn cần chạy show để có tiền nuôi con, phục vụ khán giả. Mọi người còn yêu giọng ca Việt Hoàn là tôi còn hát.\n\nTôi mới thực hiện hai MV - Chàng trai tháng 11 và Hà Nội thái hòa. Việc ra sản phẩm thay lời nói với khán giả rằng: Việt Hoàn vẫn nỗ lực phấn đấu với âm nhạc. Chàng trai tháng 11 do Lưu Hà An sáng tác, có giai điệu lãng mạn, nhẹ nhàng. Khi quay, tôi yêu cầu êkíp tái hiện một ngày hạnh phúc của một cặp tình nhân, từ bình minh đến đêm tối. Tôi muốn truyền năng lượng tích cực đến những người đã, đang và sẽ yêu. Hà Nội thái hòa của Lê Minh Sơn viết về tình yêu Hà Nội. Tôi nghĩ đây là một trong những ca khúc đương thời hay nhất về thành phố.\n\nHà Thu",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/27/viet-hoan-1732719333-2905-1732719891.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uMDxrSDlgHy7kf5kRhsljg"
  },
  {
    "title": "Hồ Ngọc Hà: 'Kim Lý chăm con để tôi yên tâm làm việc'",
    "link": "https://vnexpress.net/ho-ngoc-ha-kim-ly-cham-con-de-toi-yen-tam-lam-viec-4820734.html",
    "description": "Hồ Ngọc Hà cho biết diễn viên Kim Lý không áp lực định kiến \"ở rể\", cùng cô chăm sóc cha mẹ và ba người con.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:00 (GMT+7)",
    "keywords": "Hồ Ngọc Hà, Kim Lý, Tin nóng",
    "content": "Dịp ra mắt MV mới - Cây đèn thần, Hồ Ngọc Hà nói về sự đồng hành của bạn đời, cách anh thay cô chăm sóc các con để cô tập trung phát triển công việc ca hát.\n\nCa sĩ, 40 tuổi, quê Quảng Bình, khởi nghiệp với công việc người mẫu, sau đó bén duyên âm nhạc. Năm 2004, cô ra album đầu tay - 24 giờ 7 ngày, do nhạc sĩ Huy Tuấn sản xuất. Tên tuổi Hà Hồ phổ biến hơn khi kết hợp với nhạc sĩ Đức Trí cùng loạt hit Đêm nghe tiếng mưa, Giấc mơ chỉ là giấc mơ, Và em đã yêu. Khi hợp tác với Nguyễn Hồng Thuận, Dương Khắc Linh, cô có thêm nhiều hit đa dạng thể loại, từ pop ballad đến dance, EDM.\n\nNgoài ca hát, Hồ Ngọc Hà làm huấn luyện viên các chương trình Giọng hát Việt 2012, X-Factor 2014, The Face 2016, The New Mentor 2023. Năm 2020, sau ba năm hẹn hò, ca sĩ và diễn viên Kim Lý đăng ký kết hôn, đón cặp song sinh một trai, một gái, đặt tên Lisa và Leon, cô còn có con trai riêng là bé Henry.\n\nMai Nhật",
    "imageUrl": ""
  },
  {
    "title": "Rapper Đức gốc Việt đa năng ở 'Chị đẹp đạp gió 2024'",
    "link": "https://vnexpress.net/rapper-duc-goc-viet-da-nang-o-chi-dep-dap-gio-2024-4820417.html",
    "description": "Rapper Đức gốc Việt - Tuimi - gây chú ý ở show \"Đạp gió\" mùa hai nhờ kỹ năng sáng tác, sản xuất nhạc.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:00 (GMT+7)",
    "keywords": "Rapper Đức gốc Việt đa năng ở 'Chị đẹp đạp gió 2024' - VnExpress",
    "content": "Ở công diễn một, tiết mục Nếu anh là em (Hứa Kim Tuyền) của Tuimi, Mỹ Linh, Minh Tuyết được người xem yêu thích, chia sẻ trên mạng xã hội, đạt triệu lượt xem trên YouTube.\n\nTên Tuimi cũng được chú ý khi có phần trình diễn tỏa sáng, không kém cạnh hai đàn chị. Cô còn gây ấn tượng khi thể hiện phần X-part (sáng tác thêm) cho ca khúc do chính cô viết. Trên một diễn đàn âm nhạc, khán giả nhận xét: \"Nỗi buồn của người con gái trong tình yêu được Tuimi gieo vào từng ca từ, giai điệu, khéo léo và thông minh\".\n\nỞ công diễn một, tiết mục Nếu anh là em (Hứa Kim Tuyền) của Tuimi, Mỹ Linh, Minh Tuyết được người xem yêu thích, chia sẻ trên mạng xã hội, đạt triệu lượt xem trên YouTube.\n\nTên Tuimi cũng được chú ý khi có phần trình diễn tỏa sáng, không kém cạnh hai đàn chị. Cô còn gây ấn tượng khi thể hiện phần X-part (sáng tác thêm) cho ca khúc do chính cô viết. Trên một diễn đàn âm nhạc, khán giả nhận xét: \"Nỗi buồn của người con gái trong tình yêu được Tuimi gieo vào từng ca từ, giai điệu, khéo léo và thông minh\".\n\nTiết mục Nếu anh là em.\n\nTrước đó, trong phần thi solo, cô cũng khiến người xem bất ngờ khi tự thể hiện bài How To Love You do cô sáng tác, hòa âm phối khí. Ca sĩ Minh Tuyết cho biết ngưỡng mộ tài năng của đàn em, bày tỏ mong muốn được làm đồng đội trình diễn trên sân khấu. \"Em ấy có tư duy văn minh, khả năng sáng tạo và ứng biến linh hoạt\", chị nói.\n\nTrước đó, trong phần thi solo, cô cũng khiến người xem bất ngờ khi tự thể hiện bài How To Love You do cô sáng tác, hòa âm phối khí. Ca sĩ Minh Tuyết cho biết ngưỡng mộ tài năng của đàn em, bày tỏ mong muốn được làm đồng đội trình diễn trên sân khấu. \"Em ấy có tư duy văn minh, khả năng sáng tạo và ứng biến linh hoạt\", chị nói.\n\nTrong show, rapper còn hỗ trợ đồng đội tập hát, đọc rap. Đồng Ánh Quỳnh cho biết Tuimi luôn thân thiện, nhiệt tình với đồng nghiệp.\n\nTrong show, rapper còn hỗ trợ đồng đội tập hát, đọc rap. Đồng Ánh Quỳnh cho biết Tuimi luôn thân thiện, nhiệt tình với đồng nghiệp.\n\nTuimi tên thật Phạm Thùy My, 30 tuổi, là nghệ sĩ gốc Việt đầu tiên được nước Đức tài trợ từ quỹ phát triển sự nghiệp theo chương trình ươm mầm tài năng hàng năm. Cô làm việc tại hãng âm nhạc nổi tiếng Universal Music Publishing Group ở Đức.\n\nCa khúc do cô sáng tác - Purpose - vào top các bài hát hay nhất trên bảng xếp hạng của Spotify chỉ sau gần hai tuần ra mắt. Cô từng phát hành album Softcore Hardshell, Shimmer.\n\nTuimi tên thật Phạm Thùy My, 30 tuổi, là nghệ sĩ gốc Việt đầu tiên được nước Đức tài trợ từ quỹ phát triển sự nghiệp theo chương trình ươm mầm tài năng hàng năm. Cô làm việc tại hãng âm nhạc nổi tiếng Universal Music Publishing Group ở Đức.\n\nCa khúc do cô sáng tác - Purpose - vào top các bài hát hay nhất trên bảng xếp hạng của Spotify chỉ sau gần hai tuần ra mắt. Cô từng phát hành album Softcore Hardshell, Shimmer.\n\nKhi nghe các ca khúc nhạc Việt với phong cách hiện đại, cô tìm hiểu thị trường giải trí trong nước và quyết tâm trở về phát triển sự nghiệp.\n\nKhi nghe các ca khúc nhạc Việt với phong cách hiện đại, cô tìm hiểu thị trường giải trí trong nước và quyết tâm trở về phát triển sự nghiệp.\n\nTuimi tham gia cuộc thi King Of Rap 2020, giành giải á quân. Trong chương trình này, cô gây ấn tượng khi trình diễn những tiết mục kết hợp chất liệu âm nhạc dân gian và màu sắc hiện đại.\n\nTuimi tham gia cuộc thi King Of Rap 2020, giành giải á quân. Trong chương trình này, cô gây ấn tượng khi trình diễn những tiết mục kết hợp chất liệu âm nhạc dân gian và màu sắc hiện đại.\n\nRapper cho biết đang theo đuổi R&B và Melodic Rap (là một thể loại nhạc rap kết hợp nhịp, chất thơ của hip hop với giai điệu và giọng hát). \"Sau bốn năm hoạt động ở Việt Nam, tôi tự tin hơn trong việc viết lời Việt, hát, sản xuất nhạc và trình diễn\", Tuimi nói.\n\nRapper cho biết đang theo đuổi R&B và Melodic Rap (là một thể loại nhạc rap kết hợp nhịp, chất thơ của hip hop với giai điệu và giọng hát). \"Sau bốn năm hoạt động ở Việt Nam, tôi tự tin hơn trong việc viết lời Việt, hát, sản xuất nhạc và trình diễn\", Tuimi nói.\n\nHoàng DungẢnh, video: Nhân vật cung cấp",
    "imageUrl": ""
  },
  {
    "title": "Chí Trung, Quang Tèo tấu hài chuyện làm từ thiện",
    "link": "https://vnexpress.net/chi-trung-quang-teo-tau-hai-chuyen-lam-tu-thien-4821740.html",
    "description": "Hà Nội Chí Trung, Quang Tèo đóng tiểu phẩm \"Từ thiện từ tâm\", lên án hiện tượng trục lợi từ hoạt động, trong chương trình Tết Vạn lộc, tối 28/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 18:38 (GMT+7)",
    "keywords": "Hà Nội, Quang Tèo, Chí Trung, Vượng Râu",
    "content": "Quang Tèo đóng tổ trưởng dân phố, Chí Trung là người bán hàng nước. Khi có đoàn từ thiện đến phát quà sau bão, họ được giao nhiệm vụ tập hợp những hộ gia đình nghèo đến nhận. Là người khôn lỏi, ông hàng nước không làm theo quy định mà lại gọi những người thân quen của mình đến, dù họ là những người giàu có, dư dả. Để hợp lý hóa việc nhận quà, ông ngụy tạo cho họ hoàn cảnh khó khăn, bịa ra những câu chuyện lấy nước mắt đoàn từ thiện.\n\nTuy nhiên, \"kẻ cắp gặp bà già\", những kẻ đến phát quà cũng không phải người ngay thẳng. Họ đội lốt hoạt động từ thiện để đánh bóng tên tuổi, livestream quảng cáo, bán hàng. Chiến Thắng - đóng vai nhà hảo tâm rởm. Nhân vật có hành động khoa trương, một số câu thoại gây cười như: \"Chúng tôi làm thiện nguyện nhưng vẫn phải livestream cho mọi người thả tim\".\n\nCuối tiểu phẩm, nhân vật ông tổ trưởng do Quang Tèo đóng lên án cả người cho lẫn người nhận, vạch trần lòng tham của họ. Ông giải quyết bằng cách đưa tất cả đi gặp cơ quan chức năng.\n\nNgoài tiểu phẩm của nhóm hài Chí Trung, Vượng Râu và Thanh Tú diễn một tiết mục nói về nỗi lòng người Việt xa quê. Họ vào vai hai người già, sống ở châu Âu cùng con cháu. Hàng ngày, con cái bận công việc riêng, họ đồng cảm hoàn cảnh nhau rồi trở thành bạn tốt. Một ngày, Thanh Tú đến chia tay Vượng Râu để về Việt Nam sống.\n\nKhi đang bịn rịn trò chuyện trong công viên, họ bị cướp. Con trai Vượng Râu kịp thời đến cứu bố và nhận ra tên cướp là người nợ tiền làm ăn của mình khi xưa. Tiểu phẩm nói lên tâm trạng cô đơn của những người già, sự vất vả của nhiều lao động Việt ở nước ngoài. Các nghệ sĩ được khán giả cổ vũ các màn hát chế, đối đáp.\n\nBên cạnh tiểu phẩm hài, chương trình có nhiều màn ca múa chủ đề năm mới, quê hương. Các nghệ sĩ tham gia gồm Quang Thọ, Thanh Hoa, Thu Hiền, Trung Đức, Ngọc Sơn, Chu Bảo Quế.\n\nTết Vạn lộc là chương trình hài, ca nhạc chào đón năm mới do Vượng Râu tổ chức hàng năm. Anh tên thật là Nguyễn Công Vượng, 44 tuổi, quê Nam Định. Diễn viên tốt nghiệp chuyên ngành kịch hát, đạo diễn của Đại học Điện ảnh Hà Nội, sau đó được biết đến qua nhiều tác phẩm như Cười cái sự đời, Thầy ra phố, Bắc Nam cùng cười. Năm 2019, anh nhận bằng kỷ lục là người cùng lúc viết kịch bản, đóng và đạo diễn nhiều chương trình nhất Việt Nam.\n\nHà Thu\nẢnh, video: Hòa Nguyễn",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/29/chi-trung-1732850837-8081-1732850873.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=P3l78O6zV5wAU9idiqPsgQ"
  },
  {
    "title": "Nét văn hóa dân gian và điện ảnh trong show Thủy Nguyễn",
    "link": "https://vnexpress.net/net-van-hoa-dan-gian-va-dien-anh-trong-show-thuy-nguyen-4821827.html",
    "description": "TP HCM Nhà thiết kế Thủy Nguyễn làm show \"Ru hò xự xang xê cống\" lấy cảm hứng từ cải lương và phim \"Công tử Bạc Liêu\".",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:49 (GMT+7)",
    "keywords": "Nét văn hóa dân gian và điện ảnh trong show Thủy Nguyễn - VnExpress",
    "content": "Bộ sưu tập gồm 60 mẫu trang phục, mở ra vũ hội thời trang - nơi giao thoa của áo dài Le Mur, đờn ca tài tử và các chi tiết tác phẩm điện ảnh Công tử Bạc Liêu. Show diễn ra tối 28/11, chia làm ba phần, đưa 350 khán giả vào không gian nghệ thuật của Việt Nam những năm 1920, 1930.\n\nPhim Công tử Bạc Liêu của đạo diễn Lý Minh Thắng dự kiến ra rạp ngày 6/12, lấy cảm hứng từ nhân vật Trần Trinh Huy ở miền Nam đầu thế kỷ 20. Ông nổi tiếng bởi lối ăn chơi phóng túng, xa hoa.\n\nBộ sưu tập gồm 60 mẫu trang phục, mở ra vũ hội thời trang - nơi giao thoa của áo dài Le Mur, đờn ca tài tử và các chi tiết tác phẩm điện ảnh Công tử Bạc Liêu. Show diễn ra tối 28/11, chia làm ba phần, đưa 350 khán giả vào không gian nghệ thuật của Việt Nam những năm 1920, 1930.\n\nPhim Công tử Bạc Liêu của đạo diễn Lý Minh Thắng dự kiến ra rạp ngày 6/12, lấy cảm hứng từ nhân vật Trần Trinh Huy ở miền Nam đầu thế kỷ 20. Ông nổi tiếng bởi lối ăn chơi phóng túng, xa hoa.\n\nShow 'Ru hò xê xự xang xê cống' của Thủy Nguyễn. Video: Nhân vật cung cấp\n\nPhần đầu, các người mẫu bước ra từ tấm màn nhung đỏ, trình diễn áo dài, tái hiện cảnh các tiểu thư nhộn nhịp đi xem hát thời xưa. Le Mur do họa sĩ Nguyễn Cát Tường vẽ tại Hà Nội trong thập niên 1930. Phom áo truyền thống được lưu giữ nhưng phần cổ, tay được thêm thắt nhiều chi tiết, tạo cho người mặc cảm giác mới mẻ, tân thời.\n\nTrong show, Thủy Nguyễn sử dụng bảng màu tươi sáng với tông nhẹ nhàng như vàng, xanh dương, tím, hồng, điểm xuyết đỏ bã trầu, xanh lá. Sắc nóng, lạnh trên tà áo mang đến sự đối lập nhưng vẫn giữ được vẻ hài hòa.\n\nPhần đầu, các người mẫu bước ra từ tấm màn nhung đỏ, trình diễn áo dài, tái hiện cảnh các tiểu thư nhộn nhịp đi xem hát thời xưa. Le Mur do họa sĩ Nguyễn Cát Tường vẽ tại Hà Nội trong thập niên 1930. Phom áo truyền thống được lưu giữ nhưng phần cổ, tay được thêm thắt nhiều chi tiết, tạo cho người mặc cảm giác mới mẻ, tân thời.\n\nTrong show, Thủy Nguyễn sử dụng bảng màu tươi sáng với tông nhẹ nhàng như vàng, xanh dương, tím, hồng, điểm xuyết đỏ bã trầu, xanh lá. Sắc nóng, lạnh trên tà áo mang đến sự đối lập nhưng vẫn giữ được vẻ hài hòa.\n\nPhần hai, áo được xử lý trên bảng màu đậm và chói, cắt cúp phá cách nhiều hơn. Màn trình diễn trên nền ca khúc chủ đạo Dạ cổ hoài lang được xem là điểm nhấn của bộ sưu tập lần này. Show giới thiệu áo xẻ tà đôi, khoét sâu mang dáng dấp cổ yếm hoặc đầm Tây, áo tứ thân biến tấu, áo cut-out. Trang phục phù hợp những dịp như lễ hội, Tết, tiệc tùng cuối năm.\n\nPhần hai, áo được xử lý trên bảng màu đậm và chói, cắt cúp phá cách nhiều hơn. Màn trình diễn trên nền ca khúc chủ đạo Dạ cổ hoài lang được xem là điểm nhấn của bộ sưu tập lần này. Show giới thiệu áo xẻ tà đôi, khoét sâu mang dáng dấp cổ yếm hoặc đầm Tây, áo tứ thân biến tấu, áo cut-out. Trang phục phù hợp những dịp như lễ hội, Tết, tiệc tùng cuối năm.\n\nKỹ thuật in được áp dụng với họa tiết nhỏ li ti, tạo hiệu ứng gọn gàng cho người mặc. Phần cách tân tập trung vào cổ tròn, tay bồng, nhuộm màu ombre. Thủy Nguyễn cho rằng những biến tấu này mang lại sự phá cách cho trang phục truyền thống, phù hợp với tinh thần hiện đại.\n\nKỹ thuật in được áp dụng với họa tiết nhỏ li ti, tạo hiệu ứng gọn gàng cho người mặc. Phần cách tân tập trung vào cổ tròn, tay bồng, nhuộm màu ombre. Thủy Nguyễn cho rằng những biến tấu này mang lại sự phá cách cho trang phục truyền thống, phù hợp với tinh thần hiện đại.\n\nÁ hậu Quỳnh Anh mở màn phần ba trong trang phục lấy cảm hứng từ nghệ thuật cải lương và tuồng cổ. 18 mẫu thiết kế được xử lý trên nền cotton, voan, kết hợp kỹ thuật dập ly, đính kết cườm đá, khảm xà cừ tạo hiệu ứng bắt sáng.\n\nÁ hậu Quỳnh Anh mở màn phần ba trong trang phục lấy cảm hứng từ nghệ thuật cải lương và tuồng cổ. 18 mẫu thiết kế được xử lý trên nền cotton, voan, kết hợp kỹ thuật dập ly, đính kết cườm đá, khảm xà cừ tạo hiệu ứng bắt sáng.\n\nNhững chiếc áo rộng với cấu trúc bất đối xứng được phối mão hay bờm cài tóc.\n\nNhững chiếc áo rộng với cấu trúc bất đối xứng được phối mão hay bờm cài tóc.\n\nHoa văn cách điệu mang hơi thở dân gian được xử lý thêu hoặc in trên tà áo. Trang phục không sử dụng quần ống rộng truyền thống, thay thế bằng quần ống loe lụa organza với các đường gân sọc dọc, giúp người mặc thon thả.\n\nHoa văn cách điệu mang hơi thở dân gian được xử lý thêu hoặc in trên tà áo. Trang phục không sử dụng quần ống rộng truyền thống, thay thế bằng quần ống loe lụa organza với các đường gân sọc dọc, giúp người mặc thon thả.\n\nHoa hậu Thanh Thủy kết show trong bộ áo có cầu vai cao.\n\nHoa hậu Thanh Thủy kết show trong bộ áo có cầu vai cao.\n\nNhà thiết kế Thủy Nguyễn (giữa) bên các nàng thơ của bộ sưu tập gồm Lệ Hằng, Thiên Ân, Thanh Thủy và Quỳnh Anh (từ trái sang).\n\nThủy Nguyễn 43 tuổi, quê Hà Nội, tốt nghiệp Đại học Mỹ thuật Việt Nam, nhận bằng tiến sĩ tại Học viện Nghệ thuật và Kiến trúc Quốc gia Kiev, Ukraine. Tạp chí Forbes vinh danh cô là một trong \"50 phụ nữ có ảnh hưởng nhất Việt Nam năm 2019\". Ngoài thiết kế thời trang, cô là họa sĩ với một số triển lãm trong và ngoài nước.\n\nNhà thiết kế Thủy Nguyễn (giữa) bên các nàng thơ của bộ sưu tập gồm Lệ Hằng, Thiên Ân, Thanh Thủy và Quỳnh Anh (từ trái sang).\n\nThủy Nguyễn 43 tuổi, quê Hà Nội, tốt nghiệp Đại học Mỹ thuật Việt Nam, nhận bằng tiến sĩ tại Học viện Nghệ thuật và Kiến trúc Quốc gia Kiev, Ukraine. Tạp chí Forbes vinh danh cô là một trong \"50 phụ nữ có ảnh hưởng nhất Việt Nam năm 2019\". Ngoài thiết kế thời trang, cô là họa sĩ với một số triển lãm trong và ngoài nước.\n\nShow còn gây ấn tượng với sân khấu tái hiện hí trường Nam Kin - bối cảnh trong phim Công tử Bạc Liêu, nơi nhân vật chính thường lui tới trong những buổi trà dư tửu hậu. Đạo diễn Long Kan cho biết anh mất sáu tháng lên ý tưởng và triển khai, dàn dựng trong ba ngày.\n\n\"Khó nhất là làm sao tạo nên một nhà hát sống động như thật trong khán phòng. Do đó, êkíp đã xử lý bằng hiệu ứng visual 3D để tạo chiều sâu không gian, sử dụng các màu sắc ăn ý với họa tiết trên trang phục\", anh nói. Ánh sáng sắp đặt với những mảng sáng, tối đối lập, tạo không khí hoài cổ và đậm chất tự sự.\n\nShow còn gây ấn tượng với sân khấu tái hiện hí trường Nam Kin - bối cảnh trong phim Công tử Bạc Liêu, nơi nhân vật chính thường lui tới trong những buổi trà dư tửu hậu. Đạo diễn Long Kan cho biết anh mất sáu tháng lên ý tưởng và triển khai, dàn dựng trong ba ngày.\n\n\"Khó nhất là làm sao tạo nên một nhà hát sống động như thật trong khán phòng. Do đó, êkíp đã xử lý bằng hiệu ứng visual 3D để tạo chiều sâu không gian, sử dụng các màu sắc ăn ý với họa tiết trên trang phục\", anh nói. Ánh sáng sắp đặt với những mảng sáng, tối đối lập, tạo không khí hoài cổ và đậm chất tự sự.\n\nNếu phần đầu, sân khấu là màn nhung đỏ, đèm chùm pha lê, tới phần hai và cuối, phông nền chuyển sang hình ảnh mái đình với điểm nhấn là ba bộ đèn Tứ phủ. Không gian gợi nhớ hình ảnh từng đoàn người đốt đuốc chong đèn theo chân đoàn hát để nghe ru hò xự xang xê cống. Khép lại chương trình, hệ đèn lồng dần được hạ xuống nơi trung tâm sân khấu, trở thành điểm nhấn cho phần kết.\n\nHò xự xang xê cống còn gọi là ngũ cung, là cách gọi những nốt nhạc trên khuông nhạc của người Việt xưa.\n\nNếu phần đầu, sân khấu là màn nhung đỏ, đèm chùm pha lê, tới phần hai và cuối, phông nền chuyển sang hình ảnh mái đình với điểm nhấn là ba bộ đèn Tứ phủ. Không gian gợi nhớ hình ảnh từng đoàn người đốt đuốc chong đèn theo chân đoàn hát để nghe ru hò xự xang xê cống. Khép lại chương trình, hệ đèn lồng dần được hạ xuống nơi trung tâm sân khấu, trở thành điểm nhấn cho phần kết.\n\nHò xự xang xê cống còn gọi là ngũ cung, là cách gọi những nốt nhạc trên khuông nhạc của người Việt xưa.\n\nÝ Ly\nẢnh: Kiếng Cận Team",
    "imageUrl": ""
  },
  {
    "title": "Minh tinh 'Nữ hoàng Seon Deok' đau lòng vì xa các con",
    "link": "https://vnexpress.net/minh-tinh-nu-hoang-seon-deok-dau-long-vi-xa-cac-con-4821852.html",
    "description": "Diễn viên Hàn Go Hyun Jung cho biết đau đớn khi không thể gần gũi các con khi ly hôn chồng - doanh nhân Jung Yong Jin.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:02 (GMT+7)",
    "keywords": "Go Hyun Jung, Nữ hoàng Seon Deok",
    "content": "Theo trang MK ngày 28/11, người đẹp 53 tuổi gây chú ý khi hiếm hoi nói về đời tư trong một show truyền hình. Nhiều năm qua, không ít khán giả tò mò cô có thăm con hay không. Hyun Jung nói: \"Trước tiên, là một người mẹ, đáng lẽ ở với con là điều bình thường, tự nhiên nhưng thực tế với tôi không dễ như vậy. Vì không sống cùng nhau, tôi và các con xa cách, khiến tôi vô cùng đau lòng. Tôi cũng không có cách gì bù đắp quãng thời gian đã mất\".\n\nGo Hyun Jung cho biết không muốn tạo gánh nặng cho con, vì thế nỗ lực sống tốt. Nửa năm qua, cô quay video cho kênh YouTube cá nhân, thừa nhận giai đoạn đầu thu hút người xem nhưng sau đó chững lại.\n\nTrong chương trình, Go Hyun Jung nói không muốn khán giả hiểu lầm về mình. Không ít người khen diễn viên trẻ nhưng theo Hyun Jung, cô như mọi phụ nữ sinh năm 1971 khác, đang già đi. Dù vậy, cô không mất đi tinh thần, nhiệt huyết của một diễn viên, hy vọng tạo đột phá trong sự nghiệp diễn xuất.\n\nGo Hyun Jung và doanh nhân Jung Yong Jin kết hôn năm 1995, ông Jung Yong Jin là cháu của chủ tịch Samsung Lee Kun Hee (1942-2020), hiện ông là chủ tịch tập đoàn Shinsegae. Vợ chồng có hai con, năm nay 26 tuổi và 24 tuổi. Họ ly hôn năm 2003, Go Hyun Jung không được quyền nuôi con. Một số nguồn tin nói diễn viên bị nhà chồng cũ ngăn cấm gặp con.\n\nGo Hyun Jung được đánh giá là diễn viên tài năng Hàn Quốc. Cô gia nhập làng giải trí năm 1989, sau khi đoạt giải Á hậu Miss Korea. Người đẹp nổi tiếng với loạt phim Đồng hồ cát, Spring Day, Nữ hoàng Seon Deok, Nữ Tổng thống Hàn Quốc, Mask Girl.\n\nDù tài năng, cô không ít lần bị chỉ trích cư xử thiếu chuẩn mực. Theo News 1, diễn viên từng vướng ồn ào hút thuốc trong lớp khi làm giảng viên đại học, đi muộn, phân biệt đối xử sinh viên. Năm 2018, cô xung đột với đạo diễn, rút khỏi đoàn phim Return giữa chừng.\n\nNhư Anh",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/29/sao-1336-1732857963.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i1QwPCgX6ZDCSmXToe93kw"
  },
  {
    "title": "Triển lãm về quá trình vượt nỗi đau của Cường Đàm",
    "link": "https://vnexpress.net/trien-lam-ve-qua-trinh-vuot-noi-dau-cua-cuong-dam-4821309.html",
    "description": "Nhà thiết kế Cường Đàm khắc họa cảm xúc cá nhân từ yếu đuối, đau đớn đến mạnh mẽ qua triển lãm thời trang kết hợp điêu khắc \"Paramount\".",
    "timeAgo": "Thứ sáu, 29/11/2024, 12:42 (GMT+7)",
    "keywords": "Nhà thiết kế Cường Đàm, Paramount",
    "content": "Hai ngày qua, Cường Đàm đón bạn bè, đồng nghiệp, khán giả tham quan triển lãm cá nhân đầu tiên ở TP HCM, đánh dấu chặng đường 10 năm làm nghề. Nhà thiết kế lấy cảm hứng từ cuộc sống, công việc, mối quan hệ cá nhân để sáng tạo nghệ thuật.\n\nTriển lãm gửi thông điệp về niềm tin sau vấp ngã, tổn thương. \"Tôi nghĩ trong mỗi người đều hướng tới một vị thần, sự tối thượng riêng. Ở đó, khi dám đối diện nội tâm, bạn sẽ tìm ra câu trả lời mình là ai\", anh nói.\n\nAnh thiết kế ba căn phòng với sắc thái khác nhau. Đầu tiên là cánh cửa Rebirth - không gian của sự tái sinh. Người xem chiêm ngưỡng bức điêu khắc về người mẹ mang thai, thể hiện ý nghĩa khởi đầu. Tiếp đến là The Versions - khoảng không với hình ảnh mái vòm tượng trưng cho bầu trời. Lúc này, đứa trẻ đã lớn, bắt đầu va chạm với cuộc đời. Tại đây, Cường Đàm trưng bày 16 bức điêu khắc kết hợp thời trang, tương ứng câu chuyện cá nhân.\n\nAnh lần lượt kể về sự biết ơn cha mẹ qua The Source (Thượng nguồn), Amanok. Vẻ tươi sáng dần chuyển sang trạng thái như bí bách, cảm giác bị giam cầm hay bối rối khi lần đầu nhận thức được về giới tính thật của mình, thể hiện trong The First Sense of Self (Thức cảm đầu), Eclipse (Nhật thực), Racing Heart (Nhịp đập), Dazed (Bối rối), Labyrintth (Mê cung).\n\nVề tình yêu, anh miêu tả niềm hạnh phúc lẫn đau đớn khi chia tay qua Body Heat (Nhiệt cảm). Với The cut (Lưỡi cưa), Cường Đàm nhắc về giai đoạn khủng hoảng của tuổi trẻ - tám năm vượt qua bệnh trầm cảm. Giữa ranh giới của sự buông bỏ và tia sáng lạc quan, anh chọn cách bước qua để tiến về phía trước.\n\nNhà thiết kế đặt Khắc kỷ ở cuối, giống như cái kết mở, mang ý niệm về việc đã tìm thấy \"vị thần\" trong tâm hồn. Người này không phải ai đó trên cao, mà chính là bản thân sau khi được thức tỉnh. \"Hiện tôi mang vẻ ngoài tựa chiến binh và tinh thần tự do để làm những điều mong muốn\", Cường Đàm nói.\n\nỞ phòng cuối, anh thiết kế khung cảnh gồm ánh sáng chuyển động, âm thanh tĩnh lặng. Khách tham quan lần lượt bước vào, dành một phút tự suy ngẫm về cuộc sống.\n\nNhà thiết kế cùng êkíp chuẩn bị cho dự án trong nửa năm. Anh sử dụng ba gam màu chủ đạo gồm trắng, đen, đỏ tạo vẻ bí ẩn, chiều sâu. Về chất liệu, Cường Đàm dùng vải gấp nếp, nhăn, phụ kiện kim loại, kết hợp kỹ thuật draping để tạo nên các bộ trang phục riêng cho mỗi bức tượng.\n\nKhán giả Hoài Nguyễn, 25 tuổi, nói: \"Tôi từng rất thiếu tự tin vào bản thân. Khi nhìn các bức tượng, tôi cảm nhận các lớp vải như che đi những khuyết điểm cơ thể lẫn sự tổn thương. Tôi như bắt gặp chính mình\".\n\n>>> Dàn sao xem triển lãm \"Paramount\"\n\nCường Đàm sinh năm 1990 ở Hà Nội, tốt nghiệp Đại học Kiến Trúc và Học viện Thiết kế và Thời trang London. Anh gây chú ý khi từng thực hiện các show diễn như Inflowing, Rendezvous, Warriors in Yoshiwara, Fusion, Inflow. Các thiết kế của anh mang đậm nét kiến trúc qua cách tạo phom, hướng đến phong cách sang trọng, có thể mặc trong nhiều hoàn cảnh. Nhiều người nổi tiếng yêu thích và chọn trang phục của anh, trong đó có Hồ Ngọc Hà, Tóc Tiên, Hoa hậu Lương Thùy Linh, Kỳ Duyên, Á hậu Kim Duyên, Lê Thảo Nhi, người mẫu Minh Triệu.\n\nTân Cao",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/28/CUONGDAM-PARAMOUNT-3-5416-1732781929.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NE8AxwFiw_LHtd2B8d2gXQ"
  },
  {
    "title": "Bruce Willis gây xúc động khi chụp ảnh cùng con",
    "link": "https://vnexpress.net/bruce-willis-gay-xuc-dong-khi-chup-anh-cung-con-4821791.html",
    "description": "Tài tử Bruce Willis, 69 tuổi, đón lễ Tạ ơn bên hai con gái lớn trong lúc chống chọi hội chứng sa sút trí tuệ.",
    "timeAgo": "Thứ sáu, 29/11/2024, 11:16 (GMT+7)",
    "keywords": "Bruce Willis",
    "content": "Ngày 28/11, Scout Willis và Tallulah Willis - hai con gái của Bruce Willis và minh tinh Demi Moore - đăng ảnh quây quần bên bố trên Instagram, kèm chú thích: \"Con biết ơn bố\". Bài viết thu hút hàng chục nghìn lượt thích và hàng trăm bình luận từ người hâm mộ sau vài giờ đăng tải. Nhiều người nói cảm thấy ấm áp khi nhìn Bruce Willis hạnh phúc bên các con, động viên gia đình cùng nghệ sĩ vượt qua bệnh tật.\n\nMột số fan cảm ơn Scout và Tallulah chia sẻ khoảnh khắc cùng bố vì họ luôn muốn biết tình hình của diễn viên sau khi mắc bệnh. Vài tài khoản viết: \"Bức ảnh này vừa vui vừa buồn vì khiến tôi nghĩ đến người cha cũng bị mất trí nhớ như anh\", \"Cảm ơn các bạn không giữ ảnh cho riêng mình, cảm ơn các bạn đã luôn mạnh mẽ vì bố\".\n\nBruce Willis giải nghệ từ tháng 3/2022 sau khi gia đình thông báo nghệ sĩ gặp tình trạng mất ngôn ngữ, ảnh hưởng khả năng giao tiếp, đọc và viết. Một năm sau, vợ thứ hai - diễn viên Emma Heming - cho biết chồng mắc hội chứng sa sút trí tuệ vùng trán thái dương (frontotemporal dementia) qua mạng xã hội. Từ đó, tài tử ít khi chụp ảnh cùng gia đình. Các thành viên trong nhà thường đăng lại ảnh, video cũ của Willis lúc còn minh mẫn.\n\nTrong cuộc phỏng vấn với Today tháng 9, Tallulah Willis cập nhật sức khỏe của bố ổn định hơn nhưng vẫn còn những ngày đau đớn. Trên Town & Country Magazine số tháng 10, Emma Heming nói không giấu hai con nhỏ - Mabel, 12 tuổi, và Evelyn, 10 tuổi - tình trạng của bố, thay vào đó, giúp các con hiểu thêm về căn bệnh. Cô cũng khẳng định không để việc tài tử bị bệnh ảnh hưởng gia đình.\n\n\"Tôi học từ nhà trị liệu rằng nếu trẻ em đặt câu hỏi, chúng sẵn sàng biết câu trả lời. Nếu thấy Bruce vất vả chống chọi bệnh tật, tôi sẽ nói rõ các con hiểu rằng bố mắc bệnh mãn tính, có dấu hiệu trầm trọng hơn và không thể chữa khỏi\", cô nói thêm.\n\nBruce Willis sinh năm 1955, là diễn viên người Mỹ gốc Đức. Anh nổi tiếng sau loạt tác phẩm hài tình cảm thập niên 1980 như Moonlighting, Hudson Hawk. Sau đó, tài tử chuyển hướng đóng phim hành động và góp mặt trong hàng loạt bom tấn đình đám. Tổng doanh thu phòng vé của anh khoảng hơn 8,3 tỷ USD, thuộc top 100 diễn viên ăn khách nhất mọi thời, theo The Numbers.\n\nWillis hiện sống cùng vợ sau và hai con gái. Tài tử cũng nhận được sự động viên từ vợ cũ Demi Moore và ba con chung - Rumer, 36 tuổi, Scout, 33 tuổi, và Tallulah, 30 tuổi. Họ thường xuyên tới thăm, đoàn tụ trong các dịp đặc biệt.\n\nPhương Thảo (theo Hello Magazine)",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/29/savevid-net-468722210-87560684-1891-6928-1732849621.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wylb3Hrzxk1jqWorQ-kNQQ"
  },
  {
    "title": "Lý Nhã Kỳ và sao Việt diện áo dài phá cách trên thảm đỏ",
    "link": "https://vnexpress.net/ly-nha-ky-va-sao-viet-dien-ao-dai-pha-cach-tren-tham-do-4821744.html",
    "description": "TP HCM Lý Nhã Kỳ, H'Hen Niê, Thanh Thủy, Kaity Nguyễn cùng diện áo dài cắt cúp kiểu mới khi đi xem show của Thủy Nguyễn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:09 (GMT+7)",
    "keywords": "Lý Nhã Kỳ và sao Việt diện áo dài phá cách trên thảm đỏ - VnExpress",
    "content": "Diễn viên Lý Nhã Kỳ là một trong số sao đến xem show Ru hò xự xang xê cống của nhà thiết kế Thủy Nguyễn, tối 28/11. Cô diện áo tà kép đính liền áo choàng, phối clutch hình rồng uốn lượn. Người đẹp 42 tuổi chọn tông trang điểm màu hồng để trông trẻ hơn. Cô còn tô son tràn viền với hiệu ứng ombre để tạo kiểu môi sưng, giúp đôi môi thêm đầy đặn theo xu hướng làm đẹp được nhiều cô gái yêu thích hiện nay.\n\nLý Nhã Kỳ cho biết nhiều năm qua cô giữ nhan sắc bằng cách luôn vui vẻ, hưởng thụ cuộc sống một cách thoải mái. Cô nói không dùng công nghệ cao để chỉnh sửa gương mặt vì sợ đau. Diễn viên không lo nhan sắc xuống cấp theo thời gian. Theo cô, người thiếu tự tin mới áp lực về tuổi tác, ngoại hình.\n\nDiễn viên Lý Nhã Kỳ là một trong số sao đến xem show Ru hò xự xang xê cống của nhà thiết kế Thủy Nguyễn, tối 28/11. Cô diện áo tà kép đính liền áo choàng, phối clutch hình rồng uốn lượn. Người đẹp 42 tuổi chọn tông trang điểm màu hồng để trông trẻ hơn. Cô còn tô son tràn viền với hiệu ứng ombre để tạo kiểu môi sưng, giúp đôi môi thêm đầy đặn theo xu hướng làm đẹp được nhiều cô gái yêu thích hiện nay.\n\nLý Nhã Kỳ cho biết nhiều năm qua cô giữ nhan sắc bằng cách luôn vui vẻ, hưởng thụ cuộc sống một cách thoải mái. Cô nói không dùng công nghệ cao để chỉnh sửa gương mặt vì sợ đau. Diễn viên không lo nhan sắc xuống cấp theo thời gian. Theo cô, người thiếu tự tin mới áp lực về tuổi tác, ngoại hình.\n\nKaity Nguyễn diện áo hoa tay bồng, trang trí đường viền xếp bèo ở cầu vai.\n\nKaity Nguyễn diện áo hoa tay bồng, trang trí đường viền xếp bèo ở cầu vai.\n\nHoa hậu H'Hen Niê tạo kiểu tóc xoăn mỳ tôm, kết hợp áo dài gấm với phần cổ lá sen.\n\nHoa hậu H'Hen Niê tạo kiểu tóc xoăn mỳ tôm, kết hợp áo dài gấm với phần cổ lá sen.\n\nHoa hậu Thanh Thủy trong bộ cánh kết hợp áo truyền thống với phần cổ vặn bằng lụa satin phong cách phương Tây.\n\nHoa hậu Thanh Thủy trong bộ cánh kết hợp áo truyền thống với phần cổ vặn bằng lụa satin phong cách phương Tây.\n\nHoa hậu Thiên Ân diện áo lấy cảm hứng từ thời trang thế giới những năm 1970 với ống tay loe và cổ thắt nơ.\n\nHoa hậu Thiên Ân diện áo lấy cảm hứng từ thời trang thế giới những năm 1970 với ống tay loe và cổ thắt nơ.\n\nÁ hậu Quỳnh Anh theo đuổi mốt khuyên tai dài quá khổ.\n\nÁ hậu Quỳnh Anh theo đuổi mốt khuyên tai dài quá khổ.\n\nCa sĩ Phạm Quỳnh Anh.\n\nCa sĩ Phạm Quỳnh Anh.\n\nÁ hậu Lâm Bích Tuyền.\n\nÁ hậu Lâm Bích Tuyền.\n\nHoa hậu Hà Kiều Anh.\n\nHoa hậu Hà Kiều Anh.\n\nHoa hậu Đền Hùng Giáng My.\n\nHoa hậu Đền Hùng Giáng My.\n\nCa sĩ Phương Thanh.\n\nCa sĩ Phương Thanh.\n\nNgười đẹp Trương Thị May diện mốt quần cọc cạch.\n\nNgười đẹp Trương Thị May diện mốt quần cọc cạch.\n\nÝ Ly\nẢnh: Kiếng Cận Team",
    "imageUrl": ""
  },
  {
    "title": "Tác giả 104 tuổi nhận giải A Sách Quốc gia",
    "link": "https://vnexpress.net/tac-gia-104-tuoi-nhan-giai-a-sach-quoc-gia-4822037.html",
    "description": "Hà Nội Ông Nguyễn Đình Tư, 104 tuổi, nhận giải A Sách Quốc gia với tập \"Gia Định - Sài Gòn - TP HCM dặm dài lịch sử\".",
    "timeAgo": "Thứ sáu, 29/11/2024, 22:48 (GMT+7)",
    "keywords": "Giải Sách Quốc gia, Nguyễn Đình Tư, Hà Nội, Tin nóng",
    "content": "Tại lễ trao giải tối 29/11, ông nói: \"Cảm ơn Hội đồng xét thưởng, ban tổ chức đã có đánh giá khách quan tác phẩm, tạo động lực cho tôi tiếp tục nghiên cứu, viết lách. Tôi dự định viết thêm 10 cuốn sách, liên quan đến thành ngữ, tục ngữ ở các địa phương\".\n\nỞ tuổi 104, tác giả Nguyễn Đình Tư giữ sức khỏe tốt, tinh thần minh mẫn. Ông cùng con trai, Nguyễn Việt Hùng, đi từ TP HCM đi ra Hà Nội bằng tàu hỏa, để ngắm nhìn cảnh đẹp đất nước.\n\nHai tập sách thể hiện một cách đầy đủ các giai đoạn phát triển của TP HCM từ ngày khởi thủy năm 1698 đến năm 2020, bao quát nhiều lĩnh vực, khía cạnh. Nhà nghiên cứu Nguyễn Đình Tư mong muốn cộng đồng cần tìm hiểu về thành phố sẽ tra cứu trong hai cuốn sách này. Hơn 20 năm qua, ông dồn tâm sức đi khắp các thư viện, Trung tâm lưu trữ Quốc gia 2 ở TP HCM để tập hợp tài liệu cho tác phẩm.\n\nÔng Nguyễn Đình Tư sinh năm 1920, quê ở Võ Liệt, nay thuộc xã Thanh Chi, huyện Thanh Chương (Nghệ An). Năm 12 tuổi, ông phải nghỉ học vì nhà nghèo, phụ cha chăn trâu, cắt cỏ. Thấy ông có chí, thầy cô ở trường làng quyên góp tiền nuôi ăn học. Năm 1943, ông quyết định viết văn với cuốn truyện dài đầu tay Nguyễn Xí. Sau Cách mạng Tháng Tám, ông có thời gian làm cộng tác viên cho báo Độc Lập. Sau này, vào Nam Trung bộ lập nghiệp, ông biên soạn, xuất bản nhiều cuốn sách về lịch sử, địa chí các tỉnh Khánh Hòa, Phú Yên, Ninh Thuận. Sau năm 1975, ông cùng gia đình vào TP HCM sinh sống. Ông từng ra nhiều bộ sách, tiểu thuyết lịch sử như Loạn 12 sứ quân, Chế độ thực dân Pháp trên đất Nam Kỳ (1859-1954).\n\nHai tác phẩm khác cùng đoạt giải A là: Cẩm nang chẩn đoán và điều trị bệnh nội khoa (Phó Giáo sư, Tiến sĩ, bác sĩ Đào Xuân Cơ chủ biên) và năm tập Tổng tập Nhà văn Quân đội - Kỷ yếu - Tác phẩm của Tạp chí Văn nghệ Quân đội.\n\nBan tổ chức trao 10 giải B cho các cuốn sách thuộc thể loại văn học, nghiên cứu khoa học, lịch sử. Một số cuốn nổi bật gồm Hành trình sáng tạo chữ quốc ngữ (Kiều Ly và Tạ Quang Long), Thời thanh xuân của tân nhạc ái quốc (Nguyễn Trương Quý). Còn lại, 21 tác phẩm đoạt giải C và sáu cuốn đoạt giải khuyến khích.\n\nNăm đầu tiên cơ cấu giải thưởng có thêm hạng mục Sách bạn đọc yêu thích, trao cho bốn cuốn gồm: Người thầy (Thượng tướng Nguyễn Chí Vịnh), Chuyện con mèo dạy hải âu bay (Luis Sepulveda), Mùa hè không tên (Nguyễn Nhật Ánh), Tuổi trẻ đáng giá bao nhiêu (Rosie Nguyễn). Các cuốn sách vừa có chất lượng cao, vừa có lượng phát hành lớn.\n\nPhát biểu tại lễ trao giải, ông Nguyễn Trọng Nghĩa, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương đánh giá cao thành tựu của Giải thưởng Sách Quốc gia và ngành xuất bản qua các năm. Đồng thời, ông Nguyễn Trọng Nghĩa đề ra nhiệm vụ trong 5 năm tới, giải thưởng cần nâng tầm, trở thành sự kiện văn hóa lớn của quốc gia, đưa việc đọc sách trở thành thói quen, nét đẹp văn hóa trong đời sống xã hội, để ngành xuất bản thực hiện thành công nhiệm vụ \"tinh gọn, chất lượng, hiện đại hóa\".\n\nGiải Sách quốc gia do Hội Xuất bản Việt Nam, Bộ Thông tin và Truyền thông tổ chức thường niên từ năm 2004, với tên ban đầu là Sách Việt Nam. Từ năm 2018, giải chính thức lên Sách Quốc gia. Năm ngoái, hai tác phẩm đoạt giải A là bộ Chào tiếng Việt (Thụy Anh) và Cơ sở khoa học để xác định ranh giới ngoài thềm lục địa Việt Nam theo Công ước của Liên Hợp Quốc 1982 về Luật Biển (Bùi Công Quế chủ biên, Phùng Văn Phách, Đỗ Huy Cường, Trần Tuấn Dũng, Lê Đức Anh đồng tác giả).\n\nHà Thu",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/29/nguyen-dinh-tu-5762-1732894195.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QOPxdDqBXgr-2eGMp21_UA"
  },
  {
    "title": "Thời trang gợi cảm của Bùi Khánh Linh tại Miss Intercontinental",
    "link": "https://vnexpress.net/thoi-trang-goi-cam-cua-bui-khanh-linh-tai-miss-intercontinental-4821859.html",
    "description": "Khánh Linh - ứng viên \"Mỹ nhân của năm\" tại giải Ngôi Sao - mặc cắt xẻ, xuyên thấu khi thi Miss Intercontinental 2024 ở Ai Cập.",
    "timeAgo": "Thứ sáu, 29/11/2024, 18:29 (GMT+7)",
    "keywords": "Thời trang gợi cảm của Bùi Khánh Linh tại Miss Intercontinental - VnExpress",
    "content": "Gần hai tuần qua, Bùi Khánh Linh tham gia hoạt động bên lề, vòng thi phụ thuộc khuôn khổ cuộc thi. Người đẹp chọn váy áo theo phong cách phóng khoáng, tôn ưu điểm hình thể.\n\nGần hai tuần qua, Bùi Khánh Linh tham gia hoạt động bên lề, vòng thi phụ thuộc khuôn khổ cuộc thi. Người đẹp chọn váy áo theo phong cách phóng khoáng, tôn ưu điểm hình thể.\n\nStylist Nguyễn Minh Quân cho biết êkíp đã chuẩn bị hàng chục thiết kế phom dáng cúp ngực, cut-out để Khánh Linh tiện lựa chọn. Nhiều trang phục giúp tôn chiều cao 1,76 m, số đo ba vòng 84-60-96 cm của Khánh Linh.\n\nStylist Nguyễn Minh Quân cho biết êkíp đã chuẩn bị hàng chục thiết kế phom dáng cúp ngực, cut-out để Khánh Linh tiện lựa chọn. Nhiều trang phục giúp tôn chiều cao 1,76 m, số đo ba vòng 84-60-96 cm của Khánh Linh.\n\nKhánh Linh mặc crop top kết hợp chân váy xuyên thấu của nhà thiết kế Lê Hữu Nhân, dự tiệc tối 26/11.\n\nKhánh Linh mặc crop top kết hợp chân váy xuyên thấu của nhà thiết kế Lê Hữu Nhân, dự tiệc tối 26/11.\n\nĐầm xẻ đùi, gắn thêm tà giúp cô nổi bật giữa dàn thí sinh.\n\nĐầm xẻ đùi, gắn thêm tà giúp cô nổi bật giữa dàn thí sinh.\n\nCô chọn jumpsuit đính kết, kiểu dáng lệch vai của nhà mốt Trần D Trí cho hoạt động hôm 27/11.\n\nCô chọn jumpsuit đính kết, kiểu dáng lệch vai của nhà mốt Trần D Trí cho hoạt động hôm 27/11.\n\nKhánh Linh diện áo dài cách điệu, phom dáng cổ yếm tại hoạt động đầu tiên khi đến Ai Cập cuối tháng 10.\n\nKhánh Linh diện áo dài cách điệu, phom dáng cổ yếm tại hoạt động đầu tiên khi đến Ai Cập cuối tháng 10.\n\nNgười đẹp mặc hở eo, búi tóc cao khi tham gia vòng phỏng vấn kín, ngày 28/11.\n\nNgười đẹp mặc hở eo, búi tóc cao khi tham gia vòng phỏng vấn kín, ngày 28/11.\n\nThời trang của cô nhận phản hồi tích cực của fan trên nhiều diễn đàn.\n\nThời trang của cô nhận phản hồi tích cực của fan trên nhiều diễn đàn.\n\nCô chọn đầm xẻ ngực vừa phải, gam màu nổi cho hoạt động ngày 27/11.\n\nCô chọn đầm xẻ ngực vừa phải, gam màu nổi cho hoạt động ngày 27/11.\n\nĐầm voan cúp ngực, trễ vai được Khánh Linh yêu thích.\n\nĐầm voan cúp ngực, trễ vai được Khánh Linh yêu thích.\n\nBùi Khánh Linh 22 tuổi, quê Bắc Giang, sinh viên Học viện Nông nghiệp Việt Nam. Năm 2023, cô đoạt á hậu 1 Miss Grand Vietnam, xếp sau Lê Hoàng Phương. Người đẹp có kinh nghiệm catwalk do từng đứng trên nhiều sàn diễn chuyên nghiệp. Giữa năm, cô gây chú ý khi tham gia show hẹn hò Đảo thiên đường, sau đó tìm hiểu MC người Hàn Quốc - Cheon Minuk.\n\nMiss Intercontinental (Hoa hậu Liên lục địa) tổ chức lần đầu tiên vào năm 1971, hướng tới tôn vinh sắc đẹp, tài năng, trí tuệ của nữ giới. Mùa thi thứ 52 diễn ra từ ngày 20/11 đến 6/12 với 70 thí sinh trên khắp thế giới. Gần đây, thí sinh Việt Nam đoạt thành tích tốt tại cuộc thi, gồm Lê Nguyễn Bảo Ngọc - đăng quang năm 2022 và Lê Nguyễn Ngọc Hằng - giành á hậu 2 năm 2023.\n\nBùi Khánh Linh 22 tuổi, quê Bắc Giang, sinh viên Học viện Nông nghiệp Việt Nam. Năm 2023, cô đoạt á hậu 1 Miss Grand Vietnam, xếp sau Lê Hoàng Phương. Người đẹp có kinh nghiệm catwalk do từng đứng trên nhiều sàn diễn chuyên nghiệp. Giữa năm, cô gây chú ý khi tham gia show hẹn hò Đảo thiên đường, sau đó tìm hiểu MC người Hàn Quốc - Cheon Minuk.\n\nMiss Intercontinental (Hoa hậu Liên lục địa) tổ chức lần đầu tiên vào năm 1971, hướng tới tôn vinh sắc đẹp, tài năng, trí tuệ của nữ giới. Mùa thi thứ 52 diễn ra từ ngày 20/11 đến 6/12 với 70 thí sinh trên khắp thế giới. Gần đây, thí sinh Việt Nam đoạt thành tích tốt tại cuộc thi, gồm Lê Nguyễn Bảo Ngọc - đăng quang năm 2022 và Lê Nguyễn Ngọc Hằng - giành á hậu 2 năm 2023.\n\nTân Cao\nẢnh, video: Nhân vật cung cấp",
    "imageUrl": ""
  },
  {
    "title": "'Người viết tiểu thuyết lịch sử như đi trên dây'",
    "link": "https://vnexpress.net/nguoi-viet-tieu-thuyet-lich-su-nhu-di-tren-day-4821556.html",
    "description": "Nhiều tác giả trong nước cho rằng khó viết tiểu thuyết lịch sử do phải cân bằng giữa sự thật và hư cấu, sáng tạo của văn học.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:55 (GMT+7)",
    "keywords": "Tiểu thuyết lịch sử, Nguyễn Huy Thiệp",
    "content": "Ý kiến được Tiến sĩ Nguyễn Văn Hùng đưa ra ở hội nghị Lý luận, phê bình văn học lần thứ năm, bàn về thành tựu và xu thế của nền văn học Việt Nam từ năm 1975 đến nay, diễn ra ngày 27/11 ở Hà Nội.\n\nÔng Hùng cho biết khâm phục tinh thần dũng cảm của các nhà văn theo đuổi đề tài này, bởi họ dùng góc nhìn cá nhân để viết lại những giá trị ăn sâu vào đời sống văn hóa dân tộc.\n\n\"Người viết tiểu thuyết lịch sử giống như đi trên dây: Một bên là sự thật lịch sử, một bên là hư cấu sáng tạo. Nếu nghiêng về trần thuật sự thật khách quan, họ không khác gì người chép sử. Nhưng nếu hư cấu quá tay, họ dễ bị khép vào giải thiêng, bôi nhọ\", Tiến sĩ Nguyễn Văn Hùng nói.\n\nNam Dao, tác giả được chú ý với tiểu thuyết lịch sử Gió lửa và Đất trời, từng nói: \"Người viết tiểu thuyết lịch sử không phải là người kẻ lông mày cho xác chết, mà là một công việc khó khăn đòi hỏi sự dấn thân của nhà văn nhằm 'phục sinh một hiện tại cần tháo gỡ hầu thoát khỏi những bế tắc và tiêu vong'. Và tiểu thuyết lịch sử, nói cho cùng, phải là máu cũng như nước mắt người viết\".\n\nTiểu thuyết lịch sử lên ngôi trên văn đàn Việt Nam sau thời Đổi mới. Các sáng tác về đề tài này của Nguyễn Huy Thiệp, Nguyễn Xuân Khánh, Võ Thị Hảo, Nguyễn Mộng Giác, Nam Dao, Hoàng Quốc Hải, Nguyễn Quang Thân, Trần Thùy Mai, Nguyễn Thế Quang, Bùi Anh Tấn, Lưu Sơn Minh thể hiện tinh thần nhận thức lại lịch sử một cách sâu sắc, toàn vẹn, sâu và đời hơn. Trong khi miêu tả, nhà văn đã mang lại cho lịch sử những \"gương mặt người\". Tiểu thuyết chú tâm vào cái thường nhật, những góc khuất nội tâm, những trạng huống tâm lý phức tạp.\n\nBổ sung ý kiến của Tiến sĩ Nguyễn Văn Hùng, Phó Giáo sư, Tiến sĩ Lê Quang Hưng cho rằng tiểu thuyết lịch sử sau năm 1975 tràn đầy ý thức tự vấn, tinh thần phản biện lịch sử dân tộc. Phó Giáo sư, Tiến sĩ Thái Phan Vàng Anh phát hiện giai đoạn sau 1975, các nhà văn bắt đầu đưa góc nhìn của nữ giới vào những câu chuyện lịch sử. Theo bà, Võ Thị Hảo là nhà văn tiên phong khuynh hướng này, với Giàn thiêu, viết về sự kiện 76 cung nữ bị Thái hậu Ỷ Lan thiêu sống.\n\nTrong Công chúa Đồng Xuân, Trần Thùy Mai lật lại vụ án của công chúa nổi tiếng triều Nguyễn, thể hiện góc nhìn thương cảm với nàng. Ở Từ Dụ Thái hậu, tác giả nói về những biến cố trong cuộc đời người đàn bà quyền lực của lịch sử.\n\nHay trong hai tiểu thuyết Vũ tịch và Hồ Dương, nhà văn trẻ Trường An đã khôi phục lại một giai đoạn lịch sử phức tạp từ nhà Tây Sơn đến thời Nguyễn Ánh, qua số phận của các nhân vật nữ.\n\nNgoài các tiểu thuyết lịch sử cho người lớn, nhiều cuốn hướng đến thiếu nhi được đón nhận như: Búp sen xanh (nhà văn Sơn Tùng), Sao Khuê lấp lánh (nhà văn Nguyễn Đức Hiền), Sừng rượu thề (nhà văn Nghiêm Đa Văn).\n\nTheo Tiến sĩ Lê Thị Hường, có thể xem mỗi cuốn tiểu thuyết lịch sử là một cuộc đối thoại giữa hôm qua và hôm nay, là sự đan xen các mặt đối lập vốn có trong cuộc đời như thiện và ác, dục vọng và kìm nén, đam mê và cuồng bạo, hào nhoáng và phù du, chân thật và man trá: \"Những khuôn mặt đời ấy hiện ra sinh động trên nền bức tranh sáng tối của các vương triều. Nhân vật lịch sử được nhìn từ cái nhìn phản tư, giải mờ\".\n\nGiới chuyên môn kỳ vọng trong tinh thần dân chủ, bối cảnh hậu hiện đại, các tiểu thuyết gia đương đại có thể giải mã và đối thoại với lịch sử bằng quan điểm cá nhân. Không còn minh họa cho chính trị, không bị hối thúc bởi hoàn cảnh chiến tranh, các tiểu thuyết gia trở thành \"nhà thám hiểm cuộc sống\" (theo quan điểm của Milan Kundera).\n\nHội nghị Lý luận phê bình văn học lần thứ năm do Hội Nhà văn Việt Nam, Hội đồng Lý luận phê bình văn học Trung ương, Nhà xuất bản Giáo dục Việt Nam tổ chức. Sự kiện nhằm cung cấp cái nhìn tổng quát, chuyên sâu về những thành tựu của văn học Việt Nam qua 50 năm, xu thế sáng tác trong thời đại mới. Các diễn giả đóng góp 43 tham luận, xoay quanh các chủ đề liên quan tiểu thuyết, thơ ca, lý luận phê bình văn học.\n\nNgoài các thành tựu, các đại biểu cũng chỉ ra một số hạn chế của nền văn học hiện đại như: Thiếu tương xứng giữa lượng và chất, tác phẩm xuất bản nhiều hơn nhưng còn khiêm tốn về chất lượng, việc tiếp thu, ảnh hưởng văn học thế giới. Các nhà nghiên cứu đưa ra một số giải pháp phát triển văn học như: Quan tâm, đầu tư vào những người cầm bút, tăng cường mở rộng giao lưu văn hóa quốc tế, đẩy mạnh sự phát triển của lý luận, phê bình văn học vì lý luận, phê bình.\n\nHà Thu",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/28/tien-si-nguyen-van-hung-9627-1732787754.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X3aT-wSd6CMrZzW_DGwTUg"
  },
  {
    "title": "NewJeans chấm dứt hợp đồng với công ty quản lý",
    "link": "https://vnexpress.net/newjeans-cham-dut-hop-dong-voi-cong-ty-quan-ly-4821748.html",
    "description": "Nhóm nhạc Hàn NewJeans tuyên bố rời khỏi công ty quản lý ADOR mà không phải đền bù vi phạm hợp đồng.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:11 (GMT+7)",
    "keywords": "NewJeans, Danielle, Hanni, Haerin, Minji,  Hyein, Min Hee Jin",
    "content": "Theo MK, tối 28/11, năm thành viên tổ chức họp báo tại Seoul, thông báo kể từ ngày 29/11, họ không còn thuộc quản lý của ADOR, do công ty vi phạm điều khoản thỏa thuận, \"không có thiện chí cũng không có khả năng bảo vệ quyền lợi của NewJeans\".\n\nThành viên Danielle nói tuy rời công ty, họ sẽ hoàn thành những lịch trình, hợp đồng quảng cáo theo kế hoạch. Khó khăn hiện tại của Danielle cùng Hanni, Haerin, Minji, Hyein là họ không được phép sử dụng tên nhóm NewJeans để hoạt động, nhưng cho rằng \"cốt lõi không thay đổi\". Năm thành viên muốn giành quyền sử dụng tên nhóm.\n\nTheo Koreaboo, nếu đơn phương chấm dứt hợp đồng, NewJeans đối diện khoản bồi thường ít nhất 300 tỉ won (215 triệu USD) cho công ty quản lý. Tuy nhiên các thành viên cho rằng họ không có nghĩa vụ bồi thường vì đã thực hiện mọi nghĩa vụ, cống hiến trong tất cả hoạt động. Nhóm cho rằng ADOR và HYBE mới phải bồi thường.\n\nSau họp báo, phía ADOR cho biết tiếc nuối trước quyết định của NewJeans song tuyên bố hợp đồng độc quyền với nhóm vẫn còn hiệu lực. Công ty quản lý muốn trực tiếp gặp các thành viên để thảo luận tương lai của nhóm, giải quyết mâu thuẫn.\n\nADOR là công ty con được HYBE rót vốn cho CEO Min Hee Jin thành lập, điều hành và quản lý. HYBE nắm 80% cổ phần ADOR, 20% thuộc ban lãnh đạo công ty, riêng Min Hee Jin giữ 18%.\n\nTừ đầu năm, nội bộ HYBE và ADOR mâu thuẫn. Tháng 9, Min Hee Jin bị cắt chức CEO, bà Kim Joo Young lên thay. Min Hee Jin tố cáo HYBE vi phạm hợp đồng cổ đông.\n\nSau đó, NewJeans nhiều lần livestream, thể hiện bất mãn khi HYBE sa thải Min Hee Jin. Các thành viên nhóm cho rằng họ không được tôn trọng. CEO mới phớt lờ khi thành viên trong nhóm \"bị coi thường\" trong nội bộ công ty. NewJeans yêu cầu HYBE khôi phục vị trí cho bà Min Hee Jin.\n\nNewJeans ra mắt năm 2022, bà Min Hee Jin chỉ đạo toàn bộ quá trình từ tuyển chọn đến lập kế hoạch, âm nhạc, sản xuất và biên đạo. Từ khi mới hoạt động, nhóm chiếm lĩnh các trang trực tuyến. Ca khúc Attention đứng số một các website nhạc hàng đầu của Hàn Quốc như Melon, Genie, Bugs, đồng thời xuất hiện trên bảng xếp hạng toàn cầu của Billboard. Theo Fnnews, sức ảnh hưởng của nhóm từng giúp giá cổ phiếu của công ty chủ quản HYBE tăng mạnh, thoát khỏi đà suy giảm sau hàng loạt tin tức nhập ngũ của BTS.\n\nNhư Anh",
    "imageUrl": "https://i1-giaitri.vnecdn.net/2024/11/29/jeans-1988-1732848541.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rKpuPaKpdF9-xdAICX_qhQ"
  },
  {
    "title": "Phúc Du, Osad hát khai mạc DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/phuc-du-osad-hat-khai-mac-dnse-aquaman-vietnam-4821605.html",
    "description": "Phúc Du, Osad, August Đỗ Hải Đăng, PinkBunny, DJ Billy sẽ khuấy động sân khấu khai mạc giải DNSE Aquaman Vietnam 2024, tối 30/11 tại Hồ Tràm.",
    "timeAgo": "Thứ sáu, 29/11/2024, 07:00 (GMT+7)",
    "keywords": "Osad, phúc du, DNSE Aquaman Vietnam",
    "content": "Với phong cách biểu diễn trẻ trung, Osad sẽ mang đến loạt bản hit như Người âm phủ, Củ lạc, Yêu đương... Osad (tên thật Mai Quang Nam, sinh năm 1997) được cộng đồng mạng gọi với biệt danh \"thánh thả thính\", bởi những giai điệu viết về tình yêu. Gần đây nhất, nam rapper ra mắt sản phẩm Em chỉ im lặng, kết hợp với Pháo và EP \"Kid Soul In Man Body\"...\n\nCùng với sự xuất hiện của Osad, rapper Phúc Du (Phúc Anh Trương, sinh năm 1996) cũng sẽ xuất hiện trong đêm khai mạc cùng những ca khúc quen thuộc với các khán giả trẻ.\n\nPhúc Du được đánh giá có khả năng chơi chữ, kết hợp chất rap thô mộc, chân thành và lối kể chuyện gần gũi. Anh nổi lên qua một số bản hit như Từ chối nhẹ nhàng thôi, Yêu anh đi mẹ anh bán bánh mì, Đăng xuất thằng em yêu... Đặc biệt, màn kết hợp với ca sĩ Bích Phương trong MV Từ chối nhẹ nhàng thôi, thu hút 75 triệu lượt đã giúp anh đến gần hơn với khán giả.\n\nĐêm nhạc mở màn giải DNSE Aquaman Vietnam 2024 diễn ra lúc 20h ngày 30/11. Khu vực sân khấu được đặt tại Hamptons Plaza, Hồ Tràm (Bà Rịa - Vũng Tàu), mở cửa tự do. Người dân và du khách đến đây dịp này có thể hòa vào bầu không khí náo nhiệt và thưởng thức những tiết mục âm nhạc đa sắc màu, từ sôi động đến ngọt ngào, trữ tình.\n\nBên cạnh hai nam rapper, đêm khai mạc hứa hẹn là một không gian âm nhạc nhiều màu sắc khi có sự xuất hiện của các giọng ca ngọt ngào với các bản tình ca như August Đỗ Hải Đăng và giọng ca nổi lên từ Tikto, phong cách mang âm hưởng RnB, pop Âu Mỹ - PinkBunny.\n\nĐể mang lại nguồn năng lượng, làm nóng bầu không khí trước khi bước vào cuộc đua sáng 1/12, chương trình còn có sự góp mặt của DJ Billy. Anh có khả năng chơi nhạc khá cuốn hút, bắt kịp xu hướng, được nhiều bạn trẻ yêu mến.\n\nDNSE Aquaman Vietnam là giải hai môn phối hợp bơi - chạy. Ở mùa thứ ba, sự kiện tổ chức ngày 1/12 tại Hồ Tràm (Bà Rịa - Vũng Tàu), thu hút 1.500 VĐV, tranh tài các cự ly Sprint Aqua (bơi 500m, chạy 5km), Half Aqua (bơi 1km, chạy 10km) và Aquaman (bơi 2km, chạy 21km). Công ty Cổ phần chứng khoán DNSE tiếp tục là đơn vị đồng tổ chức giải đấu.\n\nBên cạnh sự xuất hiện của các ca sĩ trong đêm khai mạc, trong ngày thi đấu chính thức có sự tham gia của các VĐV, người nổi tiếng như kình ngư Ánh Viên, nhà vô địch trialthon quốc gia Lâm Quang Nhật, diễn viên Khả Ngân.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/467881191-556123947170333-4423-5344-8133-1732793832.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8eTMDg_I3gL9Ro5dhqRLHQ"
  }
]