[
  {
    "title": "Con mắt khổng lồ do thiên thạch để lại trên sa mạc Sahara",
    "link": "https://vnexpress.net/con-mat-khong-lo-do-thien-thach-de-lai-tren-sa-mac-sahara-4820786.html",
    "description": "Cấu trúc hình con mắt giữa sa mạc là dấu tích của một thiên thạch 600 m va chạm với Trái Đất cách đây 345 triệu năm.",
    "timeAgo": "Thứ tư, 27/11/2024, 21:00 (GMT+7)",
    "keywords": "sa mạc Sahara, thiên thạch",
    "content": "Bức ảnh được các phi hành gia chụp vào năm 2013 hé lộ một miệng hố va chạm hình con mắt khổng lồ trên sa mạc Sahara, bao quanh là những cồn cát xê dịch có thể di chuyển hơn 30 m mỗi năm, theo Live Science. Cấu trúc Aorounga là một miệng hố va chạm rộng 12,6 km nằm ở đông nam Sahara, phía bắc Chad. Miệng hố bao gồm hai vòng tròn khiến nó có hình dáng giống con mắt. Vòng tròn bên trong với vùng đồi ở giữa nhìn như nhãn cầu, còn vòng tròn bên ngoài rất giống mí mắt. Các vòng tròn nhô lên cao 100 m so với nền đất xung quanh nhưng bị xói mòn mạnh sau thời gian dài, tương tự nhiều miệng hố va chạm cổ đại khác. Nhiều khả năng ban đầu nó cao và rộng hơn.\n\nNhững chuyên gia cho rằng cấu trúc hình thành khoảng 345 triệu năm trước và tạo bởi một thiên thạch đường kính 600 m, theo ước tính từ Viện Mặt Trăng và hành tinh. Vật va chạm lớn cỡ này được gọi là \"thiên thạch hủy diệt thành phố\", có thể gây thiệt hại trên diện rộng khắp phía bắc châu Phi, thậm chí thúc đẩy tác động tới khí hậu toàn cầu.\n\nCấu trúc cũng có vài đường thẳng sẫm màu vắt ngang qua hai vòng tròn. Đó là một phần của những rãnh gió lớn gọi là yardang, theo Cục khảo sát địa chất Mỹ. Rãnh gió như vậy có thể đạt độ cao 30 m so với mặt đất, trải dài hàng chục kilomet khắp khu vực xung quanh. Một cụm 5 cồn cát hình lưỡi liềm có thể thấy rõ trong ảnh. Theo thời gian, chúng bị gió đẩy ngang qua sa mạc và di chuyển theo hướng trái ngược, theo Đài quan sát Trái Đất của NASA.\n\nThông qua so sánh vị trí của chúng trong bức ảnh này với ảnh vệ tinh của cùng khu vực vào cuối năm 2003, các nhà nghiên cứu có thể tính toán chính xác chúng đã di chuyển bao xa chỉ trong hơn 9 năm. Từ trái sang phải, 5 cồn cát số 1, 2, 3, 4, 5 đã di chuyển 316 m, 275 m, 405 m, 318 m và 381 m. Cồn cát di chuyển nhiều nhất là số 3 và 5 cũng là những cồn cát nhỏ nhất. Các cồn cát nhỏ hơn chúng có thể bị xóa sổ trong vòng một thập kỷ.\n\nTừ lâu giới nghiên cứu đã biết cồn cát hình lưỡi liềm xê dịch qua sa mạc Sahara. Tuy nhiên, những nhà khoa học chỉ mới bắt đầu tính ra quãng đường chúng dịch chuyển thông qua theo dõi chuyển động của chúng bằng ảnh vệ tinh. Họ hy vọng có thể sử dụng thành tựu mới để dự đoán chuyển động của cát, giúp giảm thiểu vấn đề cồn cát cản trở đường sá và bao phủ đất đai nông nghiệp.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/VNE-Circle-3785-1732679067.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zw1aQ2gXq1tD9Ha7k9l4xw"
  },
  {
    "title": "Dùng xe buýt triển lãm bảo vệ động vật hoang dã",
    "link": "https://vnexpress.net/dung-xe-buyt-trien-lam-bao-ve-dong-vat-hoang-da-4821044.html",
    "description": "Các cuộc triển lãm bảo vệ động vật hoang dã trên xe buýt tại Hà Nội sẽ được triển khai từ tháng 12/2024 sau 6 năm ấp ủ ý tưởng.",
    "timeAgo": "Thứ tư, 27/11/2024, 20:17 (GMT+7)",
    "keywords": "bảo tồn động vật hoang dã, triển lãm lưu động, động vật hoang dã",
    "content": "Thông tin được ông Nguyễn Văn Thái, Giám đốc Trung tâm Bảo tồn động vật hoang dã tại Việt Nam (SVW) cho biết tại hội thảo Giới thiệu Trung tâm thiên nhiên lưu động, chiều 27/11. Triển lãm thiên nhiên lưu động triển khai tại 54 điểm ở Hà Nội gồm các địa điểm trường học, trung tâm thương mại, phố đi bộ, công viên.\n\nDự kiến sẽ có ba chiếc xe buýt được hoán cải thành ba xe lưu động triển lãm. Xe thứ nhất với tên gọi \"rừng xanh diệu kỳ\" khi du khách thăm quan sẽ chiếu phim thực tế ảo VR đem lại trải nghiệm về thiên nhiên hùng vĩ với các bộ thuyết minh, tương tác bằng mẫu vật.\n\nXe thứ hai với tên gọi \"rừng lặng\" sẽ là bảo tàng của những điều còn sót lại và những điều đã biến mất mãi mãi. Đơn vị thực hiện kỳ vọng ở xe thứ hai này sẽ kích thích điểm chạm phẫn nộ qua việc tìm hiểu hậu quả của việc tiêu thụ động vật hoang dã về sức khỏe, pháp luật.\n\nThứ ba là xe với tên \"về nhà\" sẽ giúp người xem hiểu trách nhiệm của cá nhân với cộng đồng thông qua bốn hành động \"từ chối, lên tiếng, tẩy chay, thông báo vi phạm.\n\n\"Trung tâm sẽ không chỉ là triển lãm lướt qua bằng việc xem ảnh mà chúng tôi muốn kết nối mọi người cảm nhận như đang ở trong các cánh rừng, nhìn thấy động vật hoang dã và mình là một phần trong đó\", ông Thái nói. Ông kỳ vọng từ những cảm nhận thực tế sẽ giúp người xem thấm thía nỗi đau khi mất đi động vật hoang dã.\n\nNgoài ba xe buýt, tại khu vực triển lãm sẽ có hệ thống sân khấu, trò chơi để giúp mọi người tương tác, trải nghiệm. Tại đây, du khách sẽ được phát thiết bị nghe để có thể cảm nhận ở mỗi chủ đề. Cùng với đó, đơn vị vận hành sẽ xây dựng hệ thống giải thưởng là các chuyến trải nghiệm miễn phí tại các khu bảo tồn thiên nhiên, vườn quốc gia.\n\nÔng Đoàn Hoài Nam, Cục phó Lâm nghiệp (Bộ Nông nghiệp và Phát triển nông thôn) cho rằng đây là ý tưởng mới được kỳ vọng sẽ lan tỏa rộng, đạt hiệu quả tuyên truyền, giáo dục cao.\n\nTheo ông Nam, ở thành phố nhiều người muốn vào rừng nhưng cũng chưa có cơ hội. \"Qua dự án này sẽ có nhiều người hơn hiểu và mong muốn đến với rừng để cảm nhận những điều tuyệt vời mà thiên nhiên đem lại\", ông nói thêm.\n\nViệt Nam là một trong 14 quốc gia có mức độ đa dạng sinh học cao nhất thế giới, là mái nhà của 10.000 loài động vật khác nhau gồm hơn 310 loài thú, 469 loài bò sát, 916 loài chim, 7.750 loài côn trùng và hơn 20.000 loài thực vật.\n\nTuy nhiên, theo SVW có 29 loài được cho là đã hoặc có thể biến mất ngoài tự nhiên. Trong đó Hổ Đông dương biến mất năm 1999, Báo hoa mai năm 2008, Chó rừng, Báo gấm năm 2004, Sao La năm 2015, Hươu vàng năm 1980, Tê giác Java năm 2010, Gà lôi lam mào trắng năm 2000, Rùa Trung bộ năm 2013.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/xe-bus-1732704683-6083-1732712730.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OrxLfYMEN0GRCvf8VTTZYg"
  },
  {
    "title": "Mùi hôi lạ từ tàu Nga khiến phi hành gia phải đóng cửa",
    "link": "https://vnexpress.net/mui-hoi-la-tu-tau-nga-khien-phi-hanh-gia-phai-dong-cua-4820799.html",
    "description": "Mùi hôi lạ có thể do khí thoát ra từ các vật liệu bên trong tàu vũ trụ chở hàng Progress của Nga, nhưng không gây nguy hiểm.",
    "timeAgo": "Thứ tư, 27/11/2024, 19:00 (GMT+7)",
    "keywords": "phi hành gia, tàu vũ trụ, trạm ISS, Nga, Mỹ, Trạm Vũ trụ Quốc tế, mùi hôi",
    "content": "Phi hành gia trên Trạm Vũ trụ Quốc tế (ISS) gặp sự cố kỳ lạ khi mở cửa tàu vũ trụ Progress, tàu vũ trụ Nga mang theo nhiều tấn thực phẩm, nhiên liệu và vật tư, cập bến tại module Poisk của Nga hôm 23/11. Họ phát hiện mùi hôi lạ bốc ra và những giọt chất lỏng lơ lửng trong không khí.\n\nĐiều này khiến các phi hành gia lập tức đóng cửa sập của tàu Progress. Module của Nga cũng bị đóng cửa, ngăn cách với phần còn lại của trạm ISS trong khi chất lượng không khí được kiểm tra và làm sạch.\n\n\"Sau khi mở cửa sập của tàu vũ trụ Progress, các phi hành gia từ cơ quan vũ trụ Nga Roscosmos phát hiện mùi lạ và những giọt chất lỏng nhỏ, khiến họ đóng cửa module Poisk\", NASA viết trên mạng xã hội X hôm 24/11.\n\nNASA sau đó cho biết, mùi đã giảm bớt và việc dỡ hàng trên tàu Progress diễn ra hôm 25/11. \"Phi hành đoàn báo cáo rằng mùi lạ nhanh chóng biến mất và hoạt động chuyển hàng đang diễn ra theo lịch trình\", cơ quan này viết.\n\nNASA nhấn mạnh rằng mùi hôi không khiến phi hành đoàn và ISS gặp nguy hiểm. Theo NASA, mùi hôi có thể do khí thoát ra từ những vật liệu bên trong tàu vũ trụ chở hàng, nhưng không cung cấp thêm thông tin chi tiết.\n\nTheo quy trình tiêu chuẩn, các máy lọc không khí và cảm biến chất ô nhiễm trên ISS đã theo dõi không khí trong trạm. Bộ phận điều khiển chuyến bay cũng đánh giá rằng chất lượng không khí của ISS ở mức bình thường. Các phi hành gia làm việc trong module Poisk chỉ mặc thêm thiết bị bảo hộ trong thời gian ngắn như một biện pháp phòng ngừa.\n\nCửa sập giữa phần của Nga và Mỹ trên trạm ISS thường xuyên đóng trong thời gian gần đây. 5 năm qua, phía Nga liên tục xảy ra rò rỉ không khí. NASA và Roscosmos đang tiếp tục xử lý rò rỉ. Sự rò rỉ này không gây rủi ro tức thời cho các phi hành gia hay hoạt động của trạm ISS, theo NASA.\n\nTàu Progress vẫn sẽ ở lại ISS nhiều tháng sau khi dỡ hàng. Các phi hành gia sẽ chất đầy rác và vật dụng bỏ đi khác lên tàu trước khi nó tách ra, lao xuống khí quyển và cháy rụi vào năm 2025.\n\nThu Thảo (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/tau-vu-tru-set-8462-1732682160.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r76vvTz5M5x26h0AXUCjmQ"
  },
  {
    "title": "'Khởi nghiệp sáng tạo thành công cần thời gian, trí tuệ và quyết đoán'",
    "link": "https://vnexpress.net/khoi-nghiep-sang-tao-thanh-cong-can-thoi-gian-tri-tue-va-quyet-doan-4821128.html",
    "description": "Hải PhòngThủ tướng Phạm Minh Chính nhấn mạnh để khởi nghiệp sáng tạo thành công cần 3 yếu tố: thời gian, trí tuệ và sự quyết đoán đúng lúc, kịp thời, không bỏ lỡ thời cơ.",
    "timeAgo": "Thứ tư, 27/11/2024, 18:23 (GMT+7)",
    "keywords": "Hải Phòng, thủ tướng, techfest 2024, Tin nóng",
    "content": "Thông tin được Thủ tướng nói trong Lễ khai mạc Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest Vietnam) 2024 tổ chức tại Hải Phòng, chiều 27/11.\n\nĐây là năm thứ 10 Techfest được tổ chức và là lần thứ 4 Thủ tướng Phạm Minh Chính tham dự. Chủ đề năm nay là \"Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo\".\n\nThủ tướng nhận định Việt Nam là nước đi sau, vừa có cơ hội, cả thách thức, nhưng khát vọng là bắt kịp, tiến cùng vượt lên. \"Đổi mới sáng tạo có những rủi ro, chúng ta phải chấp nhận rủi ro, phải vượt qua chính mình'', ông chia sẻ. Thủ tướng khẳng định thời gian qua, Đảng, Nhà nước đặc biệt quan tâm đến khoa học công nghệ và đổi mới sáng tạo, coi đây là một trong những quốc sách hàng đầu cho phát triển nhanh và bền vững.\n\nChính phủ cũng giao Bộ Khoa học và Công nghệ xây dựng dự thảo Luật Khoa học, Công nghệ và Đổi mới sáng tạo và Nghị định của Chính phủ quy định một số nội dung về đổi mới sáng tạo và khởi nghiệp sáng tạo. Từ đó, việc phát triển hệ sinh thái khởi nghiệp sáng tạo quốc gia đã đạt những kết quả quan trọng, như có những công ty kỳ lân, hình thành Trung tâm Đổi mới sáng tạo quốc gia.\n\nTuy nhiên, ông kỳ vọng hoạt động khởi nghiệp sáng tạo sẽ có bước đột phá thời gian tới, khắc phục những tồn tại, tạo đột phá trong xây dựng pháp lý cho phép thử nghiệm thị trường đối với các công nghệ mới, mô hình kinh doanh mới.\n\nThủ tướng cho rằng cần có liên kết chặt chẽ hơn nữa giữa Nhà nước, cơ sở đào tạo, nghiên cứu và doanh nghiệp. Trong đó, Nhà nước giữ vai trò kiến tạo phát triển, xây dựng thể chế, cơ chế, chính sách; các viện, trường đào tạo nhân lực, tạo động lực, truyền cảm hứng cho đổi mới sáng tạo, khởi nghiệp; doanh nghiệp hỗ trợ, đặt hàng, tạo môi trường phát triển khởi nghiệp đổi mới sáng tạo.\n\n''Cần có tư duy đột phá, chấp nhận rủi ro, dám nghĩ, dám làm trong thúc đẩy các hoạt động khởi nghiệp sáng tạo cả từ phía quản lý nhà nước và cộng đồng doanh nghiệp, nhân dân với tinh thần lợi ích hài hòa, rủi ro chia sẻ\", ông nói.\n\nĐặc biệt, ông yêu cầu phải hình thành thị trường cho đổi mới sáng tạo, phát huy vai trò của các mô hình quỹ đầu tư mạo hiểm và cơ chế, chính sách chấp nhận rủi ro, giải phóng nguồn lực từ cộng đồng doanh nghiệp, đặc biệt là các tập đoàn, doanh nghiệp lớn để đầu tư phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nHạt nhân đổi mới\n\nĐối với việc với phát triển hệ sinh thái khởi nghiệp sáng tạo quốc gia, Thủ tướng nêu rõ cần thu hút được các nguồn lực từ các tập đoàn quốc tế, quốc gia cho khởi nghiệp sáng tạo; nuôi dưỡng và phát triển nhiều kỳ lân công nghệ trong các lĩnh vực công nghệ mới và tạo hệ sinh thái khởi nghiệp sáng tạo toàn diện, bền vững.\n\nNhiệm vụ mà Thủ tướng đề ra là phải tập trung hoàn thiện thể chế thúc đẩy đổi mới sáng tạo, xác định rõ lĩnh vực ưu tiên, hướng đi cho khoa học công nghệ, khởi nghiệp sáng tạo. Các lĩnh vực cần tập trung gồm: chuyển đổi số, trí tuệ nhân tạo, điện toán đám mây, ứng phó biến đổi khí hậu, phát triển xanh, kinh tế tuần hoàn, kinh tế tri thức, khắc phục tình trạng cạn kiệt tài nguyên, già hóa dân số.\n\nÔng yêu cầu các bộ, ngành, cơ quan liên quan chỉ đạo điều hành chủ động, linh hoạt, kịp thời, hiệu quả, bám sát yêu cầu thực tiễn phong phú, xu hướng toàn cầu của các hoạt động khởi nghiệp sáng tạo để ứng phó phù hợp. Đối với các địa phương, Thủ tướng yêu cầu chủ động triển khai thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp đề ra để thúc đẩy khởi nghiệp sáng tạo.\n\nThủ tướng cũng đề nghị cộng đồng doanh nghiệp, nhà đầu tư, nhân dân tích cực tham gia vào các hoạt động khởi nghiệp sáng tạo, giúp Việt Nam sớm theo kịp các nước trong khu vực, trên thế giới. \"Mỗi doanh nghiệp khởi nghiệp sáng tạo phải là một hạt nhân đổi mới góp phần tạo động lực mới cho nền kinh tế, khẳng định trí tuệ và bản lĩnh Việt Nam trên trường quốc tế\", ông kỳ vọng.\n\nÔng đề nghị các nhà khoa học, các tổ chức, doanh nghiệp, nhà đầu tư trong và ngoài nước đóng góp tích cực hơn nữa cho hệ sinh thái khởi nghiệp sáng tạo của Việt Nam với phương châm ''chung sức đồng lòng\", \"chung tay hành động\", \"chung hưởng thành quả\".\n\nThủ tướng cam kết Chính phủ sẽ đồng hành, giữ vai trò kiến tạo, tạo mọi điều kiện thuận lợi hỗ trợ và thúc đẩy phát triển hệ sinh thái khởi nghiệp sáng tạo, xây dựng thể chế thông thoáng, chính sách ổn định, lâu dài cho doanh nghiệp yên tâm đầu tư.\n\nÔng tin tưởng cộng đồng khởi nghiệp, đổi mới sáng tạo, nhất là thế hệ trẻ sẽ tạo nên những \"kỳ lân\" tầm cỡ khu vực và thế giới.\n\nTechfest Việt Nam là một trong những sự kiện trọng điểm do Bộ Khoa học và Công nghệ chủ trì, nhằm thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia theo Quyết định số 844/QĐ-TTg của Thủ tướng. Kể từ năm 2015, Techfest Việt Nam đã được tổ chức tại Hà Nội, TP HCM, Đà Nẵng, Bình Dương và Quảng Ninh...\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/z6074106567707-514b90627a1d83f-3293-6293-1732706637.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=arhENZip1vAdKQEzN4DRmg"
  },
  {
    "title": "Công bố báo cáo toàn cảnh khởi nghiệp sáng tạo Việt Nam",
    "link": "https://vnexpress.net/cong-bo-bao-cao-toan-canh-khoi-nghiep-sang-tao-viet-nam-4820742.html",
    "description": "Hải PhòngLần đầu tiên, một báo cáo tổng quan về Khởi nghiệp sáng tạo ở Việt Nam được công bố, nhằm cung cấp bức tranh tổng quan về hoạt động này thời gian qua.",
    "timeAgo": "Thứ tư, 27/11/2024, 17:32 (GMT+7)",
    "keywords": "Hải Phòng, báo cáo, đổi mới sáng tạo",
    "content": "Báo cáo do Cục Phát triển thị trường và doanh nghiệp khoa học công nghệ cùng Cục Thông tin khoa học, công nghệ quốc gia (Bộ Khoa học và Công nghệ) phối hợp phát hành. Báo cáo được công bố tại Ngày hội Khởi nghiệp sáng tạo quốc gia 2024 chiều 27/11.\n\nQua gần 10 năm hình thành và phát triển, hệ sinh thái khởi nghiệp sáng tạo của Việt Nam đã đạt được nhiều thành tựu, có sự phát triển mạnh. Tuy nhiên, hệ sinh thái vẫn còn ở giai đoạn ban đầu của sự phát triển. Thông tin, dữ liệu vẫn còn rời rạc, phân tán, thiếu thống nhất, đồng bộ. Do đó, giảm hiệu quả hỗ trợ trong công tác quản lý, vận hành cũng như xây dựng hệ sinh thái quốc gia.\n\nBáo cáo tổng quan hệ sinh thái khởi nghiệp sáng tạo Việt Nam sẽ được Bộ Khoa học và Công nghệ phát hành hàng năm. Ngoài việc cung cấp thông tin và phân tích, báo cáo sẽ so sánh và đánh giá với một số hệ sinh thái trong khu vực và thế giới. Qua đó, đưa ra một số đề xuất, khuyến nghị để tiếp tục phát triển trong giai đoạn tiếp theo.\n\nTheo báo cáo, khởi nghiệp sáng tạo tại Việt Nam đã trải qua ba giai đoạn phát triển. Giai đoạn 2013 - 2016 chứng kiến sự tăng trưởng đáng kể về cả số lượng và chất lượng, với 1.800 doanh nghiệp, 21 cơ sở ươm tạo và 7 tổ chức thúc đẩy kinh doanh. Đây là giai đoạn nhiều quỹ đầu tư nhận thấy tiềm năng lớn và thể hiện mong muốn đầu tư vào hệ sinh thái khởi nghiệp Việt Nam.\n\nGiai đoạn từ 2017 đến 2020 là thời điểm toàn cầu hóa. Lúc này, Chính phủ đã đẩy mạnh phát triển hệ sinh thái khởi nghiệp sáng tạo bằng cách cung cấp hỗ trợ tài chính, thông qua chương trình thúc đẩy kinh doanh, cung cấp vốn rủi ro cho các doanh nghiệp mới thành lập. Thời gian này đã xuất hiện các chương trình hỗ trợ tập trung vào từng giai đoạn phát triển khác nhau của các doanh nghiệp khởi nghiệp.\n\nTrong giai đoạn này, các doanh nghiệp đã biết cách thu hút và tận dụng nguồn lực tài chính từ các nhà đầu tư trong nước và ngoài nước. Năm 2019, Việt Nam vươn lên vị trí thứ 3 trong số các quốc gia ASEAN về tốc độ tăng trưởng của hệ sinh thái khởi nghiệp sáng tạo, chỉ sau Indonesia và Singapore. Tỷ lệ lượng vốn đầu tư mạo hiểm trong tổng vốn đầu tư cho doanh nghiệp sáng tạo tại khu vực cũng đã tăng từ 5% (2018) lên 17%.\n\nGiai đoạn từ 2021 đến nay là thời điểm gặp nhiều khó khăn và có bước chững lại. Tuy nhiên, hệ sinh thái đã phục hồi và đang tiến triển một cách ấn tượng. Cụ thể, năm 2021, Việt Nam đã ghi nhận mức đầu tư mạo hiểm kỷ lục với tổng số tiền đầu tư đạt 1,4 tỷ USD.\n\nHiện nay, Việt Nam có khoảng 3.800 doanh nghiệp khởi nghiệp sáng tạo, tập trung chủ yếu tại các thành phố lớn: Hà Nội, Đà Nẵng, Hải Phòng và TP HCM. Ở các tỉnh, thành phố khu vực miền Trung, số lượng doanh nghiệp có sự chênh lệch không đáng kể.\n\nTrong đó, 11 doanh nghiệp khởi nghiệp được định giá trên 100 triệu USD, 2 trong số đó đạt trạng thái kỳ lân với định giá trên 1 tỷ USD, gồm Momo và Sky Mavis. Tuy nhiên, kể từ năm 2021 đến nay, Việt Nam chưa có thêm kỳ lân mới. Một số doanh nghiệp sáng tạo được đánh giá là \"soonicorn\" (cận kỳ lân) đang gặp khó khăn trong hoạt động và mở rộng quy mô.\n\nPhần lớn các doanh nghiệp khởi nghiệp sáng tạo Việt Nam ở giai đoạn đầu của vòng đời phát triển với giá trị doanh nghiệp tương đối thấp. Ngoại trừ một số doanh nghiệp đã khẳng định tên tuổi hoặc nhận được vốn đầu tư từ vài trăm nghìn đến vài chục triệu USD, đa phần các startup Việt vẫn đang trong giai đoạn ươm mầm, với định giá doanh nghiệp dưới 1 triệu USD.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/nghi-thuc-khai-mac-3491-1732702689.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_Mp-dZHkd-j8jtf5ihPxgg"
  },
  {
    "title": "'Khởi nghiệp sáng tạo có thể tạo ra những thay đổi đột phá'",
    "link": "https://vnexpress.net/khoi-nghiep-sang-tao-co-the-tao-ra-nhung-thay-doi-dot-pha-4820988.html",
    "description": "Hải PhòngThủ tướng Phạm Minh Chính khẳng định vai trò của khởi nghiệp sáng tạo trong việc tăng năng suất, chất lượng sản phẩm, tạo ra những thay đổi đột phá, kiến tạo thị trường, lĩnh vực mới.",
    "timeAgo": "Thứ tư, 27/11/2024, 13:54 (GMT+7)",
    "keywords": "Techfest Vietnam, Techfest Vietnam 2024, Tin nóng, Hải Phòng",
    "content": "Thông tin được Thủ tướng nói tại Lễ khai mạc Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest Vietnam) 2024 với chủ đề \"Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo\" chiều 27/11.\n\nTrong bài phát biểu Thủ tướng đánh giá cao vai trò của Bộ Khoa học và Công nghệ đã phối hợp với các bộ, ngành, địa phương tổ chức hoạt động có ý nghĩa đối với việc thúc đẩy phát triển hệ sinh thái khởi nghiệp tại Việt Nam.\n\nTheo Thủ tướng, khởi nghiệp sáng tạo đã góp phần nâng cao năng suất, chất lượng, sức cạnh tranh của từng chủ thể, doanh nghiệp. Khởi nghiệp sáng tạo cũng tạo ra những thay đổi, kiến tạo thị trường, ngành và lĩnh vực mới.\n\nÔng cũng chỉ ra nhiều điểm cần có sự chung tay để xây dựng hệ sinh thái khởi nghiệp sáng tạo, tạo động lực mới cho phát triển trong kỷ nguyên mới. Thủ tướng nhấn mạnh phương châm 3 chung: chung sức đồng lòng, chung tay hành động, chung hưởng thành quả. Từ đó, ông mong muốn cộng đồng doanh nghiệp, nhất là thế hệ trẻ, dám đối diện với khó khăn, tạo nên những \"kỳ lân\" tầm cỡ khu vực và thế giới.\n\nTrước đó trong phát biểu khai mạc, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt đã dẫn kết quả cho thấy hệ sinh thái khởi nghiệp sáng tạo của Việt Nam đã phát triển mạnh mẽ.\n\nBộ trưởng cho biết, năm 2024, Chỉ số hệ sinh thái khởi nghiệp toàn cầu của Việt Nam đã tăng hai bậc từ vị trí thứ 58 lên 56 (đứng thứ 5 tại khu vực Đông Nam Á và thứ 12 tại khu vực Châu Á Thái Bình Dương). Chỉ số Đổi mới sáng tạo toàn cầu liên tục được cải thiện qua các năm. Năm 2024 tăng 4 bậc so với năm 2022, xếp thứ 44/133 quốc gia, nền kinh tế.\n\n\"Nhờ hệ sinh thái khởi nghiệp sáng tạo phát triển mạnh mẽ, Việt Nam đang nổi lên là một trong những nền kinh tế năng động mới nổi và là trung tâm phát triển cho các doanh nghiệp khởi nghiệp ở khu vực châu Á - Thái Bình Dương\", Bộ trưởng nói.\n\nTheo Bộ trưởng, quá trình phát triển hệ sinh thái khởi nghiệp của Việt Nam đã chứng kiến sự gia tăng đáng kể số lượng và chất lượng. Từ những bước đầu tiên, hệ sinh thái khởi nghiệp sáng tạo Việt Nam đã thành điểm sáng không chỉ trong khu vực mà trên toàn thế giới, nâng tầm Việt Nam trong chuỗi giá trị toàn cầu.\n\nBa nhóm khó khăn cần gỡ để thúc đẩy khởi nghiệp sáng tạo\n\nTại lễ khai mạc, ông Lim Jungwook, Thứ trưởng, Bộ Doanh nghiệp vừa và nhỏ & Khởi nghiệp Hàn Quốc đã chia sẻ kinh nghiệm xây dựng chính sách phát triển hệ sinh thái khởi nghiệp sáng tạo của Hàn Quốc. Theo ông nhà nước cần có chính sách hỗ trợ, tạo cơ chế thúc đẩy phát triển hệ sinh thái, tạo hành lang giúp các doanh nghiệp khởi nghiệp phát triển.\n\nĐại diện góc độ doanh nghiệp, ông Nguyễn Bá Diệp, đồng sáng lập MOMO - kỳ lân công nghệ Việt Nam, chia sẻ về sự khác biệt giữa Doanh nghiệp SME - và Doanh nghiệp khởi nghiệp sáng tạo trong hệ sinh thái khởi nghiệp.\n\nTheo ông Diệp, hai loại hình doanh nghiệp này đang bị hiểu nhầm lẫn nhau, trong khi có sự khác biệt lớn. Các doanh nghiệp startup sử dụng công nghệ bằng những phương pháp đột phá, chưa có tiền lệ để tạo ra những mô hình kinh doanh mới. Doanh nghiệp này sẽ sử dụng bài toán lớn, cần vốn nhiều và mô hình rộng. Ngược lại doanh nghiệp SME là doanh nghiệp sinh kế, triển khai trên những mô hình đã được kiểm chứng, như mở một quán phở hay xưởng may. Mô hình này ưu tiên có doanh thu ngay và thường sự phát triển rất chậm, ổn định, tính rủi ro thấp.\n\nHiện Chính phủ đang thúc đẩy nền kinh tế Việt Nam vượt qua bẫy thu nhập trung bình, \"mô hình khởi nghiệp sáng tạo sẽ là đòn bẩy để thực hiện điều này\", ông Diệp nói và cho rằng những doanh nghiệp thành công trên thế giới đều là doanh nghiệp công nghệ như Google, Facebook...\n\nTuy nhiên đối với các doanh nghiệp công nghệ ở Việt Nam hiện còn gặp nhiều khó khăn, lớn nhất là chính sách và hành lang pháp lý. Vấn đề này cũng được đề cập ở phần 2 của chương trình, Diễn đàn với chủ đề \"Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo quốc gia\".\n\nThảo luận tại diễn đàn, Thứ trưởng Bộ Ngoại giao Hoàng Thanh Bình cho biết hơn 10 năm qua, Bộ Ngoại giao đồng hành cùng Bộ Khoa học và Công nghệ, Kế hoạch và Đầu tư cụ thể hóa chương trình, các chính sách với 6 nhóm hoạt động lớn liên quan hỗ trợ đổi mới sáng tạo, khởi nghiệp sáng tạo. Qua thực tế chỉ ra có ba nhóm khó khăn thách thức kết nối mạng lưới người Việt Nam ở nước ngoài hỗ trợ khởi nghiệp sáng tạo.\n\nThứ nhất về thể chế chính sách với hệ thống pháp luật chưa bắt kịp nhu cầu, tốc độ hội nhập với đổi mới sáng tạo, tương thích với tiêu chuẩn thông lệ quốc tế.\n\nThứ hai là hỗ trợ nguồn lực không chỉ tiền mà cơ chế chính sách đãi ngộ mang tính đặc thù vì khởi nghiệp sáng tạo cần đầu tư ban đầu cao, thu hồi vốn kéo dài, thậm chí có rủi ro. Nên cần có cơ chế hỗ trợ đặc thù về tài chính, vốn ưu đãi hơn so với các ngành khác.\n\nThứ ba, hoạt động kết nối trong mạng lưới người Việt Nam ở nước ngoài, giữa mạng lưới, trong và ngoài nước đang ở giai đoạn bước đầu, chưa thật sự mở rộng về diện nâng cao về chất.\n\nCác đại diện đến từ Hội liên hiệp phụ nữ Việt Nam; Bộ Giáo dục và Đào tạo; Bộ Kế hoạch và Đầu tư, Trung ương Đoàn TNCS HCM... đều đồng tình với những khó khăn doanh nghiệp khởi nghiệp sáng tạo đang đối mặt. Các ý kiến đề xuất tạo cơ chế, không gian và thiết bị cho các thành tố trong hệ sinh thái có thể hoạt động, giúp Việt Nam bắt kịp các công nghệ thay đổi nhanh chóng trên thế giới.\n\nTechfest Việt Nam là một trong những sự kiện trọng điểm do Bộ Khoa học và Công nghệ chủ trì, nhằm thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia theo Quyết định số 844/QĐ-TTg của Thủ tướng. Kể từ năm 2015, Techfest Việt Nam đã được tổ chức tại Hà Nội, TP HCM, Đà Nẵng, Bình Dương và Quảng Ninh...\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nLê Tân - Phương Minh - Hà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/thu-tuong-khai-mac-3187-1732693572.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=38eTT2ST6DHtWB2TA5MGpg"
  },
  {
    "title": "Thử nghiệm tên lửa gây cháy lớn tại trung tâm vũ trụ Nhật",
    "link": "https://vnexpress.net/thu-nghiem-ten-lua-gay-chay-lon-tai-trung-tam-vu-tru-nhat-4820789.html",
    "description": "Đám cháy lớn bùng phát hôm 26/11 tại Trung tâm Vũ trụ Tanegashima trở thành sự cố mới nhất trong chương trình không gian đầy tham vọng của nước này.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:38 (GMT+7)",
    "keywords": "tên lửa, Nhật Bản",
    "content": "Cuộc thử nghiệm động cơ tầng thứ hai của tên lửa Epsilon S sắp ra mắt của Nhật Bản đã kết thúc bằng một vụ nổ sau khoảng 49 giây. Đây là lần thứ hai trong vòng chưa đầy hai năm, động cơ này gặp sự cố khi thử nghiệm. Vụ nổ gây ra đám cháy lớn với những cột khói bốc lên cao, dù hiện chưa ghi nhận trường hợp thương tích nào.\n\nTên lửa nhiên liệu rắn Epsilon S do Cơ quan Thám hiểm Hàng không Vũ trụ Nhật Bản (JAXA) phát triển. Sự cố của động cơ cao 3,2 m đặt ra câu hỏi về tiến độ phát triển mẫu tên lửa. Phương tiện này được cho là sẽ thực hiện chuyến bay đầu tiên vào tháng 3/2025, giúp đưa một vệ tinh Việt Nam lên quỹ đạo.\n\nVài giờ sau vụ nổ, JAXA vẫn chưa rõ nguyên nhân. Cơ quan này sẽ cần ít nhất vài tháng để xác định nguyên nhân, thực hiện các điều chỉnh và nếu cần thiết, tiến hành một thử nghiệm đốt cháy khác, theo Takayuki Imoto, quản lý dự án tại JAXA. Ông cũng cho biết, sự cố mới nhất sẽ ảnh hưởng đáng kể đến tiến độ thực hiện sứ mệnh không gian của JAXA.\n\n\"Chúng tôi vô cùng xin lỗi vì không thể đáp ứng được kỳ vọng. Chúng tôi có thể học hỏi từ thất bại và sẽ tận dụng cơ hội này để phát triển một tên lửa đáng tin cậy hơn\", Imoto phát biểu tại buổi họp báo sau vụ nổ.\n\nTháng 7/2023, một động cơ của Epsilon S cũng phát nổ khoảng 50 giây sau khi khai hỏa trong một thử nghiệm khác. Lần đó, một mảnh kim loại từ bộ phận đánh lửa bị chảy và làm hỏng lớp cách nhiệt bao bọc động cơ, khiến nhiên liệu bắt lửa.\n\nTên lửa Epsilon S được thiết kế như một phương tiện phóng vệ tinh, giúp tăng cường sự hiện diện của Nhật Bản ở quỹ đạo Trái Đất tầm thấp. Các quan chức chính phủ Nhật Bản mô tả đây là phương tiện chủ lực cho ngành vũ trụ đang phát triển của nước này.\n\n\"Việc phát triển các tên lửa chủ lực như Epsilon S cực kỳ quan trọng nhằm đảm bảo tính tự chủ trong quá trình phát triển không gian của Nhật Bản\", Chánh Văn phòng Nội các Nhật Bản Yoshimasa Hayashi chia sẻ.\n\nThu Thảo (Theo AFP, Space)",
    "imageUrl": ""
  },
  {
    "title": "Kết nối quốc tế đưa sản phẩm khởi nghiệp sáng tạo chiếm lĩnh thị trường",
    "link": "https://vnexpress.net/ket-noi-quoc-te-dua-san-pham-khoi-nghiep-sang-tao-chiem-linh-thi-truong-4820751.html",
    "description": "Hải PhòngNhiều địa phương, Trung tâm hỗ trợ khởi nghiệp đang phối hợp với các tổ chức xúc tiến thương mại ở nước ngoài, kêu gọi vốn… để hỗ trợ các startup phát triển, thương mại hóa sản phẩm.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:06 (GMT+7)",
    "keywords": "hợp tác quốc tế khởi nghiệp, gọi vốn khởi nghiệp, Techfest, Hải Phòng",
    "content": "Thông tin được nêu tại Diễn đàn chính sách cấp cao về khởi nghiệp sáng tạo chủ đề \"Từ địa phương ra quốc tế\" tổ chức chiều 26/11 trong khuôn khổ Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest) năm 2024.\n\nChia sẻ kinh nghiệm của Đà Nẵng, ông Võ Đức Anh, Phó giám đốc Trung tâm hỗ trợ khởi nghiệp đổi mới sáng tạo, cho biết thành phố có hơn 10 năm xây dựng phát triển hệ sinh thái khởi nghiệp. Trong thời gian này, Đà Nẵng ươm tạo gần 200 dự án, có 9 vườn ươm, 10 không gian làm việc chung...\n\nTừ năm 2017 đến nay, Đà Nẵng dành gần 22 tỷ hỗ trợ khởi nghiệp, trong đó có 6,1 tỷ cho hoạt động ươm tạo, hỗ trợ dự án khởi nghiệp trong đại học. Với doanh nghiệp, thành phố có chính sách hỗ trợ đổi mới công nghệ, sở hữu trí tuệ... giúp thúc đẩy hoạt động đổi mới sáng tạo.\n\nÔng Võ Đức Anh cho biết, các hoạt động kết nối đa phương, mở rộng hợp tác với Hàn Quốc, Singapore, Nhật Bản, Mỹ... cũng được Đà Nẵng triển khai từ năm 2017.\n\nNăm 2024, Đà Nẵng tổ chức Diễn đàn đầu tư thiên thần và mạo hiểm (Danang Venture and Angel Summit) mời 10 quỹ đầu tư trong nước và quốc tế. Diễn đàn thu hút 30 dự án trong nước và quốc tế tới gọi vốn pitching, biến Đà Nẵng thành thị trường gặp gỡ, gọi vốn, kết nối đầu tư. \"Thông qua mạng lưới kết nối toàn cầu của địa phương, một số dự án khởi nghiệp của Đà Nẵng đã xuất khẩu sản phẩm sang thị trường Nhật Bản và nhiều quốc gia khác\", ông Đức Anh nói.\n\nTheo ông Anh, Đà Nẵng vừa được Trung ương thông qua Nghị quyết về cơ chế đặc thù với các nhóm chính sách hỗ trợ miễn thuế cho startup; miễn thuế trong hoạt động mua bán, chuyển nhượng, góp vốn của các hoạt động đầu tư; miễn giảm thuế thu nhập các nhân; sử dụng tài sản công hỗ trợ cho thuê không qua đấu giá cho các tổ chức, cá nhân hoạt động trong lĩnh vực khởi nghiệp sáng tạo và cơ chế thử nghiệm có kiểm soát mô hình kinh doanh, công nghệ mới. Đây được coi là những lợi thế cạnh tranh của Đà Nẵng trong thúc đẩy hệ sinh thái khởi nghiệp sáng tạo và hợp tác quốc tế.\n\nChia sẻ kinh nghiệm tại Hàn Quốc, ông Park Dae Hee, Chủ tịch Trung tâm kinh tế sáng tạo và đổi mới TP Daejeon (CCEI), cho biết CCEI có các chương trình hỗ trợ doanh nghiệp, startup kết nối toàn cầu giúp họ phát triển thị trường. Đơn vị này có nhiều ký kết với đại học các nước trong đó có Việt Nam. Việc hợp tác nhằm tạo môi trường giao lưu, kết nối, đào tạo cho sinh viên hai nước. \"Các hoạt động hợp tác trong nước và quốc tế giúp CCEI đào tạo hơn 5.000 startup, phát triển cơ hội việc làm cho 30.000 người\", ông Park Dae Hee nói.\n\nÔng Nguyễn Trung Dũng, Giám đốc BK Holdings (Đại học Bách khoa Hà Nội), nhìn nhận hệ sinh thái khởi nghiệp sáng tạo Việt Nam hiện khá đầy đủ trong các cấu phần, song sự kết nối chưa được như kỳ vọng.\n\nĐánh giá cao hiệu quả hợp tác, kết nối quốc tế, song ông Dũng gợi ý thêm sáng kiến hình thành mạng lưới đổi mới sáng tạo khởi nghiệp đại học cao đẳng Việt Nam (VNEI) với sự tham gia của hơn 70 trường. Mục tiêu đưa ra sáng kiến này nhằm tăng cường vai trò của đại học trong hệ sinh thái đổi mới sáng tạo và khởi nghiệp quốc gia. Sự kết nối các trường đại học nhằm hỗ trợ, đồng kiến tạo các dự án liên trường, liên ngành cũng như kết nối nhà nước, nhà trường và doanh nghiệp. Theo ông, hiện Việt Nam chưa có đại học nào có công viên đổi mới sáng tạo. Do vậy các đại học cần kết hợp các tập đoàn, doanh nghiệp với sự hỗ trợ cơ quan nhà nước thực hiện việc này.\n\nThứ trưởng Khoa học và Công nghệ Hoàng Minh nhấn mạnh giai đoạn tới hệ sinh thái khởi nghiệp đổi mới sáng tạo Việt Nam cần các thành tố mới, đó là các tập đoàn, công ty, doanh nghiệp lớn với vai trò đầu tư, sử dụng các kết quả của tổ chức khởi nghiệp. Vì vậy cần chính sách phù hợp để thúc đẩy hệ sinh thái phát triển.\n\nTechfest Việt Nam là một trong những sự kiện trọng điểm do Bộ Khoa học và Công nghệ chủ trì, nhằm thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia theo Quyết định số 844/QĐ-TTg của Thủ tướng. Kể từ năm 2015, Techfest Việt Nam đã được tổ chức tại Hà Nội, TPHCM, Đà Nẵng, Bình Dương và Quảng Ninh...\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nVĩnh Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Ket-noi-quoc-te-Techfest-2024-4972-1732646663.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LM4AeoKQJ0FFn1O1HBs2xg"
  },
  {
    "title": "Tại sao con người không bị khí quyển đè ép?",
    "link": "https://vnexpress.net/tai-sao-con-nguoi-khong-bi-khi-quyen-de-ep-4819883.html",
    "description": "Nhờ quá trình tiến hóa và sự cân bằng áp suất trong và ngoài cơ thể, con người có thể chịu được sức nặng của bầu khí quyển dày hàng kilomet.",
    "timeAgo": "Thứ tư, 27/11/2024, 00:00 (GMT+7)",
    "keywords": "áp suất khí quyển, tiến hóa",
    "content": "Bầu khí quyển dày cả trăm kilomet bao phủ Trái Đất. Ranh giới giữa khí quyển Trái Đất và không gian là đường Kármán cách bề mặt hành tinh 100 km. Tuy nhiên, khoảng 99,9% khối lượng khí quyển Trái Đất tập trung bên dưới độ cao 48 km, theo Anthony Broccoli, giáo sư khoa học khí quyển ở Đại học Rutgers.\n\nKhông khí nhẹ hơn cơ thể người, nhưng không khí trong khí quyển rất nặng. \"Tổng khối lượng của khí quyển Trái Đất là 5,1 tỷ tỷ kilogram. Một cột khí hình trụ đường kính 0,3 mét có khối lượng 754 kg\", Live Science dẫn lời Broccoli.\n\nTuy nhiên, con người không bị đè ép bởi khí quyển Trái Đất một phần do sự phân bố áp suất. Không khí lưu chuyển xung quanh cơ thể người. Áp suất không khí tác động đồng nhất lên mọi bộ phận cơ thể và không chỉ là lực hướng xuống, Broccoli giải thích. Mức áp suất đó vào khoảng 1 kg/cm2, tương đương trọng lượng một quả bóng bowling lớn. Con người tiến hóa theo thời gian để chịu đựng áp suất, theo Michael Wood, giáo sư khoa học định lượng ở Đại học Canisius tại Buffalo, New York.\n\nNgoài ra, trong cơ thể con người, các chất rắn, chất lỏng và chất khí thuộc các bộ phận cũng có áp suất tương đương với áp suất bên ngoài của khí quyển. Sự cân bằng lực này chỉ xảy ra nếu không khí có thể tiếp xúc với mọi phía của cơ thể.\n\nCàng lên cao không khí càng loãng, vì vậy áp suất khí quyển cũng giảm theo độ cao. Đó là lý do tai người bị ù khi bay lên cao và thấp dần. Đó là cần một ít thời gian để áp suất bên trong cơ thể cân bằng với áp suất bên người và cảm giác ù tai là kết quả khi áp suất không khí ở hai phía của màng nhĩ ngang nhau, theo Viện hàn lâm tai mũi họng Mỹ - Hiệp hội phẫu thuật đầu và cổ.\n\n\"Áp suất từ bên trong cơ thể là lý do con người không thể di chuyển trong không gian mà không có bộ đồ vũ trụ. Về cơ bản, áp suất trong không gian bằng không. Nếu không có áp suất không khí tác động lên cơ thể, áp suất bên trong sẽ khiến cơ thể phồng lên như quả bóng cho tới khi được giải phóng\", Wood giải thích.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/VNE-Crush-5125-1732525272.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ks1NtzSGswAzeg26YN-M_w"
  },
  {
    "title": "Bình Định phát triển nhân lực bán dẫn để thu hút đầu tư quốc tế",
    "link": "https://vnexpress.net/binh-dinh-phat-trien-nhan-luc-ban-dan-de-thu-hut-dau-tu-quoc-te-4820896.html",
    "description": "Bình Định đang xây dựng đề án phát triển nguồn nhân lực bán dẫn, AI và an ninh mạng để thu hút các tập đoàn quốc tế.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:30 (GMT+7)",
    "keywords": "Bình Định, AI, nhân lực AI, trí tuệ nhân tạo",
    "content": "Nội dung được đề cập tại cuộc họp về các nhiệm vụ và giải pháp trọng tâm nhằm phát triển nguồn nhân lực cho các ngành công nghiệp bán dẫn, trí tuệ nhân tạo (AI) và an ninh mạng, chiều 26/11.\n\nÔng Lâm Hải Giang, Phó chủ tịch Bình Định nhấn mạnh tầm quan trọng của nguồn nhân lực chất lượng cao trong lĩnh vực bán dẫn, AI, coi đây là yếu tố then chốt để thu hút đầu tư từ các tập đoàn quốc tế, đồng thời thúc đẩy chuyển giao công nghệ, nâng cao chất lượng lao động và phát triển kinh tế. Việc xây dựng Đề án là cần thiết để giúp Bình Định vươn lên trở thành tỉnh dẫn đầu trong khu vực.\n\nDự kiến, đề án gồm 3 giai đoạn: Giai đoạn 2025-2026 sẽ hoàn thiện các công tác chuẩn bị và khởi động, tạo nền tảng. Giai đoạn 2027-2030 sẽ kiểm tra, đánh giá và điều chỉnh kết quả giai đoạn đầu, triển khai các vấn đề chính của đề án. Tầm nhìn 2045 là rà soát, điều chỉnh kế hoạch để hoàn thành nhiệm vụ xây dựng hệ sinh thái công nghệ hoàn chỉnh tại địa phương, thúc đẩy doanh nghiệp phát triển sản phẩm, dịch vụ ứng dụng bán dẫn, AI và an ninh mạng. Đồng thời, tỉnh hoàn thiện chương trình giáo dục STEM và thúc đẩy lan tỏa kết quả giáo dục STEM trong xã hội.\n\nTại cuộc họp, đại diện các cơ sở giáo dục đại học, cao đẳng đều ủng hộ Đề án và sẵn sàng hợp tác đào tạo nguồn nhân lực phục vụ phát triển công nghệ cao, đặc biệt trong các ngành công nghiệp bán dẫn, AI và an ninh mạng trên địa bàn tỉnh.\n\nTuy nhiên, một số ý kiến đề xuất tách đề án thành hai phần: Một phần dành cho đào tạo nguồn nhân lực cho các trường đại học và cao đẳng trong lĩnh vực bán dẫn, AI, an ninh mạng; phần còn lại tập trung vào giáo dục STEM cho các trường trung học cơ sở và trung học phổ thông trong tỉnh. Ông Lâm Hải Giang cũng đồng tình với ý kiến đề xuất tách đề án thành 2 phần để đạt hiệu quả cao hơn.\n\nChủ tịch Phạm Anh Tuấn khẳng định, Bình Định có hướng đi khác biệt trong việc phát triển ngành công nghiệp bán dẫn, AI và an ninh mạng, coi đây là một trong những lĩnh vực chiến lược để tỉnh bứt phá. Việc xây dựng và phát triển nguồn nhân lực chất lượng cao là chiến lược dài hạn, góp phần khai thác tiềm năng của ngành bán dẫn và AI, đồng thời thúc đẩy phát triển kinh tế và nâng cao chất lượng cuộc sống cho cộng đồng.\n\nÔng Tuấn hy vọng trong tương lai, Bình Định sẽ trở thành nơi cung cấp nguồn nhân lực cho ngành công nghiệp bán dẫn, AI và an ninh mạng; đồng thời yêu cầu Sở Giáo dục & Đào tạo, Trường Đại học Quy Nhơn, thành viên Tổ công tác Giáo dục & Đào tạo giúp việc Ban chỉ đạo thực hiện Thỏa thuận hợp tác phát triển công nghiệp bán dẫn, AI, an ninh mạng trên địa bàn tỉnh giai đoạn 2025 - 2030... tiếp thu các ý kiến đóng góp để hoàn thiện và ban hành đề án.\n\nAnh Ba",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Ong-Tuan-4251-1732677845.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yA6t88CBbmJ_Mqq7plQPGA"
  },
  {
    "title": "Việt Nam xây dựng chính sách thúc đẩy hệ sinh thái khởi nghiệp sáng tạo",
    "link": "https://vnexpress.net/viet-nam-xay-dung-chinh-sach-thuc-day-he-sinh-thai-khoi-nghiep-sang-tao-4820700.html",
    "description": "Hải PhòngThứ trưởng Khoa học và Công nghệ Hoàng Minh cho rằng giai đoạn tới Việt Nam tập trung cải thiện hệ thống quy định pháp lý để thúc đẩy phát triển hệ sinh thái khởi nghiệp sáng tạo đúng với bản chất.",
    "timeAgo": "Thứ ba, 26/11/2024, 21:05 (GMT+7)",
    "keywords": "thương mại hóa công nghệ, hệ sinh thái khởi nghiệp sáng tạo, Techfest 2024, Hải Phòng",
    "content": "Thông điệp được ông nói tại Diễn đàn chính sách cấp cao về khởi nghiệp sáng tạo \"từ địa phương ra quốc tế\" tổ chức trong khuôn khổ Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest) năm 2024, chiều 26/11.\n\nTheo Thứ trưởng Khoa học và Công nghệ Hoàng Minh, hiện nay Việt Nam chưa có một hành lang pháp lý đầy đủ và rõ ràng cho hệ sinh thái khởi nghiệp, cho các tổ chức cá nhân khởi nghiệp sáng tạo. Các quy định pháp lý đang nằm trong các quy định của các văn bản pháp luật khác nhau, nhiều nội dung nằm trong Luật hỗ trợ doanh nghiệp nhỏ và vừa. Điều này có thể phù hợp cho giai đoạn đầu nhưng khi hệ sinh thái Việt Nam bước sang giai đoạn mở rộng, kết nối cần thiết phải xây dựng chính sách phù hợp với bản chất, quy mô, tiềm năng, định hướng phát triển của hệ sinh thái khởi nghiệp sáng tạo.\n\nThứ trưởng Hoàng Minh cũng nhận định, hệ sinh thái khởi nghiệp sáng tạo của Việt Nam đã cơ bản bước qua giai đoạn đầu tiên, đang bước sang giai đoạn mở rộng và hội nhập với các hệ sinh thái khởi nghiệp sáng tạo trên thế giới. Theo đó cần xây dựng chính sách pháp luật, hành lang pháp lý để thúc đẩy hệ sinh thái khởi nghiệp sáng tạo Việt Nam phát triển tương xứng với mô hình, tiềm lực, yêu cầu của giai đoạn mới.\n\nGiai đoạn tới hệ sinh thái khởi nghiệp đổi mới sáng tạo Việt Nam cần các thành tố mới, đó là các tập đoàn, công ty, doanh nghiệp lớn với vai trò đầu tư, sử dụng các kết quả của tổ chức khởi nghiệp. Vì vậy cần chính sách phù hợp để thúc đẩy hệ sinh thái phát triển.\n\nLà thành phố xếp thứ 2 về chỉ số đổi mới sáng tạo địa phương (PII) năm 2023, ông Nguyễn Việt Dũng, Giám đốc Sở Khoa học và Công nghệ TP HCM nhìn nhận, một trong những thách thức trong thúc đẩy phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo là việc kết nối các thành phần hệ sinh thái. Trong đó cần cơ chế để doanh nghiệp có thể đặt hàng đại học nghiên cứu, đổi mới sáng tạo từ nhu cầu thực tiễn của họ.\n\nĐồng tình, ông Hồ Thắng, Giám đốc Sở Khoa học và Công nghệ tỉnh Thừa Thiên - Huế nhìn nhận, chính quyền cần tạo đầu mối, dẫn dắt để doanh nghiệp gặp gỡ nhà khoa học. Đây là cách trong những năm qua Thừa Thiên - Huế thực hiện giúp nâng cao khả năng thương mại hóa các kết quả nghiên cứu thành các sản phẩm hàng hóa, dịch vụ. \"Doanh nghiệp dựa trên kết quả nghiên cứu thương mại hóa để khởi nghiệp\", ông Thắng nói.\n\nCòn ông Trần Quang Tuấn, Giám đốc sở Khoa học và Công nghệ Hải Phòng, nói địa phương đang xây dựng các chính sách đặc biệt thúc đẩy khởi nghiệp đổi mới sáng tạo, tạo điều kiện tốt nhất phát triển dự án khởi nghiệp thời gian tới. Trong đó, Hải Phòng xây dựng chính sách các doanh nghiệp FDI, doanh nghiệp nội địa có cơ chế đặt hàng các cơ sở đào tạo về nguồn nhân lực chất lượng cao, công nhân lành nghề. Doanh nghiệp có các cam kết về danh mục các sản phẩm đặt hàng sinh viên, nhà khoa học nghiên cứu có giải pháp thay thế hàng nhập ngoại.\n\nNêu kinh nghiệm tại Hàn Quốc, ông Park Dae Hee, Giám đốc Trung tâm kinh tế sáng tạo và đổi mới thành phố Daejeon cho biết, địa phương có 26 trung tâm nghiên cứu do nhà nước lập ra và hơn 200 trung tâm thuộc các đại học. Sinh viên các đại học có thể thực tập tìm hiểu thực tế, học tập công nghệ tại doanh nghiệp. Khi tốt nghiệp, họ có thể nhanh hòa nhập công việc hơn.\n\nTechfest Việt Nam là một trong những sự kiện trọng điểm do Bộ Khoa học và Công nghệ chủ trì, nhằm thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia theo Quyết định số 844/QĐ-TTg của Thủ tướng Chính phủ. Kể từ năm 2015, Techfest Việt Nam đã được tổ chức tại Hà Nội, TPHCM, Đà Nẵng, Bình Dương và Quảng Ninh...\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nVĩnh Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Hop-tac-ba-nha-Techfest-2024-6718-1732623240.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QmSPhvLknIyRcZJe6Yx2vQ"
  },
  {
    "title": "Mặt Trời đẩy 3 vệ tinh rơi xuống khỏi quỹ đạo Trái Đất",
    "link": "https://vnexpress.net/mat-troi-day-3-ve-tinh-roi-xuong-khoi-quy-dao-trai-dat-4820479.html",
    "description": "Đầu tháng 11, ba vệ tinh Australia lao xuống và cháy rụi trong khí quyển Trái Đất do sự gia tăng hoạt động của Mặt Trời.",
    "timeAgo": "Thứ ba, 26/11/2024, 19:00 (GMT+7)",
    "keywords": "Mặt Trời, vệ tinh, quỹ đạo, Trái Đất, Australia, gió Mặt Trời, khí quyển",
    "content": "Khi hoạt động trên quỹ đạo Trái Đất thấp (ở độ cao 2.000 km trở xuống), các vệ tinh đều sẽ trải qua quá trình giảm quỹ đạo, dần hạ độ cao và cuối cùng bốc cháy trong khí quyển. Tuy nhiên, ba vệ tinh nhỏ Binar-2, 3 và 4 thuộc chương trình Binar Space của Đại học Curtin, Australia, rơi xuống khí quyển sớm hơn nhiều so với dự kiến.\n\nBinar-2, 3 và 4 mới chỉ hoạt động hai tháng, trong khi thời gian dự kiến là 6 tháng. Sự kết thúc sớm này ảnh hưởng đến các nghiên cứu khoa học và thử nghiệm hệ thống mới mà chúng đang thực hiện. Nguyên nhân là Mặt Trời gia tăng hoạt động và vệ tinh Binar không phải nạn nhân duy nhất. Hoạt động Mặt Trời tăng mạnh đã gây khó khăn cho các nhà vận hành vệ tinh vài năm qua.\n\nHoạt động Mặt Trời gồm những hiện tượng như vết đen Mặt Trời, lóa Mặt Trời và gió Mặt Trời - dòng hạt mang điện hướng về phía Trái Đất. Đây là kết quả của việc từ trường của ngôi sao này thay đổi liên tục, và khoảng 11 năm một lần, nó hoàn toàn đảo ngược. Tại điểm giữa của chu kỳ, hoạt động Mặt Trời sẽ đạt đỉnh.\n\nDù giới khoa học đã biết về chu kỳ Mặt Trời, hoạt động cụ thể vẫn rất khó dự đoán. Các động lực rất phức tạp trong khi dự báo thời tiết không gian vẫn còn ở giai đoạn sơ khai.\n\nVài tháng qua, các chỉ số về hoạt động Mặt Trời cao gấp 1,5 lần so với dự đoán. Hoạt động tăng đồng nghĩa có nhiều lóa Mặt Trời và gió Mặt Trời mạnh hơn. Luồng hạt mang điện tăng cường có thể làm hỏng hoặc gián đoạn các thành phần điện tử trên vệ tinh.\n\nNăng lượng dư thừa từ hoạt động Mặt Trời được hấp thụ vào tầng khí quyển ngoài, khiến nó phình ra. Kết quả là, tất cả vệ tinh ở độ cao dưới 1.000 km đều chịu lực cản khí quyển lớn hơn đáng kể. Đây là lực làm gián đoạn quỹ đạo của chúng và khiến chúng rơi về phía bề mặt Trái Đất.\n\nBinar Space là chương trình nghiên cứu vệ tinh nhằm nâng cao hiểu biết về hệ Mặt Trời và giảm rào cản cho hoạt động không gian. Chương trình bắt đầu triển khai với vệ tinh đầu tiên, Binar-1, tháng 9/2021, khi hoạt động Mặt Trời tương đối ít. Vệ tinh hình khối hộp với cạnh 10 cm này bắt đầu ở độ cao 420 km và tồn tại 364 ngày trên quỹ đạo.\n\nCác vệ tinh tiếp theo của chương trình, Binar-2, 3 và 4, dự kiến tồn tại khoảng 6 tháng do diện tích pin năng lượng Mặt Trời tăng và hoạt động Mặt Trời mạnh hơn. Nhưng thay vào đó, chúng chỉ tồn tại hai tháng rồi cháy rụi.\n\nDù các vệ tinh khối hộp nhỏ tương đối rẻ, việc kết thúc sớm nhiệm vụ luôn gây thiệt hại. Điều này càng đúng hơn với vệ tinh thương mại, nhấn mạnh việc cần có dự báo thời tiết không gian chính xác hơn.\n\nMay mắn là Mặt Trời sẽ dịu lại. Dù đang mạnh ngoài dự kiến, hoạt động Mặt Trời có thể chậm lại vào năm 2026 và trở về mức tối thiểu vào năm 2030.\n\nThu Thảo (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/ve-tinh-MT-3608-1732608873.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BWdQw0Mz2H_FF8VXwPRA_g"
  },
  {
    "title": "Hơn 250 gian hàng startup công nghệ tham gia Techfest 2024",
    "link": "https://vnexpress.net/hon-250-gian-hang-startup-cong-nghe-tham-gia-techfest-2024-4820621.html",
    "description": "Hải PhòngCác gian hàng trưng bày tại Triển lãm Techfest 2024 giới thiệu công nghệ, sản phẩm ứng dụng Trí tuệ nhân tạo, vi mạch điện tử, fintech, môi trường, công nghệ sinh học, thương mại điện tử, nông nghiệp, thực phẩm…",
    "timeAgo": "Thứ ba, 26/11/2024, 16:18 (GMT+7)",
    "keywords": "Hơn 250 gian hàng startup công nghệ tham gia Techfest 2024 - VnExpress",
    "content": "Chiều 26/11, lãnh đạo Bộ Khoa học và Công nghệ, UBND TP Hải Phòng và các đại biểu đã cắt băng khai mạc Triển lãm Techfest 2024. Triển lãm thu hút hơn 250 gian hàng của các startup công nghệ và hơn 100 gian hàng từ các sản phẩm sáng tạo của các địa phương, hơn 40 gian hàng của các doanh nghiệp Hàn Quốc... Ảnh: Phương Minh\n\nChiều 26/11, lãnh đạo Bộ Khoa học và Công nghệ, UBND TP Hải Phòng và các đại biểu đã cắt băng khai mạc Triển lãm Techfest 2024. Triển lãm thu hút hơn 250 gian hàng của các startup công nghệ và hơn 100 gian hàng từ các sản phẩm sáng tạo của các địa phương, hơn 40 gian hàng của các doanh nghiệp Hàn Quốc... Ảnh: Phương Minh\n\nPhát biểu khai mạc, Thứ trưởng Khoa học và Công nghệ Hoàng Minh, Trưởng Ban tổ chức Techfest Quốc gia 2024 nhấn mạnh, Triển lãm là cơ hội đưa khoa học công nghệ sáng tạo, khởi nghiệp sáng tạo trở thành động lực phát triển bền vững, góp phần nâng cao vị thế của Việt Nam trên trường quốc tế.\n\nTrong ảnh: Thứ trưởng Hoàng Minh (thứ hai từ phải qua) và ông Lê Khắc Nam, Phó chủ tịch UBND TP Hải Phòng (thứ hai từ trái qua) cùng các đại biểu thăm gian hàng giới thiệu công nghệ tại triển lãm. Ảnh: Phương Minh\n\nPhát biểu khai mạc, Thứ trưởng Khoa học và Công nghệ Hoàng Minh, Trưởng Ban tổ chức Techfest Quốc gia 2024 nhấn mạnh, Triển lãm là cơ hội đưa khoa học công nghệ sáng tạo, khởi nghiệp sáng tạo trở thành động lực phát triển bền vững, góp phần nâng cao vị thế của Việt Nam trên trường quốc tế.\n\nTrong ảnh: Thứ trưởng Hoàng Minh (thứ hai từ phải qua) và ông Lê Khắc Nam, Phó chủ tịch UBND TP Hải Phòng (thứ hai từ trái qua) cùng các đại biểu thăm gian hàng giới thiệu công nghệ tại triển lãm. Ảnh: Phương Minh\n\nGian hàng giới thiệu robot ứng dụng trí tuệ nhân tạo nhận được sự quan tâm tại sự kiện. Thứ trưởng Hoàng Minh đánh giá Triển lãm quy tụ các dự án, sản phẩm sáng tạo xuất sắc; là cầu nối giữa các nhà khởi nghiệp, doanh nghiệp, nhà đầu tư, cơ quan quản lý. Đây cũng là nơi tạo điều kiện cho những dự án tiềm năng có cơ hội chắp cánh, phát triển mạnh mẽ và lan tỏa giá trị đến cộng đồng.\n\nGian hàng giới thiệu robot ứng dụng trí tuệ nhân tạo nhận được sự quan tâm tại sự kiện. Thứ trưởng Hoàng Minh đánh giá Triển lãm quy tụ các dự án, sản phẩm sáng tạo xuất sắc; là cầu nối giữa các nhà khởi nghiệp, doanh nghiệp, nhà đầu tư, cơ quan quản lý. Đây cũng là nơi tạo điều kiện cho những dự án tiềm năng có cơ hội chắp cánh, phát triển mạnh mẽ và lan tỏa giá trị đến cộng đồng.\n\nTại Triển lãm, Hải Phòng có 100 gian hàng đến từ các doanh nghiệp khởi nghiệp sáng tạo, doanh nghiệp khoa học công nghệ, doanh nghiệp có sản phẩm công nghệ cao và các trường đại học trên địa bàn thành phố. Các gian hàng tập trung lĩnh vực: Công nghệ thông tin, công nghiệp, nông nghiệp, công nghệ cao, điện tử, bán dẫn... Ảnh: Phương Minh\n\nTại Triển lãm, Hải Phòng có 100 gian hàng đến từ các doanh nghiệp khởi nghiệp sáng tạo, doanh nghiệp khoa học công nghệ, doanh nghiệp có sản phẩm công nghệ cao và các trường đại học trên địa bàn thành phố. Các gian hàng tập trung lĩnh vực: Công nghệ thông tin, công nghiệp, nông nghiệp, công nghệ cao, điện tử, bán dẫn... Ảnh: Phương Minh\n\nÔng Lê Khắc Nam, Phó Chủ tịch UBND thành phố Hải Phòng tin tưởng, với việc giới thiệu các sản phẩm khoa học công nghệ, Triển lãm sẽ trở thành nơi kết nối kinh doanh, đầu tư nhằm mở rộng cơ hội hợp tác, thúc đẩy phát triển các doanh nghiệp đổi mới sáng tạo của Việt Nam nói chung, của thành phố Hải Phòng nói riêng, với khu vực và quốc tế. Ảnh: Lê Tân\n\nÔng Lê Khắc Nam, Phó Chủ tịch UBND thành phố Hải Phòng tin tưởng, với việc giới thiệu các sản phẩm khoa học công nghệ, Triển lãm sẽ trở thành nơi kết nối kinh doanh, đầu tư nhằm mở rộng cơ hội hợp tác, thúc đẩy phát triển các doanh nghiệp đổi mới sáng tạo của Việt Nam nói chung, của thành phố Hải Phòng nói riêng, với khu vực và quốc tế. Ảnh: Lê Tân\n\nNgày hội khởi nghiệp đổi mới sáng tạo Quốc gia (Techfest Vietnam) là sự kiện thường niên lớn nhất dành cho cộng đồng khởi nghiệp sáng tạo, được tổ chức dưới sự chỉ đạo của Bộ Khoa học và Công nghệ cùng một số bộ, ngành Trung ương, tổ chức chính trị xã hội, các địa phương. Ảnh: Lê Tân\n\nNgày hội khởi nghiệp đổi mới sáng tạo Quốc gia (Techfest Vietnam) là sự kiện thường niên lớn nhất dành cho cộng đồng khởi nghiệp sáng tạo, được tổ chức dưới sự chỉ đạo của Bộ Khoa học và Công nghệ cùng một số bộ, ngành Trung ương, tổ chức chính trị xã hội, các địa phương. Ảnh: Lê Tân\n\nNăm 2024 là lần thứ 10 diễn ra Techfest Việt Nam. Trải qua 9 lần tổ chức, đến nay, đã có 21 nghìn lượt tham dự Techfest với sự tham gia của hơn 450 nhà đầu tư, hơn 1,4 nghìn doanh nghiệp khởi nghiệp sáng tạo cùng hơn 800 lượt kết nối.\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng từ 26 đến 28/11.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo. Ảnh: Lê Tân\n\nNăm 2024 là lần thứ 10 diễn ra Techfest Việt Nam. Trải qua 9 lần tổ chức, đến nay, đã có 21 nghìn lượt tham dự Techfest với sự tham gia của hơn 450 nhà đầu tư, hơn 1,4 nghìn doanh nghiệp khởi nghiệp sáng tạo cùng hơn 800 lượt kết nối.\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng từ 26 đến 28/11.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo. Ảnh: Lê Tân",
    "imageUrl": ""
  },
  {
    "title": "Hệ thống rải cáp quang ở vực thẳm sâu nhất thế giới",
    "link": "https://vnexpress.net/he-thong-rai-cap-quang-o-vuc-tham-sau-nhat-the-gioi-4820314.html",
    "description": "Trung QuốcHệ thống tời kéo cáp quang Haiwei GD11000 có thể triển khai dây cáp ở độ sâu tối đa hơn 11.000 m.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:00 (GMT+7)",
    "keywords": "hệ thống tời kéo, cáp quang, vực thẳm Challenger, Trung Quốc",
    "content": "Trung Quốc chế tạo cỗ máy đầu tiên trên thế giới có thể rải cáp dưới biển ở vực thẳm Challenger, nơi sâu nhất được biết đến trên Trái Đất. Nằm ở đầu phía nam của rãnh đại dương Mariana tại khu vực tây Thái Bình Dương, vực thẳm Challenger có độ sâu tối đa gần 11.000 m dưới mực nước biển. Tuy nhiên, độ sâu này vẫn nằm trong phạm vi hoạt động của hệ thống tời kéo cáp quang siêu sâu mới của Trung Quốc mang tên Haiwei GD11000, MSN hôm 25/11 đưa tin.\n\nĐồng phát triển bởi Đại học Hàng hải Đại Liên, tỉnh Liêu Ninh cùng một số công ty máy móc và khoa học công nghệ trong nước, Haiwei GD11000 có thể triển khai dây cáp tới độ sâu tối đa trên 11.000 m. Li Wenhua, giáo sư ở trường kỹ thuật hàng hải thuộc trường đại học kiêm giám đốc khoa học của dự án, cho biết Haiwei GD11000 có thể thực hiện nghiên cứu khoa học dưới biển ở độ sâu tối đa của mọi đại dương trên thế giới. Kỷ lục trước đây dành cho cáp dưới biển sâu nhất thế giới thuộc về nhà sản xuất và cung cấp dịch vụ lắp đặt cáp Prysmian của Italy. Hồi tháng 7, công ty này thông báo đã hoàn thành lắp đặt cáp dưới biển ở độ sâu 2.150 m.\n\nĐược mô tả là hệ thống tời kéo cáp quang siêu sâu duy nhất trên thế giới, Haiwei GD11000 được phát triển hoàn toàn độc lập và đã chứng minh đầy đủ khả năng nghiên cứu đại dương ở độ sâu lớn sau khi hoàn thành chuyến khảo sát đầu tiên gần đây tại Biển Đông. Trong chuyến đi hồi tháng 10, hệ thống đã thực hiện hai hoạt động kéo ở độ sâu hơn 4.000 m với chiều dài triển khai cáp tối đa là 11.228,7 m.\n\nHaiwei GD11000 cũng thể hiện khả năng sử dụng robot dưới nước điều khiển bằng dây cáp để quan sát đáy biển, đặt mốc đánh dấu và lấy mẫu vật. Hệ thống tời kéo cáp quang này được thiết kế để triển khai, thu hồi và kéo những thiết bị lớn đóng vai trò chủ chốt trong thăm dò và phát triển tài nguyên dưới biển sâu.\n\nLi cho biết Haiwei GD11000 có tải trọng hoạt động an toàn hơn 15 tấn và tốc độ lên tới 120 m/phút. Nó cũng siêu mỏng với đường kính cáp chưa đến 34 mm, nhưng cáp truyền điện có thể đạt tới hơn 51 kilowatt. Trong tương lai, cỗ máy sẽ được dùng cho hoạt động khảo sát vùng cực và biển sâu trên những tàu nghiên cứu.\n\nAn Khang (Theo MSN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/VNE-Cable-1498-1732595464.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2nNF91cGGSmlWCqBXkVP9w"
  },
  {
    "title": "Protein từ men vi sinh thắng cúp vàng tài năng khởi nghiệp",
    "link": "https://vnexpress.net/protein-tu-men-vi-sinh-thang-cup-vang-tai-nang-khoi-nghiep-4820523.html",
    "description": "Hải PhòngYERA, sản phẩm protein từ men vi sinh xuất phát từ ý tưởng của người mẹ mong muốn con mình có những sản phẩm tốt để sử dụng, đã giành ngôi vị cao nhất Cuộc thi tìm kiếm tài năng khởi nghiệp sáng tạo Quốc gia 2024.",
    "timeAgo": "Thứ ba, 26/11/2024, 14:04 (GMT+7)",
    "keywords": "Hải Phòng",
    "content": "Dự án được triển khai từ năm 2019, tổng số vốn đầu tư lên đến 100 tỷ đồng và đang cho doanh thu 15 tỷ đồng mỗi tháng, bà Lê Thanh Hoài Phương, Nhà sáng lập kiêm Giám đốc Yeast Era chia sẻ sau vòng chung kết Cuộc thi tìm kiếm tài năng khởi nghiệp sáng tạo quốc gia 2024, sáng 26/11.\n\nVới Beta-glucan hỗ trợ miễn dịch và chất xơ hòa tan tốt cho tiêu hóa, YERA được đánh giá là lựa chọn ưu việt so với protein truyền thống, đóng góp tích cực cho sức khỏe, môi trường và tương lai.\n\nChính vì vậy, ban giám khảo Techfest 2024 chấm YERA cho ngôi vị cao nhất cuộc thi, vượt qua bốn đối thủ khác.\n\nBà Lê Thanh Hoài Phương cho biết \"bản thân là một người mẹ có mong muốn con mình được sống, sử dụng những sản phẩm an toàn, có lợi cho sức khỏe nên đã nảy sinh ý tưởng thực hiện dự án\".\n\nTheo nhà sáng lập của YERA, quá trình khởi nghiệp gặp rất nhiều khó khăn vì đây là sản phẩm mới, đòi hỏi công nghệ cao và vốn đầu tư rất lớn. \"May mắn cho chúng tôi là đã kêu gọi được hai nhà đầu tư mạnh để triển khai dự án\", bà Phương nói.\n\nNgoài doanh số ổn định ở thị trường trong nước, YERA đang thâm nhập vào các thị trường như mới, tiềm năng như Indonesia, Ấn Độ, Trung Đông, châu Âu, và Bắc Mỹ.\n\nBan tổ chức cuộc thi trao giải nhì cho dự án của Enfarm, một công ty nông nghiệp công nghệ với sứ mệnh cải thiện sinh kế của nông dân và thúc đẩy tăng trưởng nông nghiệp bền vững nhờ phát triển công nghệ cảm biến đất chính xác với giá cả phải chăng. Công nghệ Enfarm cung cấp những thông tin quan trọng về tình trạng đất và cây trồng, đồng thời đưa ra các khuyến nghị canh tác cho nông dân, dự đoán giá cả, chẩn đoán sâu bệnh và kết nối nông dân với cơ sở người tiêu dùng.\n\nGiải ba thuộc về dự án của Tubdd, nền tảng kết nối du khách với các \"buddy\" bản địa, mang đến trải nghiệm du lịch chân thực và độc đáo. Cùng với sự phát triển mạnh mẽ của du lịch tự túc, công nghệ số, Tubudd với 14 nhân sự và 1.000 \"buddy\" trên toàn thế giới đã khẳng định vị thế là nền tảng du lịch tiên phong, đem lại trải nghiệm sáng tạo, cá nhân hóa cho du khách.\n\nCuộc thi Tìm kiếm tài năng khởi nghiệp sáng tạo quốc gia 2024 tổ chức trong khuôn khổ Ngày hội khởi nghiệp đổi mới sáng tạo quốc gia 2024 (Techfest Vietnam 2024). Cuộc thi hướng đến thúc đẩy các giải pháp sáng tạo từ các doanh nghiệp khởi nghiệp, thu hút nguồn lực chuyên gia, trí thức, doanh nhân trong nước, người Việt Nam ở nước ngoài, từ đó khơi nguồn tư duy sáng tạo, góp phần thúc đẩy hệ sinh thái khởi nghiệp sáng tạo cũng như góp phần tăng trưởng nền kinh tế Việt Nam.\n\nĐược phát động từ ngày 23/9 đến ngày 31/10, cuộc thi thu hút 500 hồ sơ đến từ các tỉnh, thành phố trên cả nước, đề cử của hơn 18 cộng đồng khởi nghiệp sáng tạo các tỉnh. Ban tổ chức đã chọn ra 5 đội bước vào chung kết gồm Yeast Er, Tititada, Enfar, Tubudd và Thinkprompt.\n\nTechfest Việt Nam được tổ chức lần đầu năm 2015, trở thành hoạt động thường niên được Bộ Khoa học và Công nghệ phối hợp với các đơn vị tổ chức. Năm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng từ ngày 26/11 đến 27/11.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/DSC09624-JPG-5040-1732601678.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6mCmQtRe0sHKdaLZe4uLFw"
  },
  {
    "title": "Neuralink thử nghiệm điều khiển cánh tay robot bằng ý nghĩ",
    "link": "https://vnexpress.net/neuralink-thu-nghiem-dieu-khien-canh-tay-robot-bang-y-nghi-4820445.html",
    "description": "MỹCông nghệ mới của công ty Neuralink có thể giúp người bị liệt thực hiện những công việc thường nhật đơn giản mà không cần trợ giúp.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:02 (GMT+7)",
    "keywords": "Neuralink, Elon Musk, Mỹ",
    "content": "Neuralink, công ty công nghệ thần kinh của Elon Musk, hôm 26/11 thông báo rằng họ đang nghiên cứu để thử nghiệm công nghệ cấy ghép của mình cho mục đích sử dụng mới: giúp người dùng điều khiển cánh tay robot bằng suy nghĩ.\n\n\"Chúng tôi vui mừng thông báo về việc phê duyệt và triển khai một thử nghiệm tính khả thi mới nhằm mở rộng khả năng điều khiển của BCI với thiết bị cấy ghép N1 cho cánh tay robot hỗ trợ\", Neuralink viết trên mạng xã hội X. Hiện tại, vẫn chưa có thêm thông tin chi tiết về nghiên cứu mới trên website của Neuralink.\n\nBCI, hay giao diện não - máy tính, là hệ thống cho phép người dùng trực tiếp điều khiển các thiết bị bên ngoài bằng sóng não. Hệ thống đọc và giải mã những tín hiệu chuyển động có chủ đích từ các tế bào thần kinh. BCI của Neuralink gồm một thiết bị nhỏ bằng đồng xu gọi là N1, được robot phẫu thuật cấy ghép vào não. Công ty đang đánh giá độ an toàn của BCI cũng như khả năng giúp người bị liệt điều khiển máy tính.\n\nVận hành máy tính hay cánh tay giả không phải là kỳ tích mới với các hệ thống BCI. Năm 2008, nhóm chuyên gia do Andrew Schwartz tại Đại học Pittsburgh đứng đầu chỉ ra, khỉ có thể điều khiển cánh tay robot để giúp ăn uống bằng các tín hiệu từ não. Sau đó, họ chuyển sang thử nghiệm trên những người tình nguyện. Trong nghiên cứu trên tạp chí Nature năm 2012, hai người bị liệt do đột quỵ đã điều khiển cánh tay robot để chạm và cầm nắm đồ đạc chỉ bằng suy nghĩ. Thậm chí, một người có thể tự lấy cà phê cho mình lần đầu tiên sau 14 năm. Trong một nghiên cứu khác năm 2016, người đàn ông sử dụng BCI đã lấy lại xúc giác bằng cách sử dụng một cánh tay robot.\n\nBCI trong những nghiên cứu trên là hệ thống cồng kềnh, phải dẫn dây cáp từ đầu người dùng đến máy tính giải mã tín hiệu não. Tuy nhiên, hệ thống của Neuralink là không dây.\n\nĐầu năm nay, Neuralink đã chứng minh rằng BCI của mình có thể giúp điều khiển con trỏ máy tính. Trong video trên X, người tham gia nghiên cứu Noland Arbaugh dùng thiết bị Neuralink để chơi cờ vua và các trò chơi khác trên máy.\n\nArbaugh bị liệt tứ chi sau một tai nạn bơi lội năm 2016. Anh phẫu thuật não hồi tháng 1 để cấy ghép thiết bị Neuralink, nhưng vài tuần sau, nó bắt đầu trục trặc. Thiết bị cấy ghép có 64 sợi cáp mỏng, mềm dẻo xuyên qua mô não. Mỗi sợi chứa 16 điện cực giúp thu thập tín hiệu thần kinh. Tháng 5, Neuralink cho biết, một số sợi đã co rút khỏi não, khiến Arbaugh tạm thời mất khả năng điều khiển con trỏ máy tính. Neuralink sau đó khôi phục khả năng điều khiển của Arbaugh bằng cách sửa đổi thuật toán ghi chép não để nhạy bén hơn và thay đổi cách nó giải mã các tín hiệu thần kinh thành chuyển động của con trỏ.\n\nNgười tham gia thử nghiệm thứ hai của Neuralink, Alex, được cấy ghép hồi tháng 7. Neuralink đã thực hiện các bước để giảm khả năng sợi cáp bị co rút, bao gồm giảm chuyển động não trong quá trình phẫu thuật và giảm khoảng cách giữa thiết bị cấy ghép và bề mặt não.\n\n\"Xin chúc mừng Neuralink vì nhận được sự phê duyệt cho thử nghiệm tính khả thi của họ. Mỗi bước tiến trong công nghệ thần kinh lại đưa chúng ta đến gần hơn với việc trao quyền cho người mắc các chứng rối loạn thần kinh\", Marcus Gerhardt, CEO kiêm nhà đồng sáng lập công ty Blackrock Neurotech, cho biết.\n\nThách thức lớn nhất khi điều khiển cánh tay robot bằng BCI là việc hiệu chỉnh, theo Brian Dekleva, nhà khoa học nghiên cứu tại Phòng thí nghiệm Kỹ thuật Thần kinh Phục hồi thuộc Đại học Pittsburgh. \"Việc điều khiển càng phức tạp, càng thêm nhiều bậc tự do thì quá trình hiệu chỉnh càng mất nhiều thời gian. Mọi người sẽ không muốn ngồi hiệu chỉnh nửa tiếng mỗi ngày mới có thể sử dụng thiết bị của mình\", ông cho biết. Nếu khắc phục được hạn chế này, công nghệ mới có thể giúp người bị liệt thực hiện những công việc thường nhật đơn giản mà không cần trợ giúp.\n\nThu Thảo (Theo Wired)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Cay-ghep-nao-7769-1732593853.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5qoEUqoRAZLjKVpcRjYugA"
  },
  {
    "title": "Phát hiện xác tàu đắm của nhà thám hiểm Vasco da Gama",
    "link": "https://vnexpress.net/phat-hien-xac-tau-dam-cua-nha-tham-hiem-vasco-da-gama-4820321.html",
    "description": "KenyaCác nhà nghiên cứu có thể tìm thấy xác tàu nằm trong đội tàu của nhà thám hiểm nổi tiếng người Bồ Đào Nha trong chuyến đi cuối cùng của ông.",
    "timeAgo": "Thứ ba, 26/11/2024, 10:51 (GMT+7)",
    "keywords": "Vasco da Gama, Kenya",
    "content": "Một xác tàu ngoài khơi Kenya có thể là con tàu từ một trong những chuyến đi tiên phong của Vasco da Gama tới Ấn Độ Dương cách đây 500 năm. Xác tàu được phát hiện gần thị trấn Malindi của Kenya năm 2013 nằm trong số 8 xác tàu Bồ Đào Nha được biết tới từ thời kỳ này trong khu vực. Các nhà nghiên cứu cho rằng đó có thể là tàu São Jorge chìm năm 1524 dù chưa chắc chắn về nhận dạng của nó, Live Science hôm 25/11 đưa tin. Nếu xác tàu đúng là São Jorge, đây sẽ là xác tàu cổ nhất của châu Âu ở Ấn Độ Dương, theo Filipe Castro, nhà khảo cổ học hải dương ở Đại học Coimbra tại Bồ Đào Nha.\n\nTheo nghiên cứu công bố trên tạp chí Maritime Archaeology, Castro và đồng nghiệp hy vọng có thể xác minh nhận dạng của tàu, một phần bằng cách tiến hành khảo sát rạn san hô trải dài về phía bắc từ Malindi tới Ras Ngomeni, Kenya qua khoảng cách 25 km. Xác tàu nằm cách bờ khoảng 500 m, ở độ sâu 6 m. Tuy không thể quan sát nhiều xác tàu giữa đám san hô ở đáy biển, Castro và những thợ lặn khác khai quật gỗ ở đầu tàu và khung tàu tại hai rãnh mà họ đào ở địa điểm tàu đắm.\n\nDa Gama (năm 1469 - 1524) là người tiên phong đi từ châu Âu tới Ấn Độ Dương năm 1497, khi tàu của ông trở thành con tàu đầu tiên đi vòng quanh Mũi Hảo Vọng ở phía nam châu Phi. Nhà thám hiểm người Tây Ban Nha thực hiện thêm ba chuyến đi khác dọc theo lộ trình trước khi qua đời ở Ấn Độ năm 1524, có thể do sốt rét. Những chuyến thám hiểm của ông là nền tảng cho hoạt động thông thương của Bồ Đào Nha ở Ấn Độ Dương.\n\nSão Jorge là một trong 20 tàu gia nhập chuyến thám hiểm cuối cùng của da Gama năm 1524, nhưng tàu chìm không lâu trước khi ông mất. Nghiên cứu mới chỉ ra đây là một trong hai tàu Bồ Đào Nha ban đầu chìm gần Malindi, tàu còn lại tên Nossa Senhora da Graça bị đắm năm 1544. Nếu xác tàu gần Malindi được xác nhận là São Jorge, nó sẽ có ý nghĩa lịch sử quan trọng và giá trị biểu tượng như minh chứng cho sự hiện diện của đội tàu thứ ba của Vasco da Gama ở vùng biển Kenya, theo Castro.\n\nNhà chức trách Kenya rất quan tâm tới xác tàu Malindi và khu vực này có thể trở thành bảo tàng dưới nước. Xác tàu được tìm thấy bởi Caesar Bita, nhà khảo cổ dưới nước ở Bảo tàng quốc gia Kenya. Bita cũng thu thập nhiều thỏi đồng và ngà voi ở khu vực tàu đắm. Tuy nhiên, cần nghiên cứu khảo cổ sâu hơn để xác nhận đây là một trong những chiếc tàu của da Gama.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/VNE-Coast-1886-1732592634.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5ttXtLEBKak2WTzq7rBO9w"
  },
  {
    "title": "Phi công lái máy bay quá tốc độ có bị phạt không?",
    "link": "https://vnexpress.net/phi-cong-lai-may-bay-qua-toc-do-co-bi-phat-khong-4820215.html",
    "description": "Phi công sẽ bị xử lý tùy trường hợp bay quá tốc độ, nhưng đa số là vô ý, nhất thời và không gây nguy hiểm cho hành khách.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:00 (GMT+7)",
    "keywords": "phi công, máy bay, quá tốc độ, hàng không, xử phạt",
    "content": "Video: Simple Flying",
    "imageUrl": ""
  },
  {
    "title": "Cá mập vây đen 'giúp' cá vẩu kiếm ăn",
    "link": "https://vnexpress.net/ca-map-vay-den-giup-ca-vau-kiem-an-4819884.html",
    "description": "Trong khi cá mập lùa đàn cá úc lên khỏi mặt nước để tấn công, cá vẩu rình sẵn ở vùng nước sâu để đớp gọn những con cá vẩu rơi trở lại mặt biển.",
    "timeAgo": "Thứ hai, 25/11/2024, 21:00 (GMT+7)",
    "keywords": "cá vẩu, cá mập, kiếm ăn",
    "content": "Video: BBC",
    "imageUrl": ""
  },
  {
    "title": "Những loài vật hành xử khác lạ dưới ánh trăng",
    "link": "https://vnexpress.net/nhung-loai-vat-hanh-xu-khac-la-duoi-anh-trang-4820226.html",
    "description": "Ánh trăng ảnh hưởng đến hành vi kiếm ăn, giao phối, di cư... của nhiều động vật, từ côn trùng đến chim.",
    "timeAgo": "Thứ hai, 25/11/2024, 19:58 (GMT+7)",
    "keywords": "động vật, loài vật, ánh trăng, ánh sáng, Mặt Trăng, hành vi.",
    "content": "Chu kỳ Mặt Trăng gián tiếp ảnh hưởng đến hành vi của một số động vật khi thủy triều lên xuống vì khiến chúng không thể tiếp cận những khu vực dễ kiếm ăn như bãi bùn ven biển. Nhưng ánh sáng từ Mặt Trăng cũng tác động trực tiếp đến hành vi động vật.\n\nVí dụ, với những loài dựa vào thị giác để kiếm ăn, ánh trăng là một tài nguyên quý. Với những loài có nguy cơ bị giết vào ban đêm, đây lại là mối đe dọa. Theo nghiên cứu đăng trên tạp chí Proceedings of the Royal Society B: Biological Sciences tháng 10/2024, ánh trăng dường như ảnh hưởng đến hành vi của động vật có vú ngay cả ở nơi cực kỳ tối tăm như nền rừng nhiệt đới.\n\nAnders Hedenström, giáo sư sinh thái học lý thuyết tại Đại học Lund, liệt kê 5 loài vật có phản ứng thú vị với ánh sáng Mặt Trăng.\n\nPhù du ở châu Phi\n\nPhù du (Povilla adusta) ở hồ Victoria, Đông Phi, đồng bộ hóa hoạt động giao phối với Mặt Trăng. Loài côn trùng này xuất hiện với số lượng lớn sau khi kết thúc giai đoạn ấu trùng dưới nước (kéo dài 4 - 5 tháng), khoảng hai ngày sau trăng tròn. Khi trưởng thành về mặt sinh sản, chúng chỉ sống được 1 - 2 giờ. Do đó, chúng phải nhanh chóng thể hiện, giao phối và đẻ trứng trước khi chết.\n\nPhù du sử dụng chu kỳ Mặt Trăng như chiếc đồng hồ giúp đảm bảo rằng bạn tình tiềm năng sẽ có mặt. Sau đó, ánh trăng cũng giúp chúng hoàn thành các nhiệm vụ khẩn cấp.\n\nCú muỗi\n\nCú muỗi là nhóm chim săn côn trùng bay vào lúc hoàng hôn và bình minh. Nhóm nghiên cứu của Hedenström đã theo dõi cú muỗi châu Âu (Caprimulgus europaeus) khi bay (cả lúc kiếm ăn lẫn di cư) trong một năm với gia tốc kế - một loại cảm biến chuyển động.\n\nKết quả, trong thời kỳ trăng tròn, cú muỗi kéo dài thời gian kiếm ăn đến đêm, có lẽ để bắt nhiều côn trùng hơn dưới ánh trăng. Trong thời kỳ này, khi có thêm thời gian kiếm ăn, chúng cũng ở lại địa phương.\n\nSau đó, bước vào giai đoạn trăng khuyết khoảng 12 ngày, khi cơ hội kiếm ăn dần biến mất, cú muỗi bắt đầu thực hiện những chuyến bay dài giữa châu Âu và miền nam châu Phi trong các mùa di cư xuân và thu.\n\nMặt Trăng cũng quyết định khi nào cú muỗi đẻ trứng. Chúng muốn trứng nở vào lúc trăng tròn để có điều kiện kiếm ăn tốt nhất khi các con non cần thức ăn nhất.\n\nChim yến\n\nChim yến đen (Cypseloides niger) xây tổ trên gờ và hốc của những vách đá xa xôi ở miền tây Mỹ và Canada. Cuộc di cư của chúng ít được biết tới cho đến năm 2012, khi các nhà khoa học dùng máy định vị địa lý mức ánh sáng để theo dõi và phát hiện, chim yến sinh sản ở dãy núi Rocky di cư đến Amazon, tây Brazil.\n\nChim yến châu Âu (Apus apus) bay liên tục 10 tháng, khi không sinh sản, bao gồm cả cuộc di cư giữa châu Âu và vùng châu Phi nhiệt đới. Trong một nghiên cứu năm 2022, để kiểm tra điều này có đúng với chim yến đen hay không, các nhà khoa học gắn cho chúng thiết bị ghi dữ liệu đa cảm biến.\n\nKết quả, chim yến đen không chỉ bay suốt 8 tháng di cư và trú đông mà còn thực hiện một hành vi bất ngờ. 10 ngày xung quanh mỗi dịp trăng tròn, trong giai đoạn không sinh sản, chúng bay lên độ cao lớn (3.000 - 4.000 m) sau hoàng hôn và ở đó suốt đêm. Nhưng xung quanh mỗi dịp trăng non, chúng bay ở độ cao tương đối thấp.\n\nDữ liệu gia tốc bay cho thấy chim yến bay tích cực hơn trong những thời điểm sáng hơn, khi ở độ cao lớn, so với khi bay trong bóng tối. Điều này cho thấy chúng bắt được nhiều côn trùng hơn và sử dụng nhiều năng lượng hơn vào dịp trăng tròn.\n\nNhờ sự trùng hợp may mắn, nguyệt thực đã xảy ra trong quá trình nghiên cứu vào đêm 20 - 21/1/2019, khi 5 con chim yến đen đang bay cao dưới ánh trăng. Khi Mặt Trăng bị bóng Trái Đất che khuất, tất cả chúng đều phản ứng bằng cách hạ xuống nhanh chóng.\n\nCú lợn lưng xám\n\nCú lợn lưng xám (Tyto alba) có hai màu đỏ và trắng. Con mồi chính của chúng, chuột đồng, dễ dàng trông thấy cú hơn dưới ánh trăng và phản ứng bằng cách bất động trong giây lát. Một nghiên cứu năm 2019 chỉ ra, dưới ánh trăng, nếu là cú đỏ, cơ hội chuột đồng thoát thân khá lớn.\n\nNhưng nếu là cú trắng, chuột đồng bị lóa mắt bởi ánh trăng phản chiếu từ lông cú và bất động lâu hơn. Cú trắng do đó thành công hơn cú đỏ khi bắt chuột đồng dịp trăng tròn, đồng nghĩa con non của chúng ít có nguy cơ chết đói hơn.\n\nBọ hung\n\nBọ hung châu Phi (Scarabaeus zambesianus) thu thập phân voi và tạo thành khối tròn để nuôi dưỡng con non. Sau đó, nó lăn những quả bóng này ra khỏi đống phân để tránh sự cạnh tranh từ các con bọ khác. Cách hiệu quả nhất là lăn theo đường thẳng.\n\nSau hoàng hôn, khi thiếu Mặt Trời và mẫu hình phân cực của nó (mắt người không thể thấy), bọ hung sử dụng mẫu hình phân cực mờ hơn nhiều xung quanh Mặt Trăng để duy trì lối thoát thẳng. Điều này hiệu quả hơn nhiều dưới ánh trăng tròn.\n\nTrong một nghiên cứu năm 2003, sử dụng bộ lọc ống kính máy ảnh phân cực, nhóm chuyên gia thành công đổi hướng của mẫu hình phân cực trăng tròn, khiến bọ hung cũng thay đổi hướng đi. Trong khi đó, vào những đêm tối gần thời điểm trăng non, bọ hung không thể duy trì đường thẳng mà đi theo những đường ngoằn ngoèo.\n\nThu Thảo (Theo Conversation)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/anh-trang-set-5478-1732533301.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2VLPKGvpugaGbJIOr_Kgyw"
  },
  {
    "title": "Nơi tập trung nhiều sông khí quyển trên Trái Đất",
    "link": "https://vnexpress.net/noi-tap-trung-nhieu-song-khi-quyen-tren-trai-dat-4819885.html",
    "description": "Những dòng sông hơi nước trải dài hơn 1.600 km trên bầu trời đang dịch chuyển từ vùng ôn đới tới gần vùng cực hơn trong 40 năm qua.",
    "timeAgo": "Thứ hai, 25/11/2024, 19:00 (GMT+7)",
    "keywords": "sông khí quyển, hơi nước, mưa tuyết",
    "content": "Tuy sông khí quyển đóng vai trò không thể thiếu trong chu kỳ nước từ rất lâu trước khi khủng long xuất hiện, thuật ngữ này được mô tả lần đầu tiên gần đây, vào năm 1994. Đây là thuật ngữ để chỉ cột hơi nước dài hẹp trôi qua khí quyển Trái Đất, giống như những dòng sông trên bầu trời. Sông khí quyển vận chuyển nước từ vùng nhiệt đới gần xích đạo Trái Đất tới vùng ôn đới và xa hơn. Chúng là một hiện tượng tạm thời và trung bình có 4 - 5 sông khí quyển tồn tại ở bất kỳ thời điểm nào, theo Bộ Năng lượng Mỹ (DoE).\n\nCó lẽ sông khí quyển nổi tiếng nhất trong số đó là Pineapple Express, bắt đầu ở Thái Bình Dương gần Hawaii và đổ bộ vào vùng ven biển phía tây nước Mỹ. Theo NASA giải thích, sông khí quyển có xu hướng tồn tại ở vùng ngoài nhiệt đới thuộc khu vực Bắc và Đông nam Thái Bình Dương cùng với Bắc Mỹ và Nam Mỹ. Sông khí quyển có thể di chuyển quãng đường khổng lồ, thường hạ cánh ở vùng ôn đới trong khoảng 30 - 60 độ vĩ bắc và vĩ nam, như các vùng ở bờ tây châu Mỹ, châu Âu, Đông Nam Á và New Zealand. Tại đây, chúng giải phóng nước dưới dạng mưa hoặc tuyết.\n\nSông khí quyển gắn liền với hệ thống nước của thế giới và cung cấp nguồn nước chủ chốt. Trên thực tế, theo Cục quản lý Đại dương và Khí quyển Quốc gia Mỹ (NOAA), khoảng 30 - 50% lượng mưa hàng năm ở bờ Tây nước Mỹ là kết quả của một số sự kiện sông khí quyển. Trong khi đó, các nước như Pháp, Tây Ban Nha, Anh và nhiều khu vực như Đông Nam Á nhận hơn nửa lượng mưa từ sông khí quyển.\n\nTuy nhiên, chúng cũng có tiềm năng kích hoạt mưa lũ nghiêm trọng, gây sạt lở đất và thiệt hại về tài sản. Đó là trường hợp ở Bắc Mỹ hồi đầu năm nay. Trong tháng 9, một sông khí quyển đặc biệt mạnh gây ra mưa lớn suốt nhiều ngày ở Canada và đông nam Alaska.\n\nTrong khi vùng ôn đới nhận lượng mưa lớn hơn từ sông khí quyển trong lịch sử, các nhà khoa học gần đây phát hiện thay đổi nhỏ do biến đổi khí hậu có thể tác động lớn tới nguồn cung cấp nước của thế giới. Nghiên cứu của nhóm chuyên gia ở Đại học California, Santa Barbara, hé lộ sự dịch chuyển vị trí của sông khí quyển. Phát hiện hé lộ chúng đã di chuyển trung bình 6 - 10 độ gần hơn về phía vùng cực trong 40 năm qua. Thay đổi này có thể dẫn tới hạn hán nặng nề ở khu vực cận nhiệt đới như Brazil và điều kiện ẩm ướt hơn ở các nước nằm gần vùng cực tại châu Âu và khu vực tây bắc Thái Bình Dương của Mỹ.\n\nNhóm nghiên cứu cũng chỉ ra sự thay đổi trên có thể làm trầm trọng hơn xu hướng dẫn tới tổn thất nhiều băng biển hơn ở Bắc Cực. Khi lượng mưa từ sông khí quyển trở nên phổ biến hơn ở vùng cực vào mùa đông, những khu vực này có ít thời gian phục hồi từ quá trình tuyết tan chảy vào mùa hè hơn.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/VNE-River-9919-1732511030.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=stejhMWh0QuyMUiu0vy8AA"
  },
  {
    "title": "Những hoạt động nổi bật tại Techfest 2024",
    "link": "https://vnexpress.net/nhung-hoat-dong-noi-bat-tai-techfest-2024-4820030.html",
    "description": "Hải PhòngTechfest Việt Nam 2024 có nhiều hoạt động, điểm nhấn là lễ khai mạc với sự tham dự của lãnh đạo Chính phủ, triển lãm, hội thảo... thu hút 10.000 người tham dự.",
    "timeAgo": "Thứ hai, 25/11/2024, 15:32 (GMT+7)",
    "keywords": "Hải Phòng, Techfest Việt Nam",
    "content": "Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest 2024) diễn ra từ ngày 26-28/11 tại TP Hải Phòng. Theo Thứ trưởng Khoa học và Công nghệ Hoàng Minh, Techfest năm nay là dịp để chuyển đổi sang giai đoạn mới của hệ sinh thái khởi nghiệp đổi mới sáng tạo - giai đoạn mở rộng. Vì vậy, hình thức, thành phần, nội dung có điều chỉnh so với những năm trước.\n\nBên cạnh các báo cáo của Bộ, ngành, địa phương, năm nay sẽ có sự tham gia với vai trò nòng cốt, rõ nét hơn của đại diện cơ quan quản lý nhà nước ở nước ngoài và các tập đoàn, doanh nghiệp lớn.\n\nSáng ngày 26/11 sẽ bắt đầu với chung kết Cuộc thi tìm kiếm tài năng khởi nghiệp đổi mới sáng tạo quốc gia; hội thảo Khai thác nguồn lực từ chuyển đổi số cho khởi nghiệp sáng tạo; diễn đàn Vietnam Fintech Summit cùng các phiên đầu tư.\n\nChiều cùng ngày, \"Diễn đàn chính sách khởi nghiệp quốc gia\" được tổ chức, có sự tham gia của nhiều lãnh đạo các Bộ, ban, ngành Trung ương và các địa phương, một số quốc gia trên thế giới (Hàn Quốc, Singapore, Thái Lan... ), các Trung tâm hỗ trợ khởi nghiệp sáng tạo, các tập đoàn kinh tế.\n\nDiễn đàn nhằm thúc đẩy liên kết giữa các trung tâm hỗ trợ khởi nghiệp sáng tạo địa phương, quốc gia và quốc tế, tối ưu hóa việc tận dụng các nguồn lực để cung cấp hỗ trợ cho hoạt động khởi nghiệp sáng tạo. Qua đó thể hiện tinh thần Việt Nam sẵn sàng học hỏi và áp dụng các sáng kiến hợp tác quốc tế để thúc đẩy hệ sinh thái khởi nghiệp trong nước phát triển với định hướng bền vững và kết nối toàn cầu.\n\nSong song đó là hội thảo thu hút nguồn lực nuôi dưỡng kỳ lân tương lai trong lĩnh vực logistics và hội nghị kết nối các nhà đầu tư trong nước.\n\nĐiểm nhấn của ngày hội là Lễ khai mạc Techfest Việt Nam 2024 sẽ diễn ra chiều 27/11. Trong lễ khai mạc, một diễn đàn cấp cao với sự tham gia của lãnh đạo Bộ, ban, ngành Trung ương, địa phương và khách quốc tế. Hoạt động nhằm tìm kiếm giải pháp đổi mới, bứt phá, liên kết nguồn lực trong nước và quốc tế phát triển hệ thống trung tâm hỗ trợ khởi nghiệp sáng tạo địa phương trên toàn quốc.\n\nTại Techfest Việt Nam 2024, lần đầu tiên Việt Nam công bố báo cáo tổng quan về khởi nghiệp sáng tạo. Báo cáo tổng hợp và cập nhật thông tin, dữ liệu, hoạt động hỗ trợ, các chính sách thúc đẩy, hợp tác quốc tế và một số khuyến nghị nhằm thúc đẩy, phát triển hơn nữa hệ sinh thái khởi nghiệp sáng tạo quốc gia.\n\nNgoài các hội nghị, hội thảo ký kết hợp tác kinh doanh, triển lãm, cuộc thi... Hải Phòng cũng ra mắt chương trình cà phê đổi mới sáng tạo, khai giảng khóa học về chip bán dẫn cho nhân lực kỹ thuật cao, khai trương dự án chính quyền số của TP Hải Phòng...\n\nPhó Chủ tịch UBND TP Hải Phòng Hoàng Minh Cường cho biết, đây là dịp Hải Phòng giới thiệu tới bạn bè quốc tế, cộng đồng khoa học và công nghệ về một thành phố năng động, đổi mới, kết nối được với các đơn vị khác, phát triển nhiều doanh nghiệp hơn, hướng tới mục tiêu đưa Hải Phòng vào danh sách 200 thành phố đổi mới sáng tạo toàn cầu.\n\nTechfest Việt Nam là một trong những sự kiện trọng điểm do Bộ Khoa học và Công nghệ chủ trì, nhằm thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia theo Quyết định số 844/QĐ-TTg của Thủ tướng Chính phủ. Kể từ năm 2015, Techfest Việt Nam đã được tổ chức tại Hà Nội, TPHCM, Đà Nẵng, Bình Dương và Quảng Ninh...\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/tt-hoang-minh-1732517585-6070-1732523301.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YSJxtG3cf7RtVfe9hrh0BA"
  },
  {
    "title": "Hòn đảo 'quái vật ô nhiễm' từng thử nghiệm vũ khí sinh học",
    "link": "https://vnexpress.net/hon-dao-quai-vat-o-nhiem-tung-thu-nghiem-vu-khi-sinh-hoc-4819969.html",
    "description": "Là nơi thử nghiệm vũ khí sinh học mầm bệnh than trong Thế chiến II, đảo Gruinard ở Scotland bị bỏ hoang suốt nhiều thập kỷ.",
    "timeAgo": "Thứ hai, 25/11/2024, 12:01 (GMT+7)",
    "keywords": "hòn đảo, ô nhiễm, mầm bệnh, bệnh than, Scotland, Thế chiến II, vũ khí sinh học, thí nghiệm, vi khuẩn",
    "content": "Đảo Gruinard dài khoảng 2 km. Người ta có thể đến đây chỉ với một chuyến tàu ngắn từ bờ biển Ross-shire, vùng Inner Hebrides, phía tây Scotland. Thế kỷ 20, ngoài vài con cừu và khách vãng lai, đảo này không có người ở. Do đó, nơi này trở thành địa điểm lý tưởng cho những thử nghiệm vũ khí sinh học ngoài trời đầu tiên của Anh.\n\nKhi Thế chiến II nổ ra, Anh ngày càng lo ngại về việc Đức Quốc xã sử dụng vũ khí hóa học. Người Đức đã tiên phong sử dụng khí mù tạt trong Thế chiến I và có ngành công nghiệp hóa chất phát triển thành lớn nhất thế giới.\n\nĐứng trước mối đe dọa này, các nhà khoa học tại Porton Down, phòng thí nghiệm tối mật của quân đội Anh, được giao nhiệm vụ tìm hiểu sâu hơn về vũ khí hóa học và sinh học. Bệnh than, bệnh truyền nhiễm do vi khuẩn Bacillus anthracis gây ra, đặc biệt thu hút sự chú ý của họ. Căn bệnh này thường xảy ra ở gia súc gia cầm và động vật hoang dã, nhưng cũng có thể lây nhiễm cho người.\n\nKhi hít, ăn hoặc chạm vào mầm bệnh than, nạn nhân sẽ nhanh chóng sốt cao, ớn lạnh, ho, khó thở, buồn nôn, nôn mửa, tăng tiết mồ hôi và mệt mỏi cực độ. Căn bệnh nguy hiểm này có thể dễ dàng gây tử vong nếu không được điều trị thích hợp.\n\nĐến năm 1942, Anh đã nghiên cứu đủ về bệnh than trong phòng thí nghiệm để chuyển sang thí nghiệm ngoài thế giới thực. Đảo Gruinard, nằm ở một trong những khu vực vắng người nhất nước Anh, trở thành địa điểm lý tưởng.\n\nTrong thử nghiệm đầu tiên, nhóm nghiên cứu buộc khoảng 60 con cừu với khoảng cách khác nhau xung quanh một thùng chứa mầm bệnh than được kích nổ bằng chất nổ. Tất cả chúng sau đó đều chết. Trong những thử nghiệm khác, máy bay ném bom bay qua đảo để thả bom chứa mầm bệnh than, khiến nhiều con vật hơn bỏ mạng. Các nhà khoa học sau đó quay lại đảo, mặc đồ bảo hộ HAZMAT để phân tích cừu, giải phẫu cơ thể chúng nhằm hiểu rõ hơn về tác động của bệnh.\n\nQuan điểm chính thức của chính phủ Anh là thí nghiệm trên đảo Gruinard chỉ nhằm mục đích phòng thủ và giúp chuẩn bị cho khả năng xảy ra một cuộc tấn công bằng vũ khí sinh học tại nước này. Tuy nhiên, Anh đã lập ra một số kế hoạch lý thuyết về cách sử dụng loại vũ khí mới với kẻ thù thật. Một trong số đó là Chiến dịch Vegetarian, bao gồm việc thả bánh hạt lanh chứa bào tử vi khuẩn bệnh than xuống những cánh đồng gia súc của Đức nhằm tiêu diệt nguồn cung thực phẩm, lây nhiễm cho hàng nghìn người dân.\n\nĐến tháng 4/1943, phe Đồng minh đã tích trữ 5 triệu bánh hạt lanh. Tuy nhiên, \"những cái đầu lạnh\" đã chiếm ưu thế và phe Đồng minh quyết định không sử dụng bất cứ vũ khí bệnh than nào trong suốt cuộc chiến.\n\nSau chiến tranh, đảo Gruinard trở thành cấm địa nghiêm ngặt, ngoại trừ một nhóm nhà khoa học đến kiểm tra đất để xác định dấu hiệu ô nhiễm. Kết quả là các bào tử bệnh than không hoạt động có thể tồn tại ở đó nhiều thập kỷ. Người dân bắt đầu cảm thấy khó chịu, mất kiên nhẫn và mô tả vùng đất này như \"một con quái vật ô nhiễm\".\n\nĐến thập niên 1980, nhận thức rằng vấn đề không tự biến mất, chính phủ Anh khởi động một dự án dọn dẹp toàn diện. Nhóm dự án, đã tiêm vaccine phòng bệnh than và mặc đồ bảo hộ, trở lại đảo để khử trùng bằng cách phun lên lớp đất mặt nước biển và formaldehyde, tiêu tốn 50 lít dung dịch cho mỗi m2 đất.\n\nHè năm 1987, một đàn cừu được đưa lên đảo Gruinard và không có dấu hiệu nhiễm bệnh nào. Vì vậy, năm tiếp theo, Bộ Quốc phòng Anh chính thức tuyên bố hòn đảo \"an toàn\". Gruinard sau đó được bán lại cho những người thừa kế của chủ sở hữu ban đầu với giá 500 bảng Anh. Tuy nhiên, hòn đảo vẫn không có người ở.\n\nThu Thảo (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Dao-benh-than-7410-1732506939.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YJOZIuq6To8sHE-IGOKVUA"
  },
  {
    "title": "5 đội thi vào chung kết Tài năng Khởi nghiệp sáng tạo Quốc gia",
    "link": "https://vnexpress.net/5-doi-thi-vao-chung-ket-tai-nang-khoi-nghiep-sang-tao-quoc-gia-4819972.html",
    "description": "Hải Phòng5 đội thi đã vượt 500 hồ sơ qua 3 vòng xét tuyển để đến với chung kết cuộc thi Tìm kiếm tài năng khởi nghiệp sáng tạo Quốc gia diễn ra sáng 26/11 tại Hải Phòng.",
    "timeAgo": "Thứ hai, 25/11/2024, 11:22 (GMT+7)",
    "keywords": "Hải Phòng, techfest 2024",
    "content": "Cuộc thi năm nay có chủ đề \"Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo Việt Nam\" tổ chức trong khuôn khổ Ngày hội khởi nghiệp đổi mới sáng tạo quốc gia 2024 (Techfest 2024). Cuộc thi hướng đến thúc đẩy các giải pháp sáng tạo từ các doanh nghiệp khởi nghiệp, thu hút nguồn lực chuyên gia, trí thức, doanh nhân trong nước, người Việt Nam ở nước ngoài, từ đó khơi nguồn tư duy sáng tạo, góp phần thúc đẩy hệ sinh thái khởi nghiệp sáng tạo cũng như góp phần tăng trưởng nền kinh tế Việt Nam.\n\nĐược phát động từ ngày 23/9 đến ngày 31/10, cuộc thi thu hút 500 hồ sơ đến từ các tỉnh, thành phố trên cả nước, đề cử của hơn 18 cộng đồng khởi nghiệp sáng tạo các tỉnh. Ban tổ chức đã chọn ra 5 đội bước vào chung kết gồm Yeast Er, Tititada, Enfarm, Tubudd và Thinkprompt.\n\nBà Kimmy Đặng, Giám đốc tại ITI Fund, người đồng hành với cuộc thi nhiều năm, nhận định chất lượng của các dự án tham gia ngày càng cải thiện, khiến việc lựa chọn Top 5 cho vòng chung kết trở nên khó khăn. \"Nhìn chung, các đội đều chuẩn bị chu đáo thông tin, qua đó thể hiện được năng lực triển khai và làm rõ được giá trị cốt lõi của sản phẩm và tác động đối với xã hội, với xu hướng nổi bật là ứng dụng các mô hình AI trong đa dạng các lĩnh vực\", bà nói.\n\nBà cũng bày tỏ mong muốn tiếp tục đồng hành, hỗ trợ nhiều doanh nghiệp khởi nghiệp hơn trong tương lai và hy vọng trong những hành trình mới của Techfest, đấy không là chỉ là sân chơi của các startup của Việt Nam mà còn là điểm giao lưu của nhiều startup của cộng đồng người Việt từ khắp nơi trên thế giới.\n\nĐồng tình với Bà Kimmy Đặng, ông Bobby Liu, Nhà sáng lập Ten Thousand Hours đánh giá, năm nay, cuộc thi được chứng kiến một bức tranh đa dạng hơn về các startup. Đặc biệt, sự xuất hiện của các startup trong lĩnh vực công nghệ khí hậu là một điểm sáng đáng chú ý. \"Nhìn chung, đây là một nhóm thí sinh rất đa dạng và đầy tiềm năng\", ông nói.\n\nBà Nguyễn Nhã Quyên, Trưởng Ban tổ chức Cuộc thi, Giám đốc Vận hành SVF các nhóm tham gia có sự đồng đều về công nghệ, các mô hình kinh doanh và sản phẩm đều được lựa chọn, cân bằng giữa yếu tố về thương mại, thị trường và phát triển bền vững, tạo tác động tích cực cho cộng đồng, xã hội.\n\nTheo bà, đó cũng là một yếu tố làm khởi nghiệp sáng tạo và phát triển bền vững đang ngày càng giao thoa. Điều đó cho thấy rất nhiều nhà khởi nghiệp, nhà sáng tạo thật sự đã hiểu hơn về nhu cầu thị trường và cho ra các sản phẩm mà ban tổ chức tin rằng, họ đang tạo tác động lớn cho xã hội, cộng đồng và cho nền kinh tế Việt Nam.\n\nCác chuyên gia đánh giá, Techfest 2024 không chỉ là sân chơi dành cho các đội thi mới, mà còn là nơi ghi nhận sự quay lại của nhiều đội từng tham gia các năm trước, hoặc đã trưởng thành qua nhiều cuộc thi khác. Đây là dịp để họ chia sẻ những bước tiến mới, từ sản xuất, phát triển sản phẩm cho đến câu chuyện thành công vươn ra thị trường quốc tế. Đồng thời, sự kiện năm nay cũng chào đón những nhân tố mới đã tạo dấu ấn trong hành trình gọi vốn và phát triển thị trường.\n\nKhởi xướng từ năm 2015 và được phối hợp thực hiện bởi Trung tâm hỗ trợ khởi nghiệp sáng tạo quốc gia và Quỹ khởi nghiệp Doanh nghiệp khoa học và công nghệ Việt Nam (Startup Vietnam Foundation), Cuộc thi Tìm kiếm Tài năng Khởi nghiệp sáng tạo Quốc gia là một trong những hoạt động được quan tâm của Techfest Vietnam.\n\nTechfest Việt Nam được tổ chức lần đầu năm 2015, trở thành hoạt động thường niên được Bộ Khoa học và Công nghệ phối hợp với các đơn vị tổ chức. Năm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/3-1700795795-2805-1732503587.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=edwTwrae6ykxSAPqikZS1g"
  },
  {
    "title": "Lần đầu phát hiện miệng hố thiên thạch trên sống núi",
    "link": "https://vnexpress.net/lan-dau-phat-hien-mieng-ho-thien-thach-tren-song-nui-4819892.html",
    "description": "Trung QuốcMiệng hố va chạm Hải Lâm đường kính 1.360 m là kết quả từ vụ va chạm giữa Trái Đất và một thiên thạch cổ đại.",
    "timeAgo": "Thứ hai, 25/11/2024, 10:53 (GMT+7)",
    "keywords": "miệng hố va chạm, thiên thạch, sống núi, Trung Quốc",
    "content": "Các nhà khoa học Trung Quốc lần đầu tiên tìm thấy miệng hố thiên thạch trên sống núi, giúp tăng thêm hiểu biết của con người về lịch sử va chạm của hành tinh và cung cấp góc nhìn mới để khám phá cơ chế hình thành miệng hố dẫn tới địa hình và địa mạo độc đáo của Trung Quốc, Global Times hôm 24/11 đưa tin. Theo Trung tâm nghiên cứu khoa học kỹ thuật áp suất cao (HPSTAR), miệng hố va chạm mới phát hiện ở Hải Lâm, tỉnh Hắc Long Giang là miệng hố thứ 4 được phát hiện trên lãnh thổ Trung Quốc tính đến nay.\n\nĐiều độc đáo ở miệng hố này là nó hình thành trên sống núi, có hình dạng giống khay hót rác hình bầu dục với đường kính lên tới 1.360 m. Chênh lệch độ cao giữa vành cao nhất và điểm thấp nhất của nó vượt quá 100 m, giống như một chiếc phễu khổng lồ treo lơ lửng trên dãy núi Trường Bạch. Miệng hố va chạm Hải Lâm là một dấu ấn địa chất còn sót lại từ sự kiện va chạm đặc biệt. Theo Chen Ming, một trong các nhà khoa học ở HPSTAR phát hiện miệng hố, vụ va chạm xảy ra cách đây hàng trăm nghìn năm.\n\n\"Thông qua khảo sát địa chất thực địa và kiểm tra mẫu vật, chúng tôi xác định hàng loạt bằng chứng vĩ mô và vi mô liên quan tới vụ va chạm ở bồn địa nhỏ này, xác nhận đây là cấu trúc hình thành bởi va chạm với một tiểu hành tinh ngoài hành tinh\", Chen nói. Trừ dấu hiệu xói mòn, miệng hố thiên thạch Hải Lâm khá nguyên vẹn. Phát hiện được mô tả chi tiết trên tạp chí Matter and Radiation at Extremes sẽ giúp thúc đẩy nghiên cứu về biến dạng do va chạm của vật liệu.\n\nNhững miệng hố thiên thạch trên Trái Đất là vùng trũng hình tròn, ra đời dưới tác động của thiên thể như tiểu hành tinh đâm vào Trái Đất từ không gian. Thiên thạch không phải hiện tượng tự nhiên độc đáo nhưng là một trong những nền tảng quan trọng để giới khoa học nghiên cứu không gian. Tính đến nay, hơn 200 miệng hố va chạm được nhận dạng và xác nhận trên Trái Đất như miệng hố Barringer ở Arizona, Mỹ và miệng hố Wolfe Creek ở Australia. Tuy nhiên, các miệng hố thiên thạch ở Trung Quốc cực hiếm.\n\nMiệng hố Barringer hình thành dưới tác động của một tiểu hành tinh sắt - nickel đường kính 46 m, có niên đại hơn 50.000 năm và được bảo quản tốt. Vụ va chạm ban đầu tạo ra miệng hố có đường kính hơn 1.200 m và sâu 210 m, nhưng hiện nay nó chỉ sâu 150 m do xói mòn lấp đầy một phần miệng hố, theo NASA. Có hình dạng gần tròn, Wolfe Creek là miệng hố lớn thứ hai trên thế giới. Các nhà địa chất ước tính nó hình thành cách đây 300.000 năm khi một thiên thạch nặng hơn 40.000 tấn đâm vào Trái Đất ở tốc độ khoảng 15 km/giây.\n\nAn Khang (Theo Global Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/VNE-Crater-jpeg-3011-1732505377.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PO-OZR62TDJAonUceQeNjw"
  },
  {
    "title": "NASA tài trợ 11,5 triệu USD nghiên cứu máy bay tương lai",
    "link": "https://vnexpress.net/nasa-tai-tro-11-5-trieu-usd-nghien-cuu-may-bay-tuong-lai-4819842.html",
    "description": "NASA tài trợ kinh phí cho 5 tổ chức nghiên cứu máy bay thương mại mới với các tiêu chí giảm khí thải và hiệu quả hơn.",
    "timeAgo": "Thứ hai, 25/11/2024, 00:00 (GMT+7)",
    "keywords": "NASA, Mỹ",
    "content": "Dự án thiết kế máy bay thế hệ mới trong khuôn khổ sáng kiến \"Máy bay Tiên tiến vì Môi trường Bền vững 2050\" (AACES 2050). Theo đó 5 tổ chức tham gia thiết kế máy bay mới bao gồm: Aurora Flight Sciences của Boeing, công ty hàng không vũ trụ Electra, Viện Công nghệ Georgia, công ty khởi nghiệp hàng không JetZero và Pratt & Whitney.\n\nBob Pearce, phó giám đốc Ban Giám đốc Sứ mệnh nghiên cứu hàng không của NASA, cho biết thông qua các sáng kiến như AACES, NASA sẽ tìm kiếm các giải pháp về cách tăng hiệu quả máy bay, giảm tác động môi trường của ngành hàng không và nâng cao năng lực cạnh tranh công nghệ của Mỹ trong những năm 2040, 2050 và xa hơn nữa.\n\nTổng số tiền tài trợ cho 5 nghiên cứu này là 11,5 triệu USD. Mỗi tổ chức tập trung nghiên cứu theo chuyên môn riêng, từ nhiên liệu thay thế đến công nghệ động cơ đẩy và thiết kế khí động học.\n\nAurora Flight Sciences sẽ nghiên cứu nhiên liệu hàng không thay thế, hệ thống động cơ đẩy, công nghệ khí động học và cấu hình máy bay.\n\nElectra sẽ khám phá động cơ điện và các tính năng thiết kế khí động học độc đáo cho thân và cánh máy bay để giảm khí thải và tiếng ồn.\n\nViện Công nghệ Georgia sẽ tập trung vào công nghệ bền vững, bao gồm nhiên liệu thay thế, hệ thống động cơ đẩy và cấu hình máy bay. JetZero sẽ khám phá công nghệ sử dụng hydro lỏng đông lạnh làm nhiên liệu để giảm phát thải khí nhà kính.\n\nPratt & Whitney sẽ nghiên cứu công nghệ động cơ đẩy hàng không, tập trung vào cải thiện hiệu suất nhiệt và động cơ đẩy để giảm mức tiêu thụ nhiên liệu và khí thải nhà kính góp phần gây ra sự nóng lên toàn cầu.\n\nNateri Madavan, giám đốc Chương trình Phương tiện Hàng không Tiên tiến của NASA, cho biết: \"Các đề xuất được chọn đến từ nhiều tổ chức khác nhau, sẽ cung cấp những khám phá thú vị và đa dạng về các kịch bản, công nghệ và khái niệm máy bay, giúp ngành hàng không hướng tới các mục tiêu bền vững mang tính chuyển đổi\".\n\nCác mẫu thiết kế máy bay được phát triển thông qua AACES có thể đi vào hoạt động trong vòng 25 năm tới. Bằng cách giảm sự phụ thuộc của máy bay vào các nguồn nhiên liệu truyền thống gây phát thải khí nhà kính, NASA đang hỗ trợ mục tiêu không phát thải ròng của ngành hàng không Mỹ vào năm 2050.\n\nMinh Thư (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/may-bay-3741-1732455803.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=keWjAhdlPmDJbnZsd5ir1A"
  },
  {
    "title": "Loạt nhà khoa học thế giới góp mặt tại chuỗi sự kiện VinFuture 2024",
    "link": "https://vnexpress.net/loat-nha-khoa-hoc-the-gioi-gop-mat-tai-chuoi-su-kien-vinfuture-2024-4820009.html",
    "description": "Hà NộiCác nhà khoa học sẽ bàn về AI, năng lượng, y tế, hóa học và vật lý tại chuỗi sự kiện trước lễ trao giải VinFuture 2024.",
    "timeAgo": "Thứ hai, 25/11/2024, 14:00 (GMT+7)",
    "keywords": "VinFuture 2024, nhà khoa học, AI, Hà Nội, Tin nóng",
    "content": "Tuần lễ Khoa học công nghệ và Lễ trao giải VinFuture 2024 sẽ diễn ra từ ngày 4 - 7/12 tại Hà Nội. Chuỗi sự kiện trước đêm trao giải hội tụ nhiều tên tuổi nhà khoa học hàng đầu trong các lĩnh vực trọng yếu, như: trí tuệ nhân tạo (AI), khoa học vật liệu, khoa học sức khỏe, môi trường và phát triển bền vững...\n\nGiáo sư Yann LeCun\n\nTọa đàm \"Triển khai AI trong thực tiễn\" ngày 4/12 dự kiến là một trong những sự kiện quan trọng nhất tại Tuần lễ khoa học Công nghệ VinFuture 2024. Diễn giả chính của buổi tọa đàm là Giáo sư Yann LeCun, Phó chủ tịch kiêm Giám đốc Khoa học AI tại Meta và Giáo sư Silver tại Đại học New York, Mỹ.\n\nGiáo sư LeCun nổi tiếng với các nghiên cứu về AI, học máy, thị giác máy tính, robot và khoa học thần kinh tính toán. Ông có đóng góp lớn cho lĩnh vực học sâu và mạng nơ-ron tích chập (CNN), nền tảng cho nhiều sản phẩm, dịch vụ từ các công ty công nghệ toàn cầu như Facebook, Google, Microsoft, Baidu.\n\nNăm 2018, cùng Geoffrey Hinton và Yoshua Bengio, ông nhận giải thưởng Turing - được xem là giải Nobel trong lĩnh vực Khoa học máy tính.\n\nGiáo sư Marina Freitag\n\nTrong tọa đàm \"Vật liệu cho Tương lai bền vững\" diễn ra ngày 4/12, Giáo sư Marina Freitag sẽ chia sẻ về những nghiên cứu đột phá trong công nghệ quang điện bền vững. Là nhà nghiên cứu hàng đầu về năng lượng tại Hội nghiên cứu Hoàng gia thuộc Đại học Newcastle (Anh), Giáo sư Freitag phát triển pin mặt trời chất màu nhạy quang (DSSC) sử dụng các polymer phối trí thấp chiều tiên tiến, để thu thập năng lượng từ môi trường xung quanh.\n\nDSSC đạt hiệu suất kỷ lục trong điều kiện ánh sáng môi trường so với các tấm pin năng lượng cũ. Năm 2022, Giáo sư Freitag được trao Giải thưởng Harrison -Meldola Memorial của Hiệp hội Hóa học Hoàng gia Anh, nhờ những đóng góp xuất sắc cho lĩnh vực vật liệu bền vững.\n\nGiáo sư Seth Marder\n\nGiáo sư Seth Marder sẽ tham gia tọa đàm \"Vật liệu cho tương lai bền vững\". Ông là Giám đốc Viện Năng lượng Tái tạo và Bền vững, liên kết giữa Đại học Colorado - Boulder và Phòng thí nghiệm Năng lượng tái tạo Quốc gia thuộc Bộ Năng lượng Mỹ.\n\nĐược mệnh danh là \"kho tri thức sống của nhân loại\", vị giáo sư sở hữu hơn 600 bài báo được bình duyệt, hơn 80.000 lượt trích dẫn và 40 bằng sáng chế. Ông cũng đồng sáng lập hai công ty khởi nghiệp thành công.\n\nÔng Seth Marder nhận nhiều giải thưởng danh giá như Tác giả Nghiên cứu Xuất sắc của Georgia Tech, Giáo sư xuất sắc khóa 1934 (giải thưởng cao nhất của Georgia Tech dành cho giảng viên) và Giải thưởng nghiên cứu Humboldt.\n\nGiáo sư Valery Feigin\n\nTọa đàm \"Những đổi mới trong chăm sóc Sức khỏe tim mạch và Điều trị đột quỵ\" ngày 5/12 có sự tham gia của Giáo sư Valery Feigin. Ông là giáo sư hàng đầu trong lĩnh vực Thần kinh học và Dịch tễ học, hiện giữ chức Giám đốc Viện nghiên cứu Đột quỵ và Khoa học thần kinh ứng dụng quốc gia tại Đại học Công nghệ Auckland, New Zealand.\n\nÔng cũng đồng Chủ tịch Ủy ban Chính sách Toàn cầu của Tổ chức Đột quỵ Thế giới và là thành viên Nhóm tư vấn kỹ thuật cho Tổ chức Y tế Thế giới về bệnh không lây nhiễm. Theo Web of Science, từ năm 2018 đến tháng 9 năm nay, ông nằm trong top 1% nhà khoa học có số lượng trích dẫn nhiều nhất trên thế giới.\n\nGiáo sư Yafang Cheng\n\nVị giáo sư sẽ tham gia tọa đàm \"Ô nhiễm không khí và giao thông: Cơ hội và thách thức cho Việt Nam và thế giới\", diễn ra ngày 5/12. Ông hiện là giám đốc khoa Hóa học Aerosol tại Viện Hóa học Max Planck (Đức), Tổng biên tập Tạp chí Nghiên cứu Địa vật lý khí quyển của Hiệp hội Địa vật lý Mỹ.\n\nTheo Clarivate & Web of Science, Giáo sư Yafang Cheng là một trong những nhà khoa học có chỉ số trích dẫn cao nhất thế giới. Ông được vinh danh với nhiều giải thưởng quốc tế như: huy chương Joanne Simpson, giải thưởng Ascent về khoa học khí quyển của Hiệp hội Địa vật lý Mỹ và top 10 Đột phá khoa học năm 2021 trong Khoa học Vật lý của quỹ Falling Walls.\n\nNgoài ra, VinFuture 2024 còn có sự tham gia của nhiều nhà khoa học nổi bật khác như: Giáo sư Quarraisha Abdool Karim, Chủ tịch Viện Hàn lâm Khoa học Thế giới; Giáo sư Richard Henry Friend - người nhận Giải thưởng Millennium Technology năm 2010; Giáo sư Martin Andrew Green - cha đẻ ngành điện năng lượng mặt trời; Giáo sư Leslie Gabriel Valiant sáng lập lý thuyết học máy; Giáo sư Nguyễn Thục Quyên - trí tuệ khoa học ảnh hưởng lớn thế giới giai đoạn 2015-2018.\n\nThanh Thư\n\nLễ trao giải VinFuture 2024, diễn ra tối 6/12 tại Nhà hát Hồ Gươm. Buổi lễ vinh danh những phát minh và công nghệ đột phá. Giải thưởng năm nay có gần 1.500 dự án nghiên cứu đề cử, đến từ hơn 80 quốc gia và vùng lãnh thổ trên thế giới. Ngay sau lễ trao giải là sự kiện \"Chào tương lai: Giao lưu cùng chủ nhân Giải thưởng VinFuture 2024\" diễn ra ngày 7/12.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/vin-1420-1732508350.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uEY__NJiv-7Xq8UfYA70_Q"
  },
  {
    "title": "Cuộc chiến 4 năm thôn tính lãnh thổ của đàn tinh tinh",
    "link": "https://vnexpress.net/cuoc-chien-4-nam-thon-tinh-lanh-tho-cua-dan-tinh-tinh-4818049.html",
    "description": "Từ năm 1974 đến năm 1978, nhà linh trưởng học nổi tiếng Jane Goodall ghi lại cuộc xung đột kéo dài giữa đàn tinh tinh ở vườn quốc gia Gombe tại Tanzania.",
    "timeAgo": "Chủ nhật, 24/11/2024, 20:00 (GMT+7)",
    "keywords": "chiến tranh, tinh tinh, xung đột",
    "content": "Cuộc xung đột của những con tinh tinh ở Gombe có tên gọi Chiến tranh tinh tinh Gombe hay Cuộc chiến 4 năm. Một số nhà nghiên cứu không đồng ý với cách dùng từ \"chiến tranh\" nhưng đối với Goodall, xung đột đó khác hẳn hành vi bạo lực thường gặp ở loài tinh tinh, IFL Science đưa tin hôm 21/11. Trong tình trạng bạo lực căng thẳng, cuộc xung đột có cấu trúc và đặc điểm cực giống cuộc chiến của con người với sự tranh giành quyền lực và cạnh tranh tài nguyên.\n\nTrong suốt thập niên 1960, quần thể tinh tinh Kasakela có vẻ tương đối đoàn kết, phần lớn con đực có rất ít mâu thuẫn. Rạn nứt bắt đầu xuất hiện vào năm 1971 khi quần thể bị phân chia thành hai bầy, bầy Kasakela ở phía bắc và bầy Kahama ở phía nam. Hai bầy dần dần dành ít thời gian giao lưu với nhau hơn và trở nên ngày càng khác biệt, cuối cùng tách thành hai lãnh thổ riêng rẽ.\n\nBước ngoặt quyết định khiến tình hình tồi tệ hơn là cái chết của một con đực địa vị cao. Con tinh tinh tên Humphrey trở thành con đực đầu đàn của bầy Kasakela, nhưng nó đối mặt với sự cạnh tranh từ hai anh em đến từ bầy Kahama là Hugh và Charlie. Những con tinh tinh còn lại bắt đầu quy phục Humphrey hoặc hai anh em kia, mở đường cho xung đột.\n\nCuộc chiến đầu tiên nổ ra vào ngày 7/1/1974, khi 6 con đực ở bầy Kasekela phục kích con đực đang ăn một mình ở bầy Kahama. Bốn năm tiếp theo đánh dấu chuỗi các vụ phối hợp tấn công của đàn Kasakela, dẫn tới cái chết của tất cả thành viên đực và một số con cái ở bầy Kahama. Bầy Kahama bị xóa sổ, tạo điều kiện cho bầy Kasakela mở rộng lãnh thổ và giành quyền kiểm soát những thành viên còn lại.\n\nMức độ bạo lực là khía cạnh đặc biệt gây sốc của cuộc chiến, đánh dấu sự hung hăng chưa từng thấy ở linh trưởng lớn. Kết quả nghiên cứu cho thấy tinh tinh bẩm sinh có tính hung dữ và kỹ năng giết chóc của chúng là một yếu tố dẫn tới thành công về mặt tiến hóa. Tuy nhiên, cuộc xung đột ở Gombe đưa mọi thứ lên tầm cao mới. \"Thực sự nó giống như một cuộc nội chiến. Chúng đối xử với nhau theo cách chúng tôi chưa bao giờ bắt gặp\", Goodall chia sẻ. \"Tình hình thật tồi tệ. Đó là những gì diễn ra trong cuộc diệt chủng\".\n\nBản chất của xung đột giữa những con tinh tinh dấy lên câu hỏi liệu chiến tranh có lịch sử tiến hóa sâu xa hay đó là phụ phẩm của xã hội phức tạp. Theo chúng ta biết ngày nay, chiến tranh xuất hiện từ nền văn minh và nông nghiệp không du canh du cư, cho phép thành lập lãnh thổ vững chắc, có quyền hành tập trung và công nghệ vật liệu tiên tiến.\n\nTừ sau Chiến tranh tinh tinh Gombe ở thập niên 1970, nhiều cuộc xung đột tương tự cũng được ghi nhận như xung đột phức tạp nổi lên ở đàn tinh tinh trong rừng mưa Ngogo tại Uganda, đàn tinh tinh lớn nhất từng được biết đến.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/VNE-Gombe-2555-1732251601.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-XBkyDRomqd9oOuekv_klw"
  },
  {
    "title": "Dòng sông dài nhất châu Nam Cực chảy ngược khỏi biển",
    "link": "https://vnexpress.net/dong-song-dai-nhat-chau-nam-cuc-chay-nguoc-khoi-bien-4819645.html",
    "description": "Onyx, dòng sông dài nhất châu Nam Cực, không đổ ra biển mà chảy theo hướng ngược lại do đặc điểm địa chất độc đáo của nơi này.",
    "timeAgo": "Chủ nhật, 24/11/2024, 15:01 (GMT+7)",
    "keywords": "châu Nam Cực, sông băng, băng tan",
    "content": "Châu Nam Cực có rất nhiều nước, nhưng phần lớn đều đóng băng. Do đó, nhiều người nghĩ rằng sông ngòi không thực sự tồn tại ở lục địa này. Nhưng thực tế, điều đó không đúng. Châu Nam Cực vẫn có một số dòng chảy, xuất hiện ít nhất vài tháng mỗi năm. Dòng chảy dài nhất trong số đó là sông Onyx, và dòng sông này cũng khá kỳ lạ.\n\nVề mặt kỹ thuật, sông Onyx là dòng chảy hình thành từ băng tan. Onyx dài 32 km, rất ngắn nếu so với sông Nile dài 6.650 km, nhưng xét đến cảnh quan băng giá mà nó chảy qua, độ dài này đã rất ấn tượng.\n\nSông Onyx nằm ở thung lũng khô McMurdo, chảy về phía tây từ điểm cuối của sông băng Wright Lower vào hồ Vanda. Điều này đồng nghĩa, nó chảy ra xa khỏi biển.\n\nĐây là một ví dụ về dòng chảy nội lưu - hệ thống nước không thoát ra biển. Dòng sông này tồn tại nhờ một đặc điểm địa chất độc đáo: Các sông băng chặn lối vào thung lũng Wright, khiến Onyx chỉ có thể chảy vào sâu trong đất liền, hướng về phía hồ Vanda bị băng bao phủ.\n\nChâu Nam Cực có 9 dòng chảy từ băng tan như vậy, nhưng chúng khác biệt so với đa số các sông khác. Trong khi những sông như Amazon, Congo, bắt nguồn từ vùng núi và do nhiều dòng suối nhỏ hợp thành, Onyx bắt đầu chảy khi sông băng Wright Lower tan ra. Do đó, Onyx là sông bán vĩnh cửu, chỉ hình thành trong mùa hè ở Nam Bán cầu, khi nhiệt độ đủ cao để làm tan băng.\n\nMưa không đóng góp vào dòng chảy của Onyx vì thung lũng khô rất hiếm khi mưa và những gì rơi xuống sẽ thăng hoa trước khi chảy vào sông. Tuy nhiên, sông băng tan thường cung cấp đủ nước để duy trì dòng chảy. Vài thập kỷ qua, một số đợt lũ lụt đã xảy ra trong những mùa hè đặc biệt ấm. Năm 1984, các nhà nghiên cứu từ New Zealand thậm chí có thể chèo thuyền trên dòng sông này. Với nhiệt độ tăng do biến đổi khí hậu, mùa chảy của sông Onyx đang tới sớm hơn và kéo dài hơn, dù lượng nước chảy có vẻ giảm.\n\nKhông chỉ là dòng chảy từ băng tan lớn nhất châu Nam Cực, sông Onyx còn là dòng chảy quan trọng nhất về mặt sinh thái. Nó có một hệ sinh thái nhỏ riêng, hỗ trợ nhiều sinh vật hiển vi, từ gấu nước, giun tròn đến vi khuẩn lam và thực vật phù du. Tảo cũng phát triển bùng nổ trong nước sông Onyx, dù dưới sông không có cá.\n\nThu Thảo (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/song-chay-nguoc-7394-1732383017.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X03Al_VBcfA__STcGlUrsA"
  }
]