[
  {
    "title": "Thành phố Mỹ tràn ngập biển báo giao thông giả mạo",
    "link": "https://vnexpress.net/thanh-pho-my-tran-ngap-bien-bao-giao-thong-gia-mao-4819977.html",
    "description": "Cảnh sát thành phố Boulder, bang Colorado, đang tìm kiếm người đã treo một loạt biển báo giao thông kèm ngôn từ khiếm nhã.",
    "timeAgo": "Thứ hai, 25/11/2024, 10:54 (GMT+7)",
    "keywords": "biển báo giao thông",
    "content": "Tuần qua, ít nhất 14 biển báo giao thông giả mạo được ai đó gắn lên quanh khu vực thành phố Boulder buộc giới chức phải vào cuộc. Những biển báo thu hút sự chú ý bởi kèm theo những ngôn từ khiếm nhã.\n\nCác biển báo này bắt chước đúng hình thức của biển báo chính thức, nhưng khẩu hiệu mạnh mẽ và có phần dung tục, dù thông điệp mang ý nghĩa tích cực như cảnh báo các tài xế không dùng điện thoại khi lái xe, hay giảm tốc độ khi đi qua khu vực trường học.\n\nNgười phát ngôn của Sở Cảnh sát Boulder, Dionne Waugh, chia sẻ với Colorado Public Radio (CPR): \"Đó là những biển báo được thiết kế rất chuyên nghiệp. Ai đó đã tốn nhiều công sức để đặt các biển báo này\".\n\nTheo báo cáo, nhiều biển báo được đặt dọc theo đường số 28 và bị gỡ xuống ngay sau khi bị phát hiện.\n\nCảnh sát có vẻ hiểu được sự bức xúc của người thực hiện hành động này. Sĩ quan chỉ huy Darren Fladung nói với 9News: \"Tôi đánh giá cao ý định của họ nhưng đây là một hành vi phạm tội và có những cách khác mà mọi người có thể làm\". Ông cũng suy đoán rằng thủ phạm có thể là một công dân quan tâm đến những tài xế có cách lái xe cẩu thả.\n\nTheo CPR, các biển báo giao thông tùy chỉnh có thể mua dễ dàng trên mạng. Những biển báo tại Boulder không phải là những biển báo giả chất lượng cao đầu tiên xuất hiện trên các con đường ở Colorado.\n\nVào tháng 8, một nghệ sĩ đã nhận trách nhiệm về một loạt biển báo phân biệt chủng tộc gắn vào các biển báo xe buýt ở Denver. Tháng 10, thành phố cho biết sẽ tháo dỡ biển báo \"chỗ đỗ xe chỉ dành cho khách hàng\" không được cấp phép trước một doanh nghiệp ở phía tây bắc Denver.\n\nCác quan chức giao thông bang cũng đang gặp khó khăn với các biển số xe giả mạo. Hệ thống camera giám sát tự động ở các khu vực thu phí ở Colorado đã ghi nhận hàng chục biển số giả thời gian gần đây.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Boulder-1-4114-1732504994.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RteA5QGC927EJX-X-smdIg"
  },
  {
    "title": "Cách Mazda thống nhất thiết kế dòng SUV trên toàn cầu",
    "link": "https://vnexpress.net/cach-mazda-thong-nhat-thiet-ke-dong-suv-tren-toan-cau-4819921.html",
    "description": "Đội ngũ thiết kế ở Mazda đã tranh luận gay gắt về việc các mẫu SUV sẽ có kiểu dáng đồng nhất hay cá tính riêng cho từng sản phẩm.",
    "timeAgo": "Thứ hai, 25/11/2024, 10:15 (GMT+7)",
    "keywords": "Mazda, SUV",
    "content": "Đứng trước những lựa chọn về thiết kế, Mazda quyết định áp dụng phong cách đồng nhất cho các mẫu SUV. Các mẫu xe như CX-60, CX-70, CX-80 và CX-90 trông giống như những bản sao của nhau khi xếp cạnh nhau trong một bức ảnh gia đình.\n\nTuy nhiên trước đó, các kỹ sư của hãng phải đối mặt với câu hỏi liệu mỗi mẫu xe nên có cá tính riêng hay giữ phong cách đồng nhất.\n\nCân nhắc kiểu dáng coupe\n\nĐối với những ai chưa quen thuộc, đây là cách dòng xe của Mazda được phân loại: CX-60 bán ở châu Âu, Nhật Bản, Australia và một số thị trường khác (nhưng không có mặt tại Mỹ), như một khởi đầu và chỉ có phiên bản 5 chỗ. Phiên bản lớn hơn, CX-80 mới ra mắt - có mặt ở cùng các thị trường trên - bổ sung thêm hàng ghế thứ ba, nâng sức chứa lên 7 người.\n\nCX-90, cũng được bán tại Bắc Mỹ, cũng có thể chở 7 người, trong khi CX-70 cung cấp cấu hình 5 chỗ.\n\nTuy nhiên, Mazda từng cân nhắc việc tạo cho CX-60 và CX-70 thiết kế kiểu coupe thể thao hơn. Theo Kohei Shibata - quản lý chương trình phát triển CX-60 và CX-80 - đội ngũ thiết kế đã tranh luận khá gay gắt về việc này. Shibata cho rằng một chiếc SUV có kiểu dáng coupe rất hấp dẫn trên đường phố nhưng lại hạn chế khách hàng do không gian hành lý nhỏ hơn.\n\nMazda phân tích thị trường và nhận thấy rằng một chiếc SUV với không gian hành lý lớn có tiềm năng hơn so với kiểu dáng thời trang. Dù thiết kế nổi bật có thể thu hút ánh nhìn nhưng chưa chắc đã chuyển đổi thành doanh số.\n\nTranh cãi về chiều dài cơ sở\n\nKhông chỉ dừng lại ở kiểu dáng coupe, đội ngũ thiết kế của Mazda còn thảo luận sôi nổi về chiều dài cơ sở của CX-70. Trong khi CX-60 có chiều dài cơ sở ngắn hơn CX-80, hãng đã xem xét việc cho CX-70 một chiều dài cơ sở khác so với mẫu xe 7 chỗ là CX-90. Cuối cùng, Mazda Bắc Mỹ khẳng định ảnh hưởng khi yêu cầu cả hai mẫu phải chia sẻ cùng chiều dài cơ sở là 3.120 mm.\n\n\"Chúng tôi đã có một cuộc tranh luận nội bộ sôi nổi về cách xử lý 4 mẫu xe này, tập trung vào thị trường Mỹ và nhu cầu ngày càng cao của khách hàng nơi đây về các hoạt động ngoài trời\", Shibata chia sẻ, thêm rằng \"Khi suy nghĩ về trục cơ sở chung của CX-70 với CX-90, chúng tôi nghĩ rằng nó có tiềm năng cao hơn\".\n\nCả 4 mẫu xe đều được bán tại Australia\n\nDòng SUV mới của Mazda gây nhầm lẫn đặc biệt tại Australia, vì đây là thị trường lớn duy nhất mà cả 4 mẫu xe được bán cùng nhau. Mặc dù có nhiều điểm tương đồng, giám đốc tiếp thị Mazda Australia Alastair Doak cho biết các đại lý có thể giải thích sự khác biệt cho khách hàng.\n\n\"Nếu mọi người vẫn còn thắc mắc hoặc có chút nhầm lẫn nhưng nếu họ đang đứng ở đại lý, chúng tôi có thể chỉ ra và chứng minh sự khác biệt, rồi họ có thể chạm vào và cảm nhận. Tôi chắc chắn họ sẽ tìm thấy điều gì đó vì chúng tôi cung cấp rất nhiều sự lựa chọn\".\n\nTuy nhiên, kết quả phụ thuộc hoàn toàn vào khả năng bán hàng của các đại lý. Dù sao đi nữa, thuyết phục khách hàng nhận ra những khác biệt tinh tế giữa các mẫu xe trông như 4 anh em giống hệt nhau thì đó không chỉ là kỹ năng bán hàng mà là nghệ thuật thuyết phục bậc thầy.\n\nMỹ Anh (theo Carscoops)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Mazda-2731-1732502416.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=x03VPtpVmIp7jtNWSRUlBA"
  },
  {
    "title": "Các mẫu crossover cỡ B tranh giải Ôtô của năm 2024",
    "link": "https://vnexpress.net/cac-mau-crossover-co-b-tranh-giai-oto-cua-nam-2024-4819855.html",
    "description": "Ba đại diện từ Hàn, Nhật, Trung Quốc tranh giải thưởng Ôtô của năm 2024 phân khúc crossover cỡ B là Kia Seltos, Mitsubishi Xforce, Lynk & Co 06.",
    "timeAgo": "Thứ hai, 25/11/2024, 09:18 (GMT+7)",
    "keywords": "Mitsubishi Xforce, Kia Seltos, Lynk &amp; Co 06, xe của năm, ôtô của năm, Ôtô của năm 2024, Crossover, Xe cỡ B",
    "content": "Crossover cỡ B là một trong những phân khúc sôi động nhất thị trường Việt Nam, khi càng ngày càng nhiều hãng giới thiệu những mẫu xe mới. Phân khúc này có ưu điểm là giá bán dễ tiếp cận cho những người mua xe lần đầu, cùng khả năng đi nhiều loại địa hình hơn các mẫu sedan. Sau đây là những đề cử cho giải thưởng Ôtô của năm phân khúc Xe gầm thấp cỡ B tại Car Awards 2024.\n\nMitsubishi Xforce\n\nGiữa tháng 6, Mitsubishi Xforce Ultimate ra mắt, là phiên bản cao cấp nhất của Xforce, bên cạnh ba phiên bản GLX, Exceed, Premium bán ra từ tháng 3. Mẫu xe Nhật nhập khẩu Indonesia nhanh chóng đạt lượng bán hàng vượt trội và dẫn đầu phân khúc, tạo khoảng cách xa so với các đối thủ.\n\nTrên Xforce Ultimate có công nghệ ADAS, cốp điện, loa Yamaha, giá 710 triệu đồng. Gói an toàn chủ động Mitsubishi Motors Safety Sensing (MMSS) trên Xforce gồm kiểm soát hành trình thích ứng ACC, đèn pha tự động thích ứng AHB, cảnh báo và giảm thiểu va chạm trước FCM, thông báo xe phía trước khởi hành LCDN, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang khi lùi. Động cơ của xe vẫn là loại 1.5 MIVEC, công suất 104 mã lực, mô-men xoắn 141 Nm, hộp số CVT.\n\n>> Bình chọn Ôtô của năm 2024\n\nLynk & Co 06\n\nLynk & Co 06 là mẫu xe thương hiệu Trung Quốc mới xuất hiện ở thị trường Việt Nam. Xe nhập khẩu Trung Quốc, một phiên bản duy nhất giá 729 triệu đồng.\n\nPhong cách thiết kế của Lynk & Co 06 trẻ trung, khác lạ so với phần lớn các hãng xe Nhật, Hàn trên thị trường. 06 xây dựng trên nền tảng BMA do Geely phát triển độc lập. Nội thất của Lynk & Co 06 gọn gàng, độ hoàn thiện tốt. Xe trang bị cần số điện tử, màn hình phía sau vô-lăng 10,25 inch, trung tâm táp-lô 12,3 inch. Các tiện ích khác bao gồm điều hòa tự động, cửa sổ trời toàn cảnh, gạt mưa tự động, lọc không khí, gương chỉnh điện một chạm.\n\nLynk & Co 06 lắp máy 1.5 tăng áp, công suất 178 mã lực, mô-men xoắn 290 Nm, hộp số ly hợp kép ướt 7 cấp. Xe có đầy đủ trang bị an toàn chủ động, như ga tự động thích ứng, phanh khẩn cấp tự động, cảnh báo va chạm phía trước...\n\nKia Seltos\n\nKia Seltos cập nhật phiên bản nâng cấp giữa chu kỳ trong đầu 2024, với ngoại hình thay đổi nhẹ, thêm tiện nghi, an toàn chủ động, và chỉ còn lựa chọn động cơ 1,5 lít.\n\nSeltos 2024 thiết kế lại phần đèn pha, thêm dải đèn LED định vị vắt ngang lưới tản nhiệt, và mặt ca-lăng mở rộng hơn. Đuôi xe cũng thiết kế dải đèn hậu có tạo hình mới, vắt ngang thân xe. Xe đi kèm la-zăng 17-inch thiết kế mới phong cách thể thao hơn. Nội thất hầu như tương đồng với bản tiền nhiệm, nâng cấp một số tiện nghi như phanh tay điện tử, giữ phanh tự động Auto Hold, HUD, làm mát ghế.\n\n>> Bình chọn Ôtô của năm 2024\n\nCar Awards là giải thưởng thường niên do VnExpress tổ chức nhằm tôn vinh những mẫu xe tiêu biểu toàn thị trường. Giải thưởng năm 2024 sẽ lấy các mẫu xe ra mắt trong khoảng thời gian 12/2023-11/2024 và có xe ra thị trường.\n\nLễ trao giải Ôtô của năm sẽ diễn ra vào 7/12, trong khuôn khổ Triển lãm phương tiện di chuyển bền vững Việt Nam (Vietnam Sustainable Mobility Show 2024) tại Công viên Yên Sở, Hà Nội.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/xforce-car-awards-jpeg-6140-1732500653.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xp3kOcdj7z72uDSYD0luTQ"
  },
  {
    "title": "Malaysia bỏ dự án sơn làn đường phát sáng vì tốn kém",
    "link": "https://vnexpress.net/malaysia-bo-du-an-son-lan-duong-phat-sang-vi-ton-kem-4819439.html",
    "description": "Dự án thử nghiệm không đạt kỳ vọng, chủ yếu do chi phí cao, theo thông báo của Thứ trưởng Bộ Công trình Malaysia.",
    "timeAgo": "Thứ hai, 25/11/2024, 05:00 (GMT+7)",
    "keywords": "vạch kẻ đường, sơn phát sáng, vạch kẻ đường phát sáng, Malaysia",
    "content": "Chính phủ Malaysia có thể sẽ không tiếp tục triển khai các làn đường phát sáng trong bóng tối, theo thông báo từ thứ trưởng Bộ Công trình Ahmad Maslan.\n\n\"Chi phí quá cao, vì vậy chúng tôi có thể không tiếp tục với các làn đường phát sáng trong bóng tối\", ông Ahmad phát biểu hôm 21/11. Ông cũng cho biết dự án thử nghiệm làn đường phát sáng đã được thực hiện ở một số khu vực chọn lọc nhưng không đáp ứng được kỳ vọng của các chuyên gia trong bộ.\n\nVạch kẻ đường phát sáng trong bóng tối lần đầu tiên được lắp đặt ở Semenyih, bang Selangor, vào tháng 10/2023. Dự án thử nghiệm được thực hiện trên đoạn đường dài 245 m ban đầu thu hút nhiều sự chú ý, sau đó một số bang khác bắt đầu thử nghiệm riêng.\n\nVào tháng 1, đại diện bang Johor cho biết tổng cộng có 31 con đường trong bang đã được xác định để thực hiện các dự án thử nghiệm sử dụng công nghệ này như một phần nỗ lực của chính quyền bang nhằm cải thiện an toàn cho người dân khi tham gia giao thông.\n\nTrước đó, có thông tin rằng Bộ trưởng Bộ Công trình Alexander Nanta Linggi cho biết sơn phát quang có giá 749 RM (168 USD) cho 1 m2, đắt hơn 19 lần so với 40 RM (9 USD) cho loại sơn thông thường.\n\nTrên thế giới, Malaysia không phải quốc gia đầu tiên áp dụng loại vạch kẻ phát sáng. Năm 2014, một đoạn đường cao tốc ở Hà Lan đã sử dụng sáng kiến này và cũng ở dạng thử nghiệm.\n\nNăm 2023, bang Victoria, Australia, cũng áp dụng thử nghiệm vạch kẻ phát sáng. Hiện bang này đang đầu tư hàng triệu USD cho chương trình an toàn đường bộ, gồm nhiều sáng kiến khác nhau, như vạch kẻ phát sáng, mặt đường gần các điểm đèn tín hiệu gắn đèn LED giúp người đi bộ sang đường an toàn hơn.\n\nMỹ Anh (theo FMT)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/Malaysia-4265-1732376106.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=paxlzhi2zgGu8T28jX791Q"
  },
  {
    "title": "Skoda Việt Nam tung ưu đãi cao nhất 166 triệu đồng",
    "link": "https://vnexpress.net/skoda-viet-nam-tung-uu-dai-cao-nhat-166-trieu-dong-4820203.html",
    "description": "Skoda Việt Nam tham gia cuộc đua ưu đãi cuối năm, hỗ trợ 100% phí trước bạ cho khách mua dòng SUV nhập khẩu châu Âu, áp dụng trong tháng 11.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:30 (GMT+7)",
    "keywords": "Skoda, ưu đãi, xe châu âu",
    "content": "Các hãng xe sản xuất, lắp ráp trong nước đẩy mạnh chương trình bán hàng để tận dụng chính sách hỗ trợ 50% lệ phí trước bạ từ Chính phủ, sẽ kết thúc trong tháng 11. Nhiều hãng nhập khẩu cũng tung các chương trình ưu đãi nhằm thu hút khách hàng. Skoda Việt Nam cũng không ngoại lệ.\n\nHãng xe Czech giảm 100% lệ phí trước bạ cho dòng SUV nhập khẩu Karoq và Kodiaq. Trừ phiên bản cao cấp Kodiaq Style, người dùng mua các dòng xe còn lại sẽ nhận thêm voucher mua xe 30 triệu đồng. Sau áp dụng ưu đãi này, khách mua xe sẽ được giảm 144 – 155 triệu đồng cho SUV 5 chỗ Karoq và 166 triệu cho Kodiaq Ambition, hay 161 triệu cho Kodiaq Style 4x4, theo tính toán của hãng.\n\nBên cạnh đó, Skoda Việt Nam còn tặng thêm 1 năm bảo dưỡng miễn phí, 1 năm bảo hiểm vật chất và trách nhiệm dân sự, gia hạn 5 năm bảo hành và bộ phụ kiện chính hãng. Trong tháng 11, người mua là giáo viên cũng nhận thêm ưu đãi 10 triệu đồng, áp dụng đồng thời với các ưu đãi trên.\n\nSau khi áp dụng các ưu đãi này, giá bán Skoda Karoq ở mức 855 – 934 triệu, cạnh tranh trực tiếp với các mẫu gầm cao cỡ C lắp ráp như Ford Territory, Mazda CX5 hay Subaru Forester nhập khẩu. Skoda Kodiaq cũng dễ tiếp cận hơn ở mức 1,023 – 1,248 tỷ đồng, cạnh tranh với những cái tên như Hyundai Santa Fe, Honda CRV, Ford Everest.\n\nSo với các đối thủ, các dòng xe của Skoda lợi thế ở thương hiệu xuất xứ châu Âu, nền tảng khung gầm MQB, động cơ Turbo TSI, tiêu chuẩn an toàn 5 sao Euro NCAP...\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/1-1277-1732525672.png?w=680&h=0&q=100&dpr=2&fit=crop&s=gqcOSMoY9fLdJvoeb0-Myg"
  },
  {
    "title": "300 triệu nên mua xe gì?",
    "link": "https://vnexpress.net/300-trieu-nen-mua-xe-gi-4820089.html",
    "description": "Nữ mới lái, tôi muốn mua xe đi làm hàng ngày, đưa đón con đi học khoảng 10 km, xin hỏi nên mua xe gì phù hợp. (Kin Oanh)",
    "timeAgo": "Thứ hai, 25/11/2024, 13:36 (GMT+7)",
    "keywords": "Lái mới, xe 300 triệu",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Dịch vụ chính hãng quan trọng thế nào với xe sang?",
    "link": "https://vnexpress.net/dich-vu-chinh-hang-quan-trong-the-nao-voi-xe-sang-4817751.html",
    "description": "Hàng loạt công nghệ cao cấp trên các dòng xe sang đòi hỏi bảo dưỡng theo tiêu chuẩn chính hãng, bởi không ai hiểu chiếc xe bằng chính nhà sản xuất.",
    "timeAgo": "Thứ hai, 25/11/2024, 08:00 (GMT+7)",
    "keywords": "dịch vụ chính hãng, Lexus Việt Nam, xe hạng sang",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Hơn 700 triệu, gia đình nên mua xe gì?",
    "link": "https://vnexpress.net/hon-700-trieu-gia-dinh-nen-mua-xe-gi-4818747.html",
    "description": "Lần đầu mua xe sử dụng gia đình, tầm tiền này tôi phân vân giữa Honda BR-V và VinFast VF 6. (Tuấn Tài)",
    "timeAgo": "Thứ hai, 25/11/2024, 06:00 (GMT+7)",
    "keywords": "Honda BR-V, VinFast VF 6",
    "content": "Nhờ độc giả có kinh nghiệm tư vấn thêm, xin cám ơn.\n\n>>So sánh xe VinFast VF 6 với Honda BR-V",
    "imageUrl": ""
  },
  {
    "title": "Xe tải tông ôtô đi lùi, 10 người bị thương",
    "link": "https://vnexpress.net/xe-tai-tong-oto-di-lui-10-nguoi-bi-thuong-4819460.html",
    "description": "Ấn ĐộChiếc Toyota Innova lùi ở làn đường sát hè bên trái, đúng lúc một xe tải chạy tới ủn trúng, hôm 20/11 ở bang Karnataka.",
    "timeAgo": "Chủ nhật, 24/11/2024, 12:58 (GMT+7)",
    "keywords": "Ấn Độ, lùi xe, ôtô đi lùi",
    "content": "Chiếc MPV khi đó chở một số người đang đi thăm một ngôi đền ở Kundapur. Vì đi quá một lối rẽ vào đền, tài xế chiếc Toyota Innova quyết định lùi xe.\n\nĐúng lúc, một xe tải từ phía sau đang chạy rất nhanh tới và tai nạn xảy ra. Va chạm mạnh đến mức xe tải ủn chiếc xe con đi vài chục mét trước khi xe tải bị lật nghiêng trong đám bụi mù mịt.\n\nÍt nhất 10 người bị thương trong vụ tai nạn. Trong đó, hai người ở tình trạng nguy kịch.\n\nTheo Cartoq, ở Ấn Độ, việc các tài xế lùi xe như trong video không phải chuyện hiếm gặp. Khi đó, nhiều người thường bật đèn cảnh báo và cho rằng điều này giúp họ lùi xe an toàn hơn.\n\nVới tài xế trong video, khi đã đi quá điểm cần rẽ, lái xe bắt buộc phải đi thẳng tiếp đến điểm rẽ hoặc quay đầu tiếp theo để đảm bảo an toàn cho bản thân và những phương tiện khác.\n\nMỹ Anh",
    "imageUrl": ""
  },
  {
    "title": "Nissan Almera 2024 ra mắt tại Việt Nam 28/11",
    "link": "https://vnexpress.net/nissan-almera-2024-ra-mat-tai-viet-nam-28-11-4819555.html",
    "description": "Almera mới thay đổi nhẹ thiết kế, bổ sung sạc không dây, kiểm soát hành trình, gói an toàn ADAS, động cơ giữ nguyên loại 1.0 tăng áp.",
    "timeAgo": "Chủ nhật, 24/11/2024, 12:56 (GMT+7)",
    "keywords": "Nissan Almera, Nissan, sedan, xe cỡ B",
    "content": "Nissan Almera 2024 bản nâng cấp giữa chu kỳ sắp ra mắt vào cuối tháng 11 vẫn với hình thức nhập khẩu Thái Lan. Hiện nhiều đại lý đã nhận cọc của khách. Xe dự kiến bán ra ba phiên bản, gồm EL, L và VL từ thấp đến cao.\n\nTheo các nhân viên bán hàng đại lý Nissan, mẫu sedan cỡ B của hãng Nhật bổ sung nhiều tính năng còn khuyết ở thế hệ tiền nhiệm để bắt kịp các đối thủ. Ví dụ như sạc không dây, kiểm soát hành trình, cảm biến áp suất lốp.\n\nGói công nghệ an toàn hỗ trợ lái (ADAS) với một số tính năng mới như phanh khẩn cấp tự động, cảnh báo lệch làn, cảnh báo va chạm phía trước sẽ có trên Nissan Almera 2024. Việc cập nhật các trang bị này gần như là bắt buộc với nhà phân phối Nissan khi các đối thủ bán chạy hàng đầu trong phân khúc như Honda City, Toyota Vios đều đã trang bị những tính năng này.\n\nVề thiết kế, Nissan Almera mới thay đổi nhẹ mặt ca-lăng với kích thước lớn hơn, tràn viền nối liền đèn pha. Đèn hậu cũng tinh chỉnh đôi chút. Kích thước la-zăng tăng từ 15 inch lên 16 inch. Logo là loại cập nhập thiết kế mới nhất của thương hiệu Nhật.\n\nKhông có thay đổi nào về động cơ của Nissan Almera 2024. Xe vẫn trang bị máy tăng áp 1.0 với công suất 98 mã lực, mô-men xoắn cực đại 152 Nm. Hộp số CVT.\n\nTại Việt Nam, Almera không có số liệu doanh số. Theo nhiều đại lý, sức hút của Almera khá mờ nhạt, nguồn cung không dồi dào do nhập khẩu. Những đại lý nào còn tồn Almera bản cũ hiện khuyến mãi 50% lệ phí trước bạ để đẩy hàng tồn.\n\nNissan Almera hiện phân phối chính hãng với hai phiên bản, giá lần lượt 539 triệu và 595 triệu đồng. Trừ chiếc Volkswagen Virtus (949-1.069 triệu đồng) doanh số không đáng kể, giá bán của Almera thuộc hàng đắt nhất phân khúc, bên cạnh Honda City (559-609 triệu đồng).\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "CFMoto 800MT Explorer - xế phượt Trung Quốc đầu tiên về Việt Nam",
    "link": "https://vnexpress.net/cfmoto-800mt-explorer-xe-phuot-trung-quoc-dau-tien-ve-viet-nam-4819542.html",
    "description": "TP HCMMẫu xe Adventure của CFMoto mang động cơ 800 phân khối kèm nhiều công nghệ như kiểm soát lực kéo, cảnh báo điểm mù, ga tự động, ABS trong cua.",
    "timeAgo": "Chủ nhật, 24/11/2024, 05:00 (GMT+7)",
    "keywords": "CFMoto 800MT Explorer, TP HCM",
    "content": "Nhà phân phối thương hiệu CFMoto tại Việt Nam vừa đưa về lô hàng 800MT Explorer đời 2024 nhập từ Trung Quốc. Đây là phiên bản cập nhật mới nhất của dòng 800MT Touring.\n\nSo với phiên bản 800MT Touring giá 255 triệu đồng từng về Việt Nam hồi 2023, CFMoto 800MT Explorer có màn hình tốc độ LCD 8 inch (bản cũ 7 inch). Xe bổ sung thêm tính cảnh báo điểm mù (RDS) phía sau giúp người lái chuyển làn an toàn hơn.\n\nCFMoto cập nhật lại phần mềm điều khiển hệ thống kiểm soát lực kéo TCS nhằm cải thiện khả năng chống trượt và ổn định thân xe cho 800MT Explorer khi off-road. Xe có thêm hai chế độ lái là Off-road và All-terrain (đa địa hình), bên cạnh chế độ Sport (thể thao), Rain (mưa) đã có.\n\nPhiên bản Explorer có hai màu mới là đen và trắng, đều có mặt tại Việt Nam đợt này.\n\nNgoài những thay đổi kể trên, CFMoto 800MT Explorer giữ nguyên thiết kế như bản Touring. Xe sở hữu ngoại hình hầm hố như nhiều đối thủ trong khúc Adventure lắp động cơ dưới 1.000 phân khối.\n\nKích thước của xe là 2.234 x 853 x 1.277 mm (dài x rộng x cao), chiều dài cơ sở 1.531 mm, trọng lượng 231 kg. Yên cao 825 mm, dung tích bình xăng 19 lít.\n\n800MT Explorer trang bị la-zăng nan hoa kích thước 19 inch phía trước, 17 inch phía sau. Xe có sẵn khung bảo vệ, ốp kim loại che chắn động cơ. Hệ thống đèn của xe loại full LED với đèn trợ sáng được gắn hai bên ốp hông.\n\nMẫu môtô của thương hiệu Trung Quốc sở hữu phuộc trước hành trình ngược, phía sau là lò xo trụ đơn. Cả hai đều điều chỉnh được mức độ đàn hồi. Phanh đĩa kép bánh trước và đĩa đơn bánh sau. Yên, tay lái có chức năng sưởi. Đồng hồ tốc độ kết nối điện thoại thông minh.\n\nĐộng cơ lắp trên CFMoto 800MT Explorer loại hai xi-lanh, dung tích 799 phân khối, công suất 95 mã lực, mô-men xoắn 77 Nm, hộp số 6 cấp. Các công nghệ hỗ trợ tiêu chuẩn là sang số nhanh hai chiều, ABS (kể cả trong cua). Tính năng ABS hay TCS có thể tắt ở chế độ Off-road và All-terrain.\n\nHiện CFMoto 800MT Explorer đang trong giai đoạn đăng kiểm, chưa có giá bán. Với giá 255 triệu ở bản Touring trước đây, dòng 800MT của CFMoto là lựa chọn với giá thấp hơn đối thủ có động cơ dung tích tương đồng là KTM 790 Adventure (445 triệu đồng).\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "Xe đạp điện lai giữa scooter và xe đạp",
    "link": "https://vnexpress.net/xe-dap-dien-lai-giua-scooter-va-xe-dap-4818281.html",
    "description": "MỹOwlet One đang được thử nghiệm tại Los Angeles, với thiết kế không giống những sản phẩm khác trên thị trường.",
    "timeAgo": "Chủ nhật, 24/11/2024, 07:23 (GMT+7)",
    "keywords": "Mỹ, Owlet One, Owlet, xe đạp điện, xe điện",
    "content": "Mẫu xe điện mới của Owlet - hãng xe đạp có trụ sở ở Los Angeles - mang đến trải nghiệm lái thú vị khi kết hợp giữa xe scooter và xe đạp. Điểm nổi bật đầu tiên về Owlet One chính là thiết kế độc đáo và nổi bật ngay từ cái nhìn đầu tiên.\n\nXe được làm từ nhôm hàng không, với trọng lượng 38 kg. Đèn pha LED như một cặp mắt sáng rực, đèn hậu tích hợp chức năng phanh và báo rẽ. Một màn hình nhỏ với các nút điều khiển tiện dụng nằm trên tay lái bên trái, cùng với yên xe có lò xo chỉnh được chiều cao.\n\nOwlet One trang bị phuộc trước hành trình 3,5 inch với hệ thống giảm xóc khí nén, cùng với lốp béo 20 inch, hệ thống phanh đĩa thủy lực Shimano, và khả năng định vị GPS.\n\nNhững điểm ấn tượng khác của Owlet One là khả năng điều chỉnh trục cơ sở, cung cấp hai chế độ lái tùy theo sở thích và hoàn cảnh. Khung xe dài 1.470-1.600 mm. Owlet không mô tả rõ cách chuyển đổi từ chế độ này sang chế độ khác, nhưng dựa trên hình ảnh, dường như cần sử dụng một số công cụ để thực hiện việc này.\n\nOwlet cho biết chiếc xe đạp có thể gấp lại một phần với chiều dài còn 1.120 mm, giúp người sử dụng dễ dàng mang xe vào thang máy hoặc đặt trong không gian chở hàng của ôtô để thuận tiện cho việc di chuyển.\n\nOwlet One có môtơ đặt ở trục, công suất 750W với mô-men xoắn 180 Nm, có thể đạt tốc độ tối đa 48 km/h. Xe không có bàn đạp, người lái hoàn toàn dựa vào ga để di chuyển. Owlet nói rằng quyết định loại bỏ bàn đạp được lấy cảm hứng từ thực tế hàng ngày: trong giao thông, người lái chỉ dựa vào động cơ để di chuyển. Vì vậy, Owlet One được trang bị chỗ để chân có thể gấp lại.\n\nPin 56 V/30 Ah với dung lượng 1.500 Wh, được làm từ các thỏi pin LG và giấu kín trong khung. Pin có thể tháo rời để sạc và cung cấp quãng đường ước tính 64 -80,5 km mỗi lần sạc đầy, tùy thuộc vào trọng lượng người lái và tốc độ tối đa mà họ chọn.\n\nOwlet One có giá 4.000 USD, nhưng khách hàng đặt sớm có thể hưởng ưu đãi mức 3.000 USD kèm số serie được khắc trên xe.\n\nMỹ Anh (theo Autoevolution)",
    "imageUrl": ""
  },
  {
    "title": "Hyundai và General Motors hợp tác phát triển xe bán tải",
    "link": "https://vnexpress.net/hyundai-va-general-motors-hop-tac-phat-trien-xe-ban-tai-4819215.html",
    "description": "Hai hãng xe bắt tay cùng làm xe bán tải, đồng thời cân nhắc tăng cường hợp tác bằng quyền sở hữu chéo thông qua trao đổi cổ phần.",
    "timeAgo": "Chủ nhật, 24/11/2024, 06:00 (GMT+7)",
    "keywords": "Hyundai, General Motors, xe bán tải",
    "content": "Chủ tịch tập đoàn Hyundai, Euisun Chung, đã gặp chủ tịch kiêm CEO của General Motors (GM) tại Mỹ vào đầu tháng 11 để thảo luận. Hai bên đã ký biên bản ghi nhớ cho mối quan hệ hợp tác toàn diện vào ngày 12/9.\n\nMột đại diện phía Hyundai cho biết: \"Chúng tôi đang khám phá nhiều lĩnh vực hợp tác song phương, từ phát triển xe đến các giải pháp năng lượng trong tương lai\".\n\nHyundai và GM dự kiến cùng phát triển các mẫu xe bán tải nhắm vào thị trường Mỹ Latinh.\n\nThị trường xe bán tải toàn cầu có giá trị 208,6 tỷ USD vào năm 2023, là phân khúc quan trọng để gã khổng lồ ôtô Hàn Quốc mở rộng doanh số. Còn GM là hãng xe truyền thống có sức ảnh hưởng lớn ở thị trường xe bán tải Bắc Mỹ, thường tranh chấp vị trí top 2.\n\nHai bên đang cân nhắc biện pháp một xe hai logo. Có nghĩa, hai hãng có thể bán xe do Hyundai sản xuất với logo của GM hoặc ngược lại. Chiến lược này sẽ giúp giảm chi phí phát triển đồng thời đạt được lợi ích từ việc ra mắt các mẫu mới cũng như sử dụng mạng lưới bán hàng của nhau.\n\nCác chuyên gia lưu ý rằng việc hợp tác với GM, một công ty của Mỹ, là quan trọng trong bối cảnh những lo ngại về khả năng các nhà sản xuất ôtô nước ngoài tại Mỹ có thể đối mặt với thách thức dưới chính quyền Donald Trump sắp tới.\n\nTập đoàn Hyundai thời gian gần đây đã tăng cường hợp tác với các công ty đối thủ, bao gồm GM, Toyota và Waymo. Hiện hãng chỉ có một mẫu bán tải là Santa Cruz và đã bán ở Mỹ với mức giá từ 30.000 USD.\n\nMỹ Anh (theo Maeil Business Newspaper)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Hyundai-Santa-Cruz-8466-1732264676.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=etI0AoHPitM2vU7k0RwHmQ"
  },
  {
    "title": "Ôtô va chạm xe 'từ trên trời rơi xuống'",
    "link": "https://vnexpress.net/oto-va-cham-xe-tu-tren-troi-roi-xuong-4819247.html",
    "description": "Hàn QuốcChiếc xe con lách gọn giữa hai cọc mềm của dải phân cách giữa đường, cắt ngang đầu ôtô khác, gây va chạm.",
    "timeAgo": "Thứ bảy, 23/11/2024, 15:04 (GMT+7)",
    "keywords": "Hàn Quốc, cắt ngang đường, lách qua dải phân cách",
    "content": "Ôtô gắn camera hành trình đang chạy trên làn đường sát dải phân cách. Bên làn ngược chiều, một loạt xe dừng chờ đèn đỏ. Đột nhiên, một chiếc ôtô lao ra từ phía sau một xe đang dừng, xuyên giữa hai cọc mềm và cắt ngang đầu ôtô gắn camera khiến tài xế giật mình phanh nhưng xảy ra va chạm nhẹ.\n\nNgay sau đó, ôtô con tiếp tục chạy như không có chuyện gì xảy ra. Tài xế ôtô gắn camera bị sốc và tức giận khi xe mình bị trầy xước nhưng đối phương đã biến mất.\n\nTrong khi đó, tài xế ôtô con dường như hiểu rằng xe mình nhỏ là một lợi thế nên thản nhiên lách qua dải phân cách bằng cọc mềm dù vạch kẻ đường là hai vạch liền màu vàng. Một số người xem video nhận xét rằng đây có lẽ không phải lần đầu tiên tài xế kia vi phạm theo cách này.\n\nMỹ Anh (theo SBS)",
    "imageUrl": ""
  },
  {
    "title": "Range Rover Velar 2024 giá từ 3,73 tỷ đồng",
    "link": "https://vnexpress.net/range-rover-velar-2024-gia-tu-3-73-ty-dong-4819352.html",
    "description": "Bản nâng cấp giữa chu kỳ của Velar thay đổi nhẹ thiết kế nội, ngoại thất, lần đầu có động cơ plug-in-hybrid với tầm hoạt động thuần điện 64 km.",
    "timeAgo": "Thứ bảy, 23/11/2024, 00:00 (GMT+7)",
    "keywords": "Range Rover Velar, Range Rover",
    "content": "Hôm 22/11 tại TP HCM, nhà phân phối thương hiệu Land Rover tại Việt Nam giới thiệu đến công chúng mẫu Range Rover Velar 2024. Đây là bản nâng cấp giữa chu kỳ với một số nâng cấp nhỏ ở thiết kế. Xe vẫn nhập khẩu trực tiếp từ nhà máy ở Anh như thế hệ tiền nhiệm.\n\nRange Rover Velar khởi đầu cho ngôn ngữ thiết kế tối giản đang được ứng dụng trên tất cả các mẫu xe của hãng. Ở bản mới 2024, điều này vẫn được giữ nguyên. Mẫu SUV hạng sang cỡ trung gần như không có góc chết ở tạo hình ngoại thất. Bề mặt xe căng tràn từ trước ra sau, tay nắm cửa dạng ẩn.\n\nVelar mới được hãng nâng cấp đèn chiếu sáng phía trước từ loại Matrix LED lên thành Pixel LED với số lượng bóng LED gấp ba lần, cải thiện hiệu quả chiếu sáng trong đêm và nhiều tính năng thông minh hơn. Mỗi đèn pha có 4 mô-đun chứa 67 bóng LED nhỏ.\n\nDải định vị LED ở đèn pha hay tạo hình đèn hậu là những nét mới trên Range Rover Velar 2024. Mặt ca-lăng thay đổi nhẹ, cản sau đặt thấp hơn bản cũ. Hệ thống treo khí nén là trang bị tùy chọn.\n\nỞ nội thất, hãng lược bỏ màn hình ở bệ tỳ tay. Tất cả các chức năng trên xe giờ đây được điều khiển bằng màn hình trung tâm cảm ứng 11,4 inch, bề mặt cong nhẹ. Hãng Anh cho biết, khoảng 80% tác vụ có thể thực hiện xong chỉ bằng hai lần chạm màn hình.\n\nTrên Velar 2024, khoảng 80% tổng số ECU (bộ điều khiển điện tử) của Velar mới, bao gồm cả hệ thống thông tin giải trí Pivi Pro, bản đồ điều hướng, chẩn đoán trên xe, cũng như hệ thống khung gầm và động cơ, có khả năng nhận cập nhật phần mềm qua kết nối không dây.\n\nVelar mới có vô-lăng thay đổi phong cách tạo hình theo hướng cứng cáp hơn trước. Hệ thống chống ồn chủ động là điểm mới trên mẫu xe này khi có thể phát hiện các tần số tiếng ồn bên ngoài và tự động phát ra âm thanh đối kháng qua hệ thống âm thanh của xe, giúp giảm tiếng ồn bên trong ít nhất 4 dB.\n\nMẫu xe của Range Rover trang bị dàn âm thanh của Meridian. Riêng âm thanh vòm 3D với 17 loa, công suất khuếch đại 750 W là tùy chọn.\n\nVề hệ truyền động, Range Rover Velar lần đầu cung cấp tùy chọn máy hybrid sạc ngoài tại Việt Nam (bản P400e). Tổng công suất khi kết hợp máy tăng áp 2.0 và môtơ là 404 mã lực và 640 Nm mô-men xoắn. Bộ pin dung lượng 19,2 kW cho tầm hoạt động thuần điện tối đa 64 km.\n\nChia sẻ về định hướng hybrid, ông Ruud Poels, Tổng giám đốc Land Rover Việt Nam cho biết hãng xe sang Anh quốc ủng hộ việc điện hóa phương tiện thông qua các sản phẩm, và hiện tại ở thị trường Việt Nam, hybrid và phù hợp hơn cả. Bởi lẽ, với quy mô trạm sạc hiện nay còn khiêm tốn, lượng trạm sạc chủ yếu độc quyền của VinFast, xe thuần điện với các hãng khác, đặc biệt các hãng xe sang như Land Rover là chưa khả thi.\n\nPin của bản P400e sạc 0-80% trong 30 phút khi sử dụng bộ sạc nhanh (DC) 50kW tại các trạm công cộng. Tại nhà, xe có thể sạc 0-100% bằng bộ sạc xoay chiều (AC) 7kW trong khoảng 2,5 giờ.\n\nHai tùy chọn động cơ khác là 2.0 (bản P250) hoặc 3.0 (bản P340) thuần xăng tăng áp. Bản P250 có công suất 250 mã lực, mô-men xoắn 365 Nm. Bản P340 mạnh 340 mã lực, sức kéo 480 Nm.\n\nTất cả các động cơ trên đều đi kèm hộp số tự động 8 cấp. Dẫn động 4 bánh toàn thời gian AWD.\n\nBảng giá chi tiết các phiên bản Ranger Rover Velar như sau:\n\nTại Việt Nam, Range Rover Velar đồng hạng với Porsche Macan về tầm giá nhưng cá tính sản phẩm khác nhau. Mẫu xe của Range Rover thiên về chất thời trang, nhẹ nhàng, quý tộc, trong khi Macan đậm chất thể thao hướng đến những người thích lái. Giá của Porsche Macan là 3,35-5,34 tỷ đồng. Thế hệ mới Macan thuần điện dự kiến được giới thiệu tại Việt Nam vào đầu 2025.\n\nThành Nhạn",
    "imageUrl": ""
  },
  {
    "title": "Ôtô lao vào tòa nhà khi cài Auto Hold",
    "link": "https://vnexpress.net/oto-lao-vao-toa-nha-khi-cai-auto-hold-4819187.html",
    "description": "Hàn QuốcTài xế nói đã bật Auto Hold nhưng chiếc ôtô điện lao và một nhà hàng ở quận Gangnam, Seoul, khiến 4 người bị thương.",
    "timeAgo": "Thứ bảy, 23/11/2024, 06:00 (GMT+7)",
    "keywords": "Hàn Quốc, xe điện, Auto Hold",
    "content": "Vào khoảng 17h20 ngày 21/11, một chiếc ôtô điện đang dừng trong con hẻm tại Sinsa-dong, quận Gangnam, Seoul, đã đâm vào một nhà hàng. Va chạm khiến bức tường của cầu thang lên nhà hàng vỡ một mảng lớn.\n\nMột nhân chứng cho biết: \"Tôi nghĩ cô ấy đã hoảng loạn và nhấn nhầm chân ga thay vì phanh. Chiếc ôtô cũng đâm vào người đi bộ khi lao đi\".\n\nTổng cộng có 4 người bị thương, trong đó một người đi bộ bị gãy xương sườn và chấn thương nghiêm trọng. Các nạn nhân được đưa đến bệnh viện, nhưng được thông báo rằng không ai gặp nguy hiểm đến tính mạng.\n\nTrong quá trình điều tra của cảnh sát, nữ tài xế, ở độ tuổi 30, khai rằng đã để xe ở chế độ Auto Hold - tính năng giữ phanh tự động. Người phụ nữ này khi đó đang thay giày ở ghế lái thì xe bất ngờ lao đi.\n\nCảnh sát xác nhận nữ tài xế không có dấu hiệu say rượu. Hiện cơ quan chức năng đang xem xét liệu có khởi tố người phụ nữ này hay không sau khi xác định cô có nhấn chân ga hay không.\n\nMỹ Anh (theo SBS)",
    "imageUrl": ""
  },
  {
    "title": "Các lỗi tài mới dễ mắc phải khi vượt xe khác",
    "link": "https://vnexpress.net/cac-loi-tai-moi-de-mac-phai-khi-vuot-xe-khac-4819171.html",
    "description": "Vượt ở nơi có tầm nhìn hạn chế, bám sát xe phía trước, không sử dụng xi-nhan là những lỗi tài mới dễ mắc phải khi vượt xe.",
    "timeAgo": "Thứ bảy, 23/11/2024, 14:52 (GMT+7)",
    "keywords": "cầm lái, kỹ năng lái, lái xe an toàn, vượt xe",
    "content": "Vượt xe khác là một trong những kỹ năng cơ bản nhất khi tham gia giao thông. Tài xế cần đảm bảo các điều kiện an toàn, ví dụ như trống xe phía trước và sau, không vượt liên tiếp nhiều xe, không vượt bên phải. Tuy vậy, vẫn còn nhiều lỗi khác mà tài xế mới có thể không để ý đến, khiến tăng độ nguy hiểm cho bản thân và các phương tiện khác khi thực hiện việc vượt xe.\n\nVượt xe ở những điểm tầm nhìn hạn chế\n\nĐiều cơ bản để vượt xe một cách an toàn là tài xế phải quan sát rõ được tầm nhìn trước sau, đảm bảo hướng xe cần di chuyển đến không có phương tiện hoặc vật cản, không có phương tiện đang trong quá trình vượt ở phía sau. Chính vì thế, ở những quãng đường bị khuất tầm nhìn như khúc cua lớn, nhiều phương tiện đang di chuyển phía trước, thời tiết nhiều sương mù, mưa, việc vượt xe sẽ trở nên nguy hiểm hơn.\n\nVượt khi bám quá sát xe phía trước\n\nKhi bám đuôi quá sát ở xe phía trước, tài xế khó có thể quan sát được dòng phương tiện ở hướng cần vượt, từ đó giảm thời gian phản ứng nếu có vật cản bất ngờ ở hướng cần di chuyển. Bên cạnh đó, nếu tài xế vượt kiểu \"nối đuôi\", tức di chuyển cùng xe cũng đang thực hiện vượt, khả năng cao sẽ không đủ khoảng trống để về đúng làn trong trường hợp có nhiều phương tiện từ hướng ngược chiều.\n\nĐể vượt một cách an toàn nhất, tài xế cần duy trì khoảng cách an toàn tối thiểu với xe phía trước, và không vượt nối đuôi. Nếu có xe xuất hiện ở hướng ngược chiều trong quá trình vượt, khiến không còn khoảng trống để vượt một cách an toàn, tài xế cần giảm tốc độ, bật xi-nhan phải, quan sát gương hậu để kiểm tra các điểm mù, và đưa xe trở về làn. Lưu ý không cố gắng tăng tốc và vượt xe trong tình huống này.\n\nKhông sử dụng xi-nhan khi vượt hoặc trở về làn\n\nViệc không sử dụng xi-nhan trong quá trình vượt hoặc trở về làn sẽ khiến các phương tiện khác khó phán đoán hành động của tài xế, từ đó dễ gây ra tai nạn nếu không hiểu ý nhau. Trước và trong khi vượt cần bật xi-nhan trái, và chuyển về xi-nhan phải trong quá trình trở về làn. Lưu ý tài xế khi trở về làn cần chừa nhiều khoảng trống cho phương tiện bị vượt, không \"tạt đầu\" quá sát, chỉ trở về làn khi có thể quan sát toàn bộ đầu xe phía sau qua gương chiếu hậu bên phải.\n\nBên cạnh đó, nếu là phương tiện bị các xe khác vượt, tài xế cần giữ vững tốc độ hoặc giảm nhẹ tốc độ, di chuyển trong làn, hoặc có thể đưa phương tiện chếch nhẹ về phía bên phải nếu đường trống để các xe khác có thể vượt một cách an toàn hơn, bật xi-nhan phải khi thực hiện điều này. Không tăng tốc đột ngột khi các xe khác đang vượt, và tích cực kiểm tra gương hoặc điểm mù để đảm bảo an toàn.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/vuot-xe-1732257306-4351-1732257349.png?w=680&h=0&q=100&dpr=2&fit=crop&s=N-FjGQ-MrbTCdwpTACQ1NQ"
  },
  {
    "title": "Ba mẫu xe gầm thấp cỡ B tranh giải Ôtô của năm 2024",
    "link": "https://vnexpress.net/ba-mau-xe-gam-thap-co-b-tranh-giai-oto-cua-nam-2024-4819220.html",
    "description": "Trong phân khúc gầm thấp cỡ B, có 2 thương hiệu xe điện lần đầu xuất hiện, là BYD Dolphin và Wuling Bingo.",
    "timeAgo": "Thứ bảy, 23/11/2024, 07:00 (GMT+7)",
    "keywords": "Wuling Bingo, BYD Dolphin, Hyundai Accent",
    "content": "Xe gầm thấp cỡ B trong 2024 đã dần nguội ở hình thái xe xăng, nhưng lại manh nha ở kiểu xe điện. Trong phân khúc này, năm nay có sự cạnh tranh của ba sản phẩm, Accent thế hệ mới chạy xăng và hai mẫu xe điện lần đầu chào sân, BYD Dolphin và Wuling Bingo. Ba mẫu xe này sẽ cạnh tranh cho giải thưởng Ôtô của năm phân khúc Xe gầm thấp cỡ B.\n\nHyundai Accent\n\nHyundai Accent thế hệ mới ra mắt giữa 2024, với những thay đổi lớn về ngoại hình, động cơ và tiện ích trong xe. Trong phân khúc, Accent đang so kè sát sao với đối thủ từ Nhật là Toyota Vios để giành ngôi vị dẫn đầu trong năm. Mẫu sedan cỡ B từ Hàn Quốc có mức bán ổn định, ít có sự biến động lớn trong những năm qua.\n\nAccent thế hệ mới lột xác thiết kế, thừa hưởng nhiều đường nét từ đàn anh Elantra. Nội thất được làm mới theo phong cách trẻ trung, hiện đại hơn trước, với vô-lăng hai chấu tích hợp nhiều phím điều khiển chức năng, cụm đồng hồ kỹ thuật số 10,25 inch với giao diện thay đổi theo chế độ lái. Màn hình giải trí 8 inch cho hệ thống thông tin giải trí, hỗ trợ kết nối Apple CarPlay/Android Auto không dây. Loại động cơ trên Accent là Smartstream 1.5 mới, công suất 115 mã lực, mô-men xoắn cực đại 144 Nm, tùy chọn số sàn 6MT hoặc CVT.\n\n>> Bình chọn Ôtô của năm phân khúc 2024\n\nBYD Dolphin\n\nBYD Dolphin là mẫu xe thuần điện nhỏ nhất trong dải sản phẩm mà nhà sản xuất ôtô Trung Quốc đang bán tại Việt Nam, có tầm hoạt động trong một lần sạc là 405 km.\n\nXe có thiết kế mềm mại, kiểu dáng nhỏ nhắn, cùng phối màu ngoại/nội thất thời trang, trong đó nhiều màu phù hợp phái nữ. Ngoại hình của xe nổi bật với phần đèn pha, đèn hậu điệu đà và bắt mắt. Về nội thất, BYD Dolphin sở hữu màn hình giải trí kích thước 12,8 inch cảm ứng có khả năng xoay 90 độ theo chiều dọc hoặc ngang. Táp-lô thiết kế dạng nhiều tầng, tối giản. Màn hình lái kích thước 5 inch. Điều hòa tự động một vùng kèm bộ lọc bụi mịn.\n\nMôtơ của Dolphin lắp ở cầu trước, công suất 94 mã lực, mô-men xoắn 180 Nm. Pin dung lượng 44,9 kWh, tầm hoạt động 405 km. Sạc với bộ sạc 7 kW, xe mất khoảng 6,5 giờ đề đầy pin. Công nghệ an toàn của xe có cân bằng điện tử, kiểm soát lực kéo, hỗ trợ khởi hành ngang dốc, camera 360 độ, kiểm soát áp suất lốp, kiểm soát hành trình, 3 radar phía sau.\n\nWuling Bingo\n\nWuling Bingo là hatchback thuần điện cỡ B, bán ra với hai phiên bản 333 km và 410 km. Xe thuộc thương hiệu Trung Quốc, lắp ráp tại Việt Nam.\n\nNgoại hình của Bingo mềm mại, tối giản cùng lưới tản nhiệt kín. Đèn pha dạng LED với tạo hình giọt nước, tích hợp đèn ban ngày LED, đèn hậu có thiết kế tương đồng với cụm đèn trước, tại thành tổng thể liền mạch, nịnh mắt. Nội thất tối giản với ghế da, ghế lái chỉnh điện 6 hướng, vô-lăng hai chấu, bảng đồng hồ kỹ thuật số nối màn hình cảm ứng giải trí 10,25 inch. Xe được trang bị các tiện ích như điều hòa tự động, phanh tay điện tử, cửa kính một chạm, gương chiếu hậu bên ngoài chỉnh điện.\n\nBingo sử dụng một môtơ điện, dẫn động cầu trước, công suất 67 mã lực, bản 333 km có mô-men xoắn 150 Nm, bản 410 km mô-men xoắn 125 Nm. Tốc độ tối đa 100 km/h với bản 333 km và 130 km/h với bản 410 km. Những tính năng an toàn bao gồm chống bó cứng phanh ABS, phân phối lực phanh điện tử EBD, cân bằng điện tử ESC, hỗ trợ khởi hành ngang dốc, hệ thống cảnh báo người đi bộ khi xe chạy ở tốc độ thấp, camera lùi.\n\n>> Bình chọn Ôtô của năm phân khúc 2024\n\nCar Awards là giải thưởng thường niên doVnExpresstổ chức nhằm tôn vinh những mẫu xe tiêu biểu toàn thị trường. Giải thưởng năm 2024 sẽ lấy các mẫu xe ra mắt trong khoảng thời gian 12/2023-11/2024 và có xe ra thị trường.\n\nLễ trao giải Ôtô của năm sẽ diễn ra vào 7/12, trong khuôn khổ Triển lãm phương tiện di chuyển bền vững Việt Nam (Vietnam Sustainable Mobility Show 2024) tại Công viên Yên Sở, Hà Nội.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Hyundai-Accent-2024-HN-VnE-785-4252-2344-1732263518.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cLVRqDJMF2avwU3RIjT1sg"
  },
  {
    "title": "Honda làm pin thể rắn giúp xe điện tăng gấp đôi hành trình",
    "link": "https://vnexpress.net/honda-lam-pin-the-ran-giup-xe-dien-tang-gap-doi-hanh-trinh-4819090.html",
    "description": "Nhật BảnHonda đang phát triển pin thể rắn với kỳ vọng giúp xe điện tăng gấp đôi phạm vi hoạt động khi áp dụng vào cuối thập kỷ này.",
    "timeAgo": "Thứ bảy, 23/11/2024, 05:00 (GMT+7)",
    "keywords": "Nhật Bản, Honda, xe điện, pin thể rắn",
    "content": "Keiji Otsu, chủ tịch trung tâm nghiên cứu và phát triển Honda (R&D), cho biết, pin thể rắn sẽ thay thế pin lithium-ion dạng lỏng và giúp tăng phạm vi lái xe lên đến 2,5 lần vào những năm 2040.\n\nCác nhà sản xuất ôtô và cung ứng pin trên toàn cầu đều đã công bố các kế hoạch phát triển pin thể rắn. Công nghệ này được coi là chìa khóa để tạo ra các phương tiện chạy điện bền bỉ, an toàn và rẻ hơn trong bối cảnh tăng trưởng xe điện đang chậm lại.\n\nOtsu nói với các phóng viên tại dây chuyền sản xuất thử nghiệm pin thể rắn của Honda ở Tochigi, phía bắc Tokyo (Nhật Bản) rằng: \"Đây là sự thay đổi lớn trong kỷ nguyên xe điện\". Honda đã đầu tư 43 tỷ yen (277 triệu USD) vào dây chuyền này, trong đó gần một nửa được hỗ trợ bởi chính phủ Nhật Bản.\n\nHãng sẽ bắt đầu vận hành dây chuyền thử nghiệm vào tháng 1/2025, với mục tiêu giảm kích thước pin xuống 50%, trọng lượng 35% và chi phí 25% so với hiện nay trong vòng nửa thập kỷ tới.\n\nHonda dự kiến tăng sản lượng ôtô điện hàng năm lên hơn 2 triệu chiếc đến hết 2030. Hãng cũng đặt mục tiêu đạt tỷ lệ doanh số toàn cầu 40% cho xe điện và xe sử dụng pin nhiên liệu vào năm 2030, và 100% vào 2040.\n\nNissan, đối tác chiến lược của Honda, cũng đang phát triển pin thể rắn và dự kiến bắt đầu vận hành dây chuyền thử nghiệm vào tháng 3/2025.\n\nToyota, hãng ôtô lớn nhất thế giới về doanh số, đang tìm cách thương mại hóa pin thể rắn vào năm 2027-2028 với sự hợp tác của công ty lọc hóa dầu Idemitsu Kosan.\n\nMỹ Anh (theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Honda-Prologue-3676-1732253422.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pGv5rCMoGBhY6xpKVKmofA"
  },
  {
    "title": "VinFast bàn giao xe điện VF 5 tại Indonesia",
    "link": "https://vnexpress.net/vinfast-ban-giao-xe-dien-vf-5-tai-indonesia-4819487.html",
    "description": "Những chiếc VF 5 đầu tiên được VinFast bàn giao người dùng Indonesia tại sự kiện Gaikindo Jakarta Auto Week, diễn ra ngày 22/11 – 1/12.",
    "timeAgo": "Thứ bảy, 23/11/2024, 13:00 (GMT+7)",
    "keywords": "vinfast indonesia, VF 5, ô tô điện",
    "content": "Sau VF e34 (phân khúc C), VF 5 (phân khúc A) là mẫu xe điện thứ hai được VinFast bàn giao đến người dùng ở thị trường Indonesia. Đại diện VinFast cho biết, tại đây VF 5 có giá lăn bánh khoảng 18.000 USD (kèm pin) hoặc 13.700 USD (thuê pin).\n\nTương tự thị trường Việt Nam, VinFast Indonesia cũng áp dụng các chính sách bán hàng đa dạng, đưa ra nhiều lựa chọn phù hợp nhu cầu người dùng. Nếu mua xe không kèm pin, hãng đưa mức giá thuê pin hàng tháng khoảng 62,3 USD, người dùng có thể trả góp, phí quản trị và phí dịch vụ 0% trong một năm đầu. Hãng cũng áp dụng chính sách mua lại xe cũ nếu người dùng không còn nhu cầu.\n\nCụ thể, xe dùng sau 6 tháng có thể được VinFast Indonesia thu lại 90% giá trị giá. Sau một năm, con số này là 86%, sau 2 năm là 78% và 3 năm là 70%. Song song đó, VinFast VF 5 được áp dụng thời gian bảo hành đến 7 năm hoặc 160.000 km tùy điều kiện nào đến trước. Bộ pin của xe được bảo hành 8 năm, không giới hạn số km.\n\nTại Indonesia, VinFast VF 5 không bị áp dụng hạn chế lưu thông theo biển số chẵn, lẻ như xe xăng tại Jakarta, người dùng có thể tự do di chuyển trên mọi tuyến đường, bất kể ngày nào trong tuần, nhờ chính sách khuyến khích từ chính phủ. Sau hơn 9 tháng gia nhập thị trường Indonesia, hiện VinFast đã bàn giao 2 mẫu ôtô điện.\n\nGian hàng trưng bày của VinFast tại Gaikindo Jakarta Auto Week mở cửa đón khách tham quan từ ngày 22/11 đến 1/12. Lễ bàn giao mẫu xe VF 5 diễn ra trong ngày 22/11. Từ ngày 24/11, khách tham quan triển lãm có thể trải nghiệm lái thử VF 5 và VF e34.\n\nTại Việt Nam, VF 5 là một trong những dòng xe bán chạy nhất của VinFast trong 10 tháng đầu năm nay, góp phần quan trọng giúp hãng này chiếm thị phần số 1 trên thị trường. Đây là cơ sở giúp VinFast kỳ vọng VF 5 sẽ trở thành một trong những chủ lực khi kinh doanh tại Indonesia.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/original-E7A63733-44C2-4DCC-8F-2610-7338-1732338715.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=StjJfaT2iCGa3LOBxRpbAw"
  },
  {
    "title": "Muôn kiểu độ VinFast VF 3 tại Việt Nam",
    "link": "https://vnexpress.net/muon-kieu-do-vinfast-vf-3-tai-viet-nam-4819048.html",
    "description": "Khoảng 20 chiếc VF 3 quy tụ tại sự kiện ở Hưng Yên, có chiếc được độ với số tiền lên tới nửa tỷ đồng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 10:21 (GMT+7)",
    "keywords": "Muôn kiểu độ VinFast VF 3 tại Việt Nam - VnExpress",
    "content": "Sau gần 3 ngày mở bán vào tháng 5 năm nay, VinFast công bố có hơn 27.000 đơn đặt hàng mua VF 3. Vào tháng 10, hãng đã giao 5.000 xe, tạo cơn sốt đối với một mẫu xe điện cỡ nhỏ tại thị trường Việt.\n\nTuy nhiên, VF 3 nguyên bản chỉ trang bị ở mức cơ bản, do đó nhiều nhà xưởng tại Việt Nam mua VF 3 để nghiên cứu, thử nghiệm, lắp thêm những món đồ tiện ích, độc đáo nhưng vẫn đảm bảo kỹ thuật.\n\nTrong khuôn khổ sự kiện VinFast VF 3 tại Hưng Yên, hàng chục chiếc VF 3 đủ các sắc màu của các xưởng độ tập trung với mục đích giới thiệu sự sáng tạo cũng như những giải pháp công nghệ còn thiếu đối với mẫu xe này.\n\nSau gần 3 ngày mở bán vào tháng 5 năm nay, VinFast công bố có hơn 27.000 đơn đặt hàng mua VF 3. Vào tháng 10, hãng đã giao 5.000 xe, tạo cơn sốt đối với một mẫu xe điện cỡ nhỏ tại thị trường Việt.\n\nTuy nhiên, VF 3 nguyên bản chỉ trang bị ở mức cơ bản, do đó nhiều nhà xưởng tại Việt Nam mua VF 3 để nghiên cứu, thử nghiệm, lắp thêm những món đồ tiện ích, độc đáo nhưng vẫn đảm bảo kỹ thuật.\n\nTrong khuôn khổ sự kiện VinFast VF 3 tại Hưng Yên, hàng chục chiếc VF 3 đủ các sắc màu của các xưởng độ tập trung với mục đích giới thiệu sự sáng tạo cũng như những giải pháp công nghệ còn thiếu đối với mẫu xe này.\n\nMột chiếc VF 3 màu xanh dán film PPF bảo vệ xung quanh xe, đèn pha có thêm đèn LED ban ngày, cùng 4 bóng LED gầm mỗi bên. Mặt ca-lăng được cá nhân hóa theo tên của xưởng độ. Xe thay la-zăng với phần ốp mạ crôm.\n\nMột chiếc VF 3 màu xanh dán film PPF bảo vệ xung quanh xe, đèn pha có thêm đèn LED ban ngày, cùng 4 bóng LED gầm mỗi bên. Mặt ca-lăng được cá nhân hóa theo tên của xưởng độ. Xe thay la-zăng với phần ốp mạ crôm.\n\nPhần hông xe lắp thêm thùng đồ và thang gấp gọn giống mẫu Land Rover Defender. Cụm đèn hậu cũng được thiết kế riêng, sử dụng đèn LED thay cho đèn halogen. Thêm hai ống xả giả để trang trí. Theo xưởng độ, VF 3 còn có thể lắp thêm loa ở gầm, kết nối với ứng dụng giúp khách hàng chọn âm thanh giống với xe xăng, hoặc âm thanh tùy thích có sẵn.\n\nPhần hông xe lắp thêm thùng đồ và thang gấp gọn giống mẫu Land Rover Defender. Cụm đèn hậu cũng được thiết kế riêng, sử dụng đèn LED thay cho đèn halogen. Thêm hai ống xả giả để trang trí. Theo xưởng độ, VF 3 còn có thể lắp thêm loa ở gầm, kết nối với ứng dụng giúp khách hàng chọn âm thanh giống với xe xăng, hoặc âm thanh tùy thích có sẵn.\n\nNội thất bọc lại da màu xanh giống ngoại thất, các miếng nhựa ở cửa gió điều hòa, táp-lô cùng tông màu. Trần xe được đục các lỗ để làm trần sao. Vô-lăng bọc da, ốp carbon và làm vát hai đầu tạo cảm giác thể thao. Xe được độ thêm hệ thống loa, bổ sung loa bass ở dưới bảng điều khiển trung tâm, loa cửa và loa cột A.\n\nNội thất bọc lại da màu xanh giống ngoại thất, các miếng nhựa ở cửa gió điều hòa, táp-lô cùng tông màu. Trần xe được đục các lỗ để làm trần sao. Vô-lăng bọc da, ốp carbon và làm vát hai đầu tạo cảm giác thể thao. Xe được độ thêm hệ thống loa, bổ sung loa bass ở dưới bảng điều khiển trung tâm, loa cửa và loa cột A.\n\nĐiểm nhấn là hệ thống camera 360 lắp thêm, có camera cập lề, camera lùi. Camera lùi theo hãng có mức giá khoảng 1,7 triệu đồng, tuy nhiên khách hàng phải đưa xe vào xưởng chính hãng để mở khóa tính năng ẩn. Trong khi hệ thống camera 360 lắp ngoài có giá gần 12 triệu đồng nhưng không cần mở khóa.\n\nĐiểm nhấn là hệ thống camera 360 lắp thêm, có camera cập lề, camera lùi. Camera lùi theo hãng có mức giá khoảng 1,7 triệu đồng, tuy nhiên khách hàng phải đưa xe vào xưởng chính hãng để mở khóa tính năng ẩn. Trong khi hệ thống camera 360 lắp ngoài có giá gần 12 triệu đồng nhưng không cần mở khóa.\n\nMàn hình sau vô-lăng kích thước 7 inch giá 9 triệu đồng. Màn hình có độ phân giải full HD có tần số quét 60Hz, dữ liệu được lấy thông qua giắc cắm HMU. Hệ thống hiển thị đầy đủ thông tin xe, trạng thái pin, quãng đường di chuyển, đèn, áp suất lốp, chế độ lái. Các thợ Việt quét 3D chiếc xe để đưa vào màn hình, do đó hệ thống hiển thị chính xác giao diện xe cũng như có thể đổi màu sắc theo ý muốn.\n\nMàn hình sau vô-lăng kích thước 7 inch giá 9 triệu đồng. Màn hình có độ phân giải full HD có tần số quét 60Hz, dữ liệu được lấy thông qua giắc cắm HMU. Hệ thống hiển thị đầy đủ thông tin xe, trạng thái pin, quãng đường di chuyển, đèn, áp suất lốp, chế độ lái. Các thợ Việt quét 3D chiếc xe để đưa vào màn hình, do đó hệ thống hiển thị chính xác giao diện xe cũng như có thể đổi màu sắc theo ý muốn.\n\nBề tì tay tích hợp yên ngựa giá 2,5 triệu đồng, tích hợp hộc để cốc, sạc không dây, sạc USB Type A, Type C, được gia công theo thiết kế VF 3, tạo cảm giác liền mạch.\n\nBề tì tay tích hợp yên ngựa giá 2,5 triệu đồng, tích hợp hộc để cốc, sạc không dây, sạc USB Type A, Type C, được gia công theo thiết kế VF 3, tạo cảm giác liền mạch.\n\nNữ chủ nhân của chiếc VF 3 lắp thêm nhiều món đồ cho chiếc xe hưng với công năng đủ dùng, đèn pha có mí LED, xi-nhan đuổi, cùng một bi-LED, tích hợp màn hình TFT có thể tùy chỉnh trên ứng dụng. Mặt ca-lăng với logo và miếng crôm được sơn hồng giống với ngoại thất. Nóc xe dán đen, thân xe dán decal in chìm dưới lớp nilon bảo vệ, la-zăng giống phiên bản thử nghiệm được sơn trắng với viền mạ crôm.\n\nNội thất cũng được bọc lại với da hai tông màu hồng/trắng kem, lắp thêm camera 360, gương chiếu hậu tích hợp camera, camera hành trình trước/sau.\n\nNữ chủ nhân của chiếc VF 3 lắp thêm nhiều món đồ cho chiếc xe hưng với công năng đủ dùng, đèn pha có mí LED, xi-nhan đuổi, cùng một bi-LED, tích hợp màn hình TFT có thể tùy chỉnh trên ứng dụng. Mặt ca-lăng với logo và miếng crôm được sơn hồng giống với ngoại thất. Nóc xe dán đen, thân xe dán decal in chìm dưới lớp nilon bảo vệ, la-zăng giống phiên bản thử nghiệm được sơn trắng với viền mạ crôm.\n\nNội thất cũng được bọc lại với da hai tông màu hồng/trắng kem, lắp thêm camera 360, gương chiếu hậu tích hợp camera, camera hành trình trước/sau.\n\nChiếc VF 3 dán decal theo phong cách thời trang Bape (Nhật Bản). Xe lắp thêm giá nóc, cùng với bộ la-zăng 6 chấu giống mẫu TE37 của hãng vành Rays (Nhật Bản), cùm phanh sơn hồng đậm. Theo một số nhà phân phối, bộ la-zăng kiểu TE37 kích thước 17 inch trên VF 3 có giá khoảng 10 triệu đồng bao gồm cả lốp.\n\nChiếc VF 3 dán decal theo phong cách thời trang Bape (Nhật Bản). Xe lắp thêm giá nóc, cùng với bộ la-zăng 6 chấu giống mẫu TE37 của hãng vành Rays (Nhật Bản), cùm phanh sơn hồng đậm. Theo một số nhà phân phối, bộ la-zăng kiểu TE37 kích thước 17 inch trên VF 3 có giá khoảng 10 triệu đồng bao gồm cả lốp.\n\nGhế của VF 3 cũng được độ chỉnh điện thay vì chỉnh cơ nguyên bản, khả năng chỉnh 6 hoặc 10 hướng tùy loại. Thậm chí ghế có thêm chức năng sưởi/làm mát, với vị trí nút chỉnh có thể đặt cạnh nút chỉnh ghế hoặc trên táp-pi cửa. Mức giá của bộ chỉnh điện cho ghế VF 3 giao động 6-7 triệu đồng.\n\nGhế của VF 3 cũng được độ chỉnh điện thay vì chỉnh cơ nguyên bản, khả năng chỉnh 6 hoặc 10 hướng tùy loại. Thậm chí ghế có thêm chức năng sưởi/làm mát, với vị trí nút chỉnh có thể đặt cạnh nút chỉnh ghế hoặc trên táp-pi cửa. Mức giá của bộ chỉnh điện cho ghế VF 3 giao động 6-7 triệu đồng.\n\nMột chiếc VF 3 đi từ Đà Nẵng ra Hưng Yên để tham gia sự kiện. Xe đã được bỏ hàng ghế thứ hai để lắp hệ thống phuộc hơi có giá gần 200 triệu, kèm với bộ phuộc giá 100 triệu đồng. Bộ phuộc hơi có thể giúp nâng/hạ gầm trong khoảng 3 giây thông qua một điều khiển cầm tay, với gầm xe nâng cao thêm 20 cm. Hệ thống còn có thể nâng/hạ gầm theo từng bánh xe.\n\nMột chiếc VF 3 đi từ Đà Nẵng ra Hưng Yên để tham gia sự kiện. Xe đã được bỏ hàng ghế thứ hai để lắp hệ thống phuộc hơi có giá gần 200 triệu, kèm với bộ phuộc giá 100 triệu đồng. Bộ phuộc hơi có thể giúp nâng/hạ gầm trong khoảng 3 giây thông qua một điều khiển cầm tay, với gầm xe nâng cao thêm 20 cm. Hệ thống còn có thể nâng/hạ gầm theo từng bánh xe.\n\nChiếc VF 3 đắt nhất tại sự kiện, với biển số đấu giá lên tới 1,4 tỷ đồng. Tổng chi phí cả biển và xe gần 1,7 tỷ đồng chưa bao gồm các món đồ nâng cấp.\n\nChiếc VF 3 đắt nhất tại sự kiện, với biển số đấu giá lên tới 1,4 tỷ đồng. Tổng chi phí cả biển và xe gần 1,7 tỷ đồng chưa bao gồm các món đồ nâng cấp.\n\nNắp capô của VF 3 không thể mở như thông thường. Người dùng muốn mở phải dùng dụng cụ có lưỡi phẳng để cạy góc ốp bảo vệ, sau đó dùng cờlê chữ T để vặn bu-lông cố định và kéo nắp capô về phía trước.\n\nDo đó một xưởng độ đang nghiên cứu bản lề điện của nắp capô VF 3. Xưởng này cho biết bản lề đang trong quá trình thử nghiệm, chưa hoàn thiện. Nếu hoàn thiện, VF 3 sẽ có thêm không gian chứa đồ phía trước.\n\nNắp capô của VF 3 không thể mở như thông thường. Người dùng muốn mở phải dùng dụng cụ có lưỡi phẳng để cạy góc ốp bảo vệ, sau đó dùng cờlê chữ T để vặn bu-lông cố định và kéo nắp capô về phía trước.\n\nDo đó một xưởng độ đang nghiên cứu bản lề điện của nắp capô VF 3. Xưởng này cho biết bản lề đang trong quá trình thử nghiệm, chưa hoàn thiện. Nếu hoàn thiện, VF 3 sẽ có thêm không gian chứa đồ phía trước.\n\nMinh Quân",
    "imageUrl": ""
  },
  {
    "title": "Xe điện bán chạy hơn dự kiến, Xiaomi tăng mục tiêu doanh số",
    "link": "https://vnexpress.net/xe-dien-ban-chay-hon-du-kien-xiaomi-tang-muc-tieu-doanh-so-4818663.html",
    "description": "Trung QuốcXiaomi lên kế hoạch giao 130.000 xe trong năm nay, cũng là lần thứ 3 nâng dự báo khi nhu cầu xe điện ngày càng tăng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 05:00 (GMT+7)",
    "keywords": "Trung Quốc, Xiaomi, xe điện, Xiaomi SU7",
    "content": "Giám đốc điều hành Xiaomi, Lei Jun, chia sẻ, hãng nâng mục tiêu từ mức trước đó là 120.000 của sản phẩm đầu tiên, mẫu sedan SU7, khi nhu cầu tăng mạnh. Đây cũng là con số vượt xa mục tiêu ban đầu là 76.000 chiếc khi xe ra mắt đầu năm nay. Doanh thu quý III của Xiaomi tăng 30,5%.\n\nXiaomi SU7, lấy cảm hứng thiết kế từ Porsche, gia nhập thị trường ôtô điện đông đúc của Trung Quốc với mức giá hấp dẫn - dưới 30.000 USD cho phiên bản tiêu chuẩn, rẻ hơn 4.000 USD so với Tesla Model 3 tại Trung Quốc.\n\nDoanh số xe điện và hybrid sạc điện tại Trung Quốc đều tăng và chiếm hơn một nửa tổng doanh số tại quốc này. Trong tháng 10, doanh số ôtô tăng 56,7% so với cùng kỳ năm trước, đánh dấu tháng thứ tư liên tiếp mà ôtô chạy pin, gồm cả hybrid sạc điện, bán chạy hơn xe xăng.\n\nĐể đáp ứng nhu cầu, Xiaomi đã tăng gấp đôi ca sản xuất từ tháng 6 và ra mắt mẫu SU7 Ultra cao cấp có giá hơn 110.000 USD.\n\nChủ tịch Xiaomi, ông Lu Weibing, cho biết trong cuộc họp báo cáo tài chính, rằng nhà máy hiện có khả năng sản xuất 20.000 xe mỗi tháng và ông vẫn thấy tiềm năng để phát triển thêm. Một trong những lĩnh vực mà Xiaomi đang phát triển là công nghệ lái tự động, ông bổ sung.\n\nDoanh thu đạt 92,5 tỷ nhân dân tệ (12,77 tỷ USD) trong quý kết thúc ngày 30/9, vượt qua dự đoán của Sở Giao dịch Chứng khoán London (LSEG) từ 15 nhà phân tích là 91,1 tỷ nhân dân tệ.\n\nDù vậy, mảng kinh doanh ôtô của Xiaomi vẫn đang lỗ. Đơn vị này báo cáo lỗ điều chỉnh là 1,5 tỷ nhân dân tệ trong quý vừa qua với biên lợi nhuận gộp là 17,1%.\n\nTrong quý này, Xiaomi duy trì vị trí là nhà sản xuất smartphone lớn thứ ba thế giới với lượng giao đi đạt 42,8 triệu chiếc, tăng 3% và chiếm 14% thị phần theo công ty nghiên cứu Canalys.\n\nMỹ Anh (theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Xiaomi-SU7-5700-1732174434.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UqCkaPDhY9voukNQmd9q7A"
  },
  {
    "title": "Volkswagen Tiguan thế hệ mới ra mắt khách Mỹ",
    "link": "https://vnexpress.net/volkswagen-tiguan-the-he-moi-ra-mat-khach-my-4819000.html",
    "description": "Mẫu gầm cao cỡ C lần đầu ra mắt, thiết kế mới, lắp động cơ 2.0 tăng áp, bán ra từ đầu năm sau.",
    "timeAgo": "Thứ sáu, 22/11/2024, 13:37 (GMT+7)",
    "keywords": "Volkswagen Tiguan, Volkswagen, Tiguan, xe gầm cao, crossover",
    "content": "Thương hiệu xe hơi Đức Volkswagen giới thiệu Tiguan thế hệ mới cho thị trường Mỹ. Tiguan 2025 thuộc thế hệ thứ ba.\n\nTiguan 2025 sở hữu thiết kế gần giống với Volkswagen Tayron của thị trường châu Âu. Ở bản nâng cấp, ngoại hình bắt mắt hơn, đặc biệt với gói R-Line. Cụm đèn pha LED mảnh hơn và nối liền với nhau bằng dải LED mỏng với logo mạ crôm mới ở chính giữa.\n\nThiết kế tổng thể của Tiguan 2025 mềm mại, thân xe tạo đường cong, tùy chọn vành 17-20 inch. Vòm bánh xe trang trí với chi tiết màu đen tạo điểm nhấn. Đuôi xe giống Tayron với dải đèn hậu thanh mảnh, cản xe hầm hố. Cốp đóng/mở điện. Xe có chiều dài x rộng x cao là 4.684 x 1.854 x 1.685 mm và chiều dài cơ sở 2.791 mm.\n\nNội thất Tiguan 2025 cấu hình 5 chỗ, với điểm nhấn là màn hình cảm ứng giải trí 12,9 inch đặt nổi, hỗ trợ kết nối không dây Apple CarPlay/Android Auto. Sau vô-lăng là màn hình kỹ thuật số 10,25 inch. Táp lô trang trí phong cách và hệ thống đèn viền nội thất với nhiều màu lựa chọn. Cần số đưa lên sau vô-lăng. Sạc điện thoại không dây, điều hòa tự động.\n\nTiguan 2025 phát triển dựa trên nền tảng MQB evo mới, trong khi bản cũ là MQB classic. Xe trang bị động cơ 2.0 tăng áp, công suất 201 mã lực, mạnh hơn động cơ cũ 17 mã lực. Trọng lượng cũng giảm 77 kg nhờ sử dụng hệ thống treo bằng thép cường độ cứng cao và nhôm.\n\nTheo kế hoạch, Volkswagen Tiguan 2025 bán ra thị trường Mỹ trong nửa đầu năm 2025. Giá công bố gần thời điểm bán ra. Tiguan nằm cùng phân khúc với Honda CR-V, Hyundai Tucson, Mazda CX-5, Kia Sportage, Toyota RAV4.\n\nTiguan là mẫu xe bán chạy nhất của Volkswagen tại Mỹ, năm ngoái, mẫu này bán được 76.228 xe.\n\nMinh Vũ",
    "imageUrl": ""
  },
  {
    "title": "Hai xe máy đâm nhau ở ngã tư",
    "link": "https://vnexpress.net/hai-xe-may-dam-nhau-o-nga-tu-4818800.html",
    "description": "Đồng NaiXe máy từ bên trái phóng tốc độ cao đâm bay chiếc xe đã sang gần hết đường, hôm 20/11 tại nút giao Võ Thị Sáu, huyện Long Thành.",
    "timeAgo": "Thứ sáu, 22/11/2024, 13:00 (GMT+7)",
    "keywords": "Đồng Nai, tai nạn giao thông",
    "content": "Tình huống giao thông: Tại ngã tư, xe máy từ bên trái phóng tốc độ cao đâm mạnh vào một xe máy đang đi gần hết đường. Cú va chạm mạnh khiến cả hai người và hai chiếc xe văng ra sát góc đường.\n\nKỹ năng lái xe: Khi đi đến nút giao, các phương tiện cần giảm tốc độ, lái xe chú ý quan sát để có thể chủ động giảm tốc độ, nhường đường khi cần.\n\nNghị định 123/2021 quy định phạt tiền 300.000-400.000 đồng đối với người điều khiển, người ngồi trên xe môtô, xe gắn máy (kể cả xe máy điện) không giảm tốc độ hoặc không nhường đường khi đi đến nút giao, đồng thời tước giấy phép lái xe 2-4 tháng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Những mẫu xe nhỏ tranh giải Ôtô của năm 2024",
    "link": "https://vnexpress.net/nhung-mau-xe-nho-tranh-giai-oto-cua-nam-2024-4805275.html",
    "description": "VinFast VF 3 hay Hyundai Venue là những cái tên lần đầu xuất hiện tại thị trường xe cỡ nhỏ trong năm 2024.",
    "timeAgo": "Thứ sáu, 22/11/2024, 08:29 (GMT+7)",
    "keywords": "ôtô của năm, xe của năm, ôtô của năm 2024, Car Awards, Car Awards 2024",
    "content": "Trong 2024, phân khúc xe cỡ nhỏ tại thị trường Việt Nam đã sôi động hơn trước, với nhiều mẫu xe ra mắt, đa dạng hơn và tiếp cận nhiều tệp khách hàng hơn. Dưới đây là những mẫu xe cỡ nhỏ tranh giải ở các phân khúc cũng như giải thưởng Ôtô của năm 2024.\n\nVinFast VF 3\n\nVF 3 là mẫu xe điện duy nhất ở phân khúc mini. Thuộc dòng sản phẩm có kích thước nhỏ nhất của hãng xe Việt, VF 3 cho phạm vi hoạt động 210 km, với khối pin dung lượng 18,64 kWh. Xe trang bị môtơ công suất 43 mã lực đặt ở cầu sau, mô-men xoắn 110 Nm, có hai chế độ lái Eco và Normal. Xe tăng tốc 0-50 km/h trong 5,3 giây, có hệ thống phanh tái sinh như những mẫu xe điện cỡ lớn hơn.\n\nVF 3 đáp ứng tốt cho nhu cầu di chuyển chủ yếu trong phố, thay vì đi xa. Xe có thể là phương tiện thứ hai của gia đình, phục vụ nhu cầu cơ bản như dạo phố, đi chợ, đưa đón con đi học. Bên cạnh đó, VF 3 còn được hỗ trợ sạc ở những trạm sạc công cộng của VinFast, có mặt ở hầu hết các tỉnh thành tại Việt Nam, tăng sự tiện lợi cho khách hàng. Tuy nhiên nếu muốn sạc ở ổ điện dân dụng, cần mua thêm thiết bị chuyển đổi dòng điện AC thành DC.\n\n>> Bình chọn Ôtô của năm 2024\n\nHyundai i10\n\nMẫu xe hatchback cỡ nhỏ của Hyundai gần như độc chiếm bảng xếp hạng trong những năm qua, lấn át các đối thủ khác. Ở phiên bản facelift ra mắt vào giữa 2024, i10 được nâng cấp nhẹ về ngoại thất, thêm túi khí, giá bán không đổi.\n\nTrên phiên bản mới, ngoại thất i10 được tinh chỉnh nhẹ, đồng nhất với ngôn ngữ thiết kế của Hyundai ở những dải sản phẩm giá cao hơn. Về nội thất, xe chỉ thay đổi màn hình lái, các chi tiết khác của nội thất không thay đổi. Ngoài ra, cấu hình động cơ máy xăng 1,2 lít của i10 vẫn giữ nguyên, nhưng các bước chuyển số trên hộp số sàn được tinh chỉnh nhằm tăng khả năng phản ứng và giúp tiết kiệm nhiên liệu hơn. i10 thế hệ mới cũng nâng cấp lên 4 túi khí, thay cho 2 túi khí ở bản cũ.\n\nSuzuki Jimny\n\nMẫu xe off-road cỡ nhỏ của Suzuki ra mắt khách Việt vào tháng 4 với một phiên bản duy nhất, nhập khẩu từ Nhật Bản, giá bán 789-799 triệu đồng. Đây là mẫu xe khác biệt nhất phân khúc vì giá bán cao, cùng trang bị, tính năng độc nhất.\n\nXe có kích thước ngắn hơn mẫu Kia Morning, nhưng rộng và cao hơn. Khoang lái của Jimny đơn giản, sử dụng chủ yếu chất liệu nhựa cứng, nỉ. Jimny được thiết kế cho mục đích chính là đi địa hình (off-road). Tuy kích thước nhỏ nhưng khung gầm là dạng rời (body-on-frame), dẫn động 2 cầu, vốn chỉ thấy trên các mẫu xe SUV thực thụ. Tuy vậy, Jimny chỉ trang bị động cơ 1.5 công suất 102 mã lực, mô-men xoắn cực đại 130 Nm, hộp số tự động 4 cấp. Các tính năng an toàn của xe chỉ ở mức cơ bản.\n\nTrang bị cơ bản cùng giá bán cao khiến Jimny chỉ dành cho những người mua xe với mục đích thỏa mãn đam mê off-road, và không phù hợp với người mua xe để sử dụng hàng ngày hoặc kinh doanh.\n\nKia Sonet\n\nDòng crossover cỡ nhỏ của Kia được hãng cập nhật phiên bản nâng cấp tại thị trường Việt Nam từ giữa 2024, với giá bán tăng nhẹ so với phiên bản lần đầu ra mắt vào 2021. Trên phiên bản mới, xe có thiết kế tinh chỉnh nhẹ và tiện nghi tăng. Có 3 phiên bản được bán, gồm Deluxe giá 519 triệu, Luxury giá 549 triệu và Premium giá 574 triệu đồng.\n\nKia Sonet có thiết kế hiện đại và nịnh mắt, hướng tới giới trẻ. Động cơ của Sonet là loại 1.5 hút khí tự nhiên, công suất 113 mã lực, mô-men xoắn 144 Nm, hộp số tự động 4 cấp, dẫn động cầu trước. Bên cạnh đó, Sonet trang bị đủ các tính năng an toàn cần thiết. Tuy nhiên, xe chưa có cảnh báo điểm mù, cảnh báo phương tiện cắt ngang khi lùi như đối thủ Toyota Raize.\n\nSonet là mẫu xe bán chạy nhất của Kia năm 2023, chiếm khoảng 28% tổng doanh số của hãng Hàn.\n\nHyundai Venue\n\nHyundai Venue ra mắt thị trường Việt Nam vào cuối 2023, là mẫu xe gầm cao nhỏ nhất của thương hiệu Hàn Quốc, cạnh tranh trực tiếp với đối thủ Kia Sonet và Toyota Raize. Mẫu xe này chia sẻ nền tảng khung gầm với Kia Sonet.\n\nThiết kế của Venue tương đồng với mẫu SUV Palisade cỡ lớn của Hyundai. Nội thất hiện đại với màn hình lái kỹ thuật số, màn hình thông tin giải trí 8 inch, và có trang bị cổng sạc Type-C cho cả hai hàng ghế. Động cơ Venue là 1.0 tăng áp I3, công suất 120 mã lực, mô-men xoắn cực đại 172 Nm, dẫn động cầu trước. Hộp số ly hợp kép 7 cấp, duy nhất trong phân khúc.\n\nHyundai Venue lắp ráp trong nước, có hai phiên bản, gồm Tiêu chuẩn giá 539 triệu và Đặc biệt giá 579 triệu đồng.\n\nCar Awards là giải thưởng thường niên do VnExpress tổ chức nhằm tôn vinh những mẫu xe tiêu biểu toàn thị trường. Giải thưởng năm 2024 sẽ lấy các mẫu xe ra mắt trong khoảng thời gian 12/2023-11/2024 và có xe ra thị trường.\n\nLễ trao giải Ôtô của năm sẽ diễn ra vào 7/12, trong khuôn khổ Triển lãm phương tiện di chuyển bền vững Việt Nam (Vietnam Sustainable Mobility Show 2024) tại Công viên Yên Sở, Hà Nội.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/1-4059-1731378865-4042-1731379-7325-9601-1732165950.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OwUMSwLSSU4KaNihp0yKSQ"
  },
  {
    "title": "Khỉ rơi trúng ôtô làm vỡ toang cửa sổ trời",
    "link": "https://vnexpress.net/khi-roi-trung-oto-lam-vo-toang-cua-so-troi-4818550.html",
    "description": "Ấn ĐộTừ phía trên, con khỉ nhảy xuống chiếc ôtô đang đỗ làm vỡ toang cửa sổ trời rồi chạy mất.",
    "timeAgo": "Thứ sáu, 22/11/2024, 04:00 (GMT+7)",
    "keywords": "Ấn Độ, cửa sổ trời",
    "content": "Chiếc ôtô với cửa sổ trời toàn cảnh đỗ bên một con phố nhỏ đông nhiều người qua lại, hôm 19/11 ở Varanasi, bang Uttar Pradesh. Đột nhiên, một con khỉ từ phía trên nhảy xuống, trúng nửa sau cửa sổ trời.\n\nCú nhảy từ trên cao cùng trọng lượng của con khỉ khiến phần sau cửa sổ trời vỡ hoàn toàn. Sau khi lọt vào cabin xe, con khỉ nhảy lên rồi chạy mất.\n\nKhông rõ chiếc xe kia là cụ thể thuộc thương hiệu nào và mẫu xe gì. Tuy nhiên, chi phí thay thế cửa sổ trời toàn cảnh cho các dòng xe phổ thông có thể dao động 30.000-90.000 rupee (360-1.100 USD).\n\nTại Ấn Độ, cửa sổ trời trên ôtô là một tính năng cao cấp được ưa chuộng trong vài năm qua. Bắt đầu từ cửa sổ trời điện một tấm, giờ đây nhiều xe có cửa sổ trời toàn cảnh hay nóc kính cố định.\n\nSự việc trên đặt ra câu hỏi: liệu người mua ôtô ở Ấn Độ có nên chọn xe có cửa sổ trời hay không? Nhiều người thích tính năng này vì mang lại cảm giác cao cấp, nhưng cũng có người cho rằng không cần thiết vì không có nhiều lợi ích thực tế khi ở Ấn Độ, khí hậu khắc nghiệt với mùa hè thường nóng trên 40°C.\n\nMỹ Anh (theo Cartoq)",
    "imageUrl": ""
  },
  {
    "title": "Honda Việt Nam ra mắt xe tay ga Vision 2025",
    "link": "https://vnexpress.net/honda-viet-nam-ra-mat-xe-tay-ga-vision-2025-4819166.html",
    "description": "Honda Vision 2025 có phối màu mới, bổ sung tem Sport trên bản Thể Thao, thêm cổng sạc type C, sử dụng động cơ eSP, giá bán từ 31,9 triệu đồng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:00 (GMT+7)",
    "keywords": "Honda Vision, xe máy Honda, xe tay ga",
    "content": "Honda Việt Nam công bố phiên bản mới của dòng xe tay ga Vision hôm 21/11. Xe có 4 phiên bản gồm Tiêu chuẩn, Cao cấp, Đặc biệt và Thể thao. Đại diện hãng cho biết, phiên bản Vision 2025 có nhiều phối màu mới, được hãng nghiên cứu từ phong cách thời trang của người dùng.\n\nBản Đặc biệt có màu nâu đen mới, kết hợp bộ vành màu đồng. Bản Thể thao có màu đen và xám đen với bộ tem Sport thiết kế mới, mang nhiều chất cá tính. Các phiên bản Cao cấp và Tiêu chuẩn tiếp tục có các tùy chọn màu như đỏ đen, xanh đen, trắng đen...\n\nỞ thiết kế, Vision 2025 mang một số đường nét lấy cảm hứng từ dòng xe SH cao cấp. Phần đầu xe thiết kế tạo góc nhìn 3D. Đèn chiếu sáng công nghệ LED luôn sáng. Mặt đồng hồ LCD kết hợp hiển thị dạng cơ truyền thống. Logo 3D trên thân xe mang đường nét trẻ trung. Bộ vành 16 inch có thiết kế mới, lấy cảm hứng từ phong cách châu Âu.\n\nMẫu xe tay ga trang bị động cơ eSP dung tích 110 cc, 4 kỳ, xi-lanh đơn và làm mát bằng không khí. Động cơ này được Honda Việt Nam tích hợp các công nghệ như: phun xăng điện tử PGM-Fi, bộ đề ACG, hệ thống ngắt động cơ tạm thời idling stop... Động cơ trên Vision 2025 có công suất 8,8 mã lực tại 7.500 vòng/phút, mô-men xoắn cực đại 9,29 Nm tại 6.000 vòng/phút. Truyền động dây đai.\n\nKhung dập hàn laser thế hệ mới eSAF giúp trọng lượng nhẹ hơn thế hệ trước tùy phiên bản. Các tiện ích đi kèm có: hệ thống khóa thông minh Smart Key, cốp đựng đồ với dung tích 15,8 lít, hộc đựng đồ phía trước có nắp đậy, tích hợp cổng sạc type C.\n\nHonda Vision 2025 bán ra 4 phiên bản, gồm Tiêu chuẩn giá 31,89 triệu; bản Cao cấp giá 33,59 triệu đồng; bản Đặc biệt giá 34,99 triệu đồng; bản Thể thao giá 37,29 triệu đồng. Mức giá trên đã bao gồm 10% VAT. Mẫu xe bán ra thị trường ngày 22/11, thông qua các Cửa hàng bán xe và dịch vụ do Honda Ủy nhiệm (HEAD) trên toàn quốc, thời gian bảo hành 3 năm hoặc 30.000 km.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/11-8189-1732256337.png?w=680&h=0&q=100&dpr=2&fit=crop&s=kdE3_nhJLXxBI5x6AXsv7g"
  },
  {
    "title": "VinFast mang toàn bộ sản phẩm cho khách lái thử tại Triển lãm xe bền vững 2024",
    "link": "https://vnexpress.net/vinfast-mang-toan-bo-san-pham-cho-khach-lai-thu-tai-trien-lam-xe-ben-vung-2024-4818345.html",
    "description": "Hà NộiVinFast sẽ mang tới Vietnam Sustainable Mobility Show 2024 toàn bộ dải sản phẩm từ ôtô tới xe máy, xe đạp điện cho khách tham quan và lái thử.",
    "timeAgo": "Thứ sáu, 22/11/2024, 08:10 (GMT+7)",
    "keywords": "Vietnam Sustainable Mobility Show 2024, Triển lãm Phương tiện di chuyển bền vững, VinFast, Hà Nội",
    "content": "Tại Triển lãm Phương tiện di chuyển bền vững - Vietnam Sustainable Mobility Show 2024 (gọi tắt Triển lãm xe bền vững 2024) vào ngày 7-8/12 tại Công viên Yên Sở, thương hiệu ôtô Việt VinFast mang đến mọi dòng xe đang bán của hãng. Cụ thể, ôtô sẽ gồm VF 3, VF 5 Plus, VF 6, VF e34, VF 7, VF 8 và VF 9. Xe máy điện có Evo200, Feliz S, Klara S, Vento S và Theon S. Xe đạp trợ lực điện DrgnFly cũng sẽ có mặt tại sự kiện năm nay.\n\nHầu hết các dòng xe của VinFast đều xuất hiện ở cả không gian trưng bày tại gian hàng của hãng và ở khu vực lái thử.\n\nTriển lãm Phương tiện di chuyển bền vững Việt Nam 2024 do VnExpress tổ chức sẽ diễn ra vào 7-8/12 tại Công viên Yên Sở (Hà Nội), là bước phát triển từ Triển lãm xe điện hóa hồi tháng 1. Ngoài không gian trưng bày của các mẫu xe, quan khách được tham gia các trải nghiệm như lái thử, chăm sóc xe, khu vui chơi giải trí cho cả gia đình.\n\nVới VinFast, VF 3 là cái tên mới nhất, nhỏ nhất trong danh mục sản phẩm. Mẫu xe này phù hợp cho những người lần đầu mua ôtô và sử dụng xe cho mục đích chính di chuyển trong phố. Trong khi đó, VF 7 ra mắt cuối năm ngoái, nhấn mạnh vào khả năng vận hành mạnh mẽ, tính đa dụng, phù hợp với nhiều loại địa hình, cùng thiết kế tỉ mỉ, điệu đà và chỉn chu.\n\nCả VF 3 và VF 7 đều nằm trong đề cử Ôtô của năm 2024 của giải thưởng Car Awards do VnExpress tổ chức.\n\nNgoài các mẫu xe máy và ôtô điện, VinFast DrgnFly cũng sẽ là một điểm nhấn của gian hàng VinFast. Mẫu xe đạp điện trợ lực dành cho \"dân chơi\" thiết kế thời trang, cá tính, phù hợp với việc khám phá hoặc di chuyển trong thành phố. Ngoài ra, kích thước nhỏ gọn, trọng lượng nhẹ hơn các mẫu xe máy điện khác giúp DrgnFly có thể dễ dàng cất ở cốp ôtô hay thùng bán tải. Như vậy có thể sử dụng xe đạp để khám phá xung quanh khi đi chơi, cắm trại ngoại ô, ở rừng hoặc biển.\n\nTại Triển lãm Phương tiện di chuyển bền vững - Vietnam Sustainable Mobility Show 2024 ngày 7-8/12 tại Công viên Yên Sở. Ngoài chiêm ngưỡng và lái thử các dòng xe của hơn 10 thương hiệu ôtô, khách tham quan còn có thể trải nghiệm các sản phẩm phụ kiện, không gian trò chơi, ẩm thực, cắm trại cho cả gia đình. Đặc biệt, trong khuôn khổ triển lãm sẽ diễn ra Lễ trao giải Ôtô của năm - Car Awards 2024 vào chiều 7/12.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/8-2772-1731378867-1707-1731379-4054-9624-1732237820.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IIyUWrVpAIxgsxvkNLfVmQ"
  },
  {
    "title": "Lái xe trên cao tốc hay trong phố khó hơn?",
    "link": "https://vnexpress.net/lai-xe-tren-cao-toc-hay-trong-pho-kho-hon-4818555.html",
    "description": "Tôi thấy đi trong phố xe đông khá căng thẳng còn lái xe cao tốc tốc độ cao cũng không dễ dàng. (Mai Anh)",
    "timeAgo": "Thứ sáu, 22/11/2024, 07:30 (GMT+7)",
    "keywords": "lái xe cao tốc, lái xe trong phố",
    "content": "Tôi lái mới, nhờ độc giả có kinh nghiệm phân tích.",
    "imageUrl": ""
  }
]