[
  {
    "title": "Nước Mỹ chia rẽ",
    "link": "https://vnexpress.net/tac-gia/david-pickus-1858.html",
    "description": "Các cuộc bầu cử tổng thống Mỹ thường hằn sâu những chia rẽ lớn trong xã hội.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Học để dẫn đầu?",
    "link": "https://vnexpress.net/tac-gia/pham-xuan-anh-1962.html",
    "description": "Tôi thường chia sẻ với học sinh: đi học là phải hạnh phúc, vui vẻ chứ không phải sợ sệt, lo lắng.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Nút thắt 'thể chế'",
    "link": "https://vnexpress.net/tac-gia/vu-ngoc-bao-1204.html",
    "description": "Giảm thiểu thủ tục hành chính là một nút thắt cần tháo gỡ để thúc đẩy môi trường kinh doanh.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Temu và chuyện 'nắm kẻ không tóc'",
    "link": "https://vnexpress.net/tac-gia/hung-pham-1960.html",
    "description": "Các sàn thương mại điện tử nước ngoài như 'kẻ không có tóc', không dễ quản bằng các quy định của Việt Nam.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Hàng giá rẻ và rác tiêu dùng",
    "link": "https://vnexpress.net/tac-gia/pham-tam-long-1930.html",
    "description": "Khuyến khích số lượng thay vì chất lượng, Temu thúc đẩy tiêu thụ dư thừa, dẫn đến khủng hoảng rác thải.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "'Nghiện' hàng online giá rẻ",
    "link": "https://vnexpress.net/tac-gia/luu-dinh-long-1187.html",
    "description": "Tỷ phú Warren Buffett từng nói: 'Nếu bạn mua những thứ không cần thiết, bạn sẽ sớm phải bán đi những thứ mình cần'.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Nước Mỹ giằng xé của tôi",
    "link": "https://vnexpress.net/nuoc-my-giang-xe-cua-toi-4813535.html",
    "description": "Tôi yêu đất nước hết lòng nhưng không ảo tưởng về nền chính trị của nước mình.",
    "timeAgo": "Thứ sáu, 8/11/2024, 09:57 (GMT+7)",
    "keywords": "Bầu cử Mỹ, Donald Trump",
    "content": "Ba tháng sau, Đức Quốc xã phá hủy Giáo đường Do Thái của gia đình tôi ở Mainz cùng hàng trăm thánh đường khác tại Đức vào đêm 9-10/11 - đêm được gọi là Kristallnacht - Đêm kính vỡ (cửa sổ kính bị đốt phá vụn vỡ). Một trong số ít hiện vật còn sót lại từ Giáo đường Do Thái của ông bà tôi ở Đức là Kinh Torah (Kinh Cựu ước) mà gia đình tôi đã mang đến Mỹ.\n\nLớn lên trong một gia đình như thế, tôi được nuôi dạy để yêu thích lịch sử và ghi nhớ những phước lành mà nước Mỹ đã ban tặng cho tôi. Nếu không có nước Mỹ, đã không có tôi tồn tại ngày hôm nay. Tôi yêu đất nước hết lòng nhưng không ảo tưởng về nền chính trị của nước mình.\n\nNhững ngày qua, trong tôi tràn ngập bao suy nghĩ liên quan đến cuộc bầu cử Tổng thống Mỹ vừa diễn ra. Nhưng bài viết này không đề cập đến quan điểm chính trị của riêng tôi hoặc của người mà tôi bỏ phiếu cho.\n\nNhiều người Mỹ chúng tôi đang cảm thấy sự chia rẽ trong nền chính trị Mỹ là không thể vượt qua. Bức tường chia rẽ ở đó, vô hình nhưng sừng sững trong lòng dân Mỹ, hoặc là thể hiện ra một cách sống động qua sự kiện ngày 6/1/2021, khi hàng trăm người tấn công Tòa nhà Quốc hội Mỹ trong nỗ lực lật ngược kết quả bầu cử tổng thống.\n\nThực tế là nền chính trị Mỹ vẫn luôn chia rẽ. Một trong những cuộc tranh luận sớm nhất và lớn nhất của \"dự án United States\" là nên giao quyền gì và bao nhiêu cho chính phủ liên bang. Kết quả là việc thành lập nước Mỹ vào cuối thế kỷ 18 suýt bị phá sản vì vấn đề này. Nội chiến Hoa Kỳ (1861-1865) một lần nữa thử thách nước Mỹ hợp chúng quốc. Chiến tranh nổ ra khi các tiểu bang ở miền nam ly khai khỏi Liên minh và thành lập một nước cộng hòa riêng biệt, được gọi là Liên minh miền Nam (The Confederacy).\n\nĐầu những năm 1970, nước Mỹ rung chuyển vì bê bối chính trị liên quan đến Tổng thống Richard Nixon trong vụ án Watergate. Cha mẹ tôi vẫn thích kể lại một câu chuyện cũ. Mùa hè năm 1974, khi tôi chưa tròn ba tuổi, tôi đã cầm một tờ báo lên và nói: \"Nixon bị luận tội (Nixon Impeached)\". Cha mẹ tôi choáng váng: \"Thằng bé đã đọc được tiêu đề của tờ báo ư?\". Họ vội vàng nhìn tờ giấy tôi đang cầm trên tay. Hóa ra tôi đang cầm một tờ quảng cáo máy giặt. Và đứa trẻ ba tuổi lúc đó, có lẽ đã nghe gia đình thảo luận quá nhiều về vụ Richard Nixon, nên chỉ vô thức lặp lại cụm từ này.\n\nVụ bê bối và việc từ chức sau đó của Nixon phủ bóng đen lên nền chính trị Mỹ. Từ đó, giới trẻ Mỹ ngày càng mất niềm tin vào chính phủ và các chính trị gia. Nixon sau này cũng thừa nhận hậu quả hành động của mình: \"Tôi đã làm bạn bè thất vọng. Tôi đã làm đất nước thất vọng. Tôi đã gây thất vọng cho cả hệ thống chính quyền của chúng ta... Tôi đã làm người dân Mỹ thất vọng. Và tôi phải mang gánh nặng đó đến hết cuộc đời\".\n\nNixon không phải là chính trị gia duy nhất trong lịch sử Mỹ nói dối và thực hiện các hành vi pháp lý và đạo đức đáng nghi ngờ.\n\nNgười dân, trong khi đó, vẫn tiếp tục các cuộc tranh luận cho đến bây giờ, gay gắt và cay đắng. Nhưng chúng tôi tranh luận để tìm ra điểm chung. Đó mới là cách mà người dân kỳ vọng ở nền chính trị Mỹ, mà cha tôi giải thích cho tôi sau này.\n\nKhi tôi mười hai tuổi - bốn mươi năm trước - Tổng thống Ronald Regan đang tái tranh cử với cựu Phó Tổng thống Walter Mondale. Tôi nhớ một bữa cơm tối với bố mẹ và vài người bạn của họ. Một cuộc tranh cãi nổ ra về việc ai là người hợp hơn trong hai ứng viên, về đức tính của mỗi người và tương lai nước Mỹ sẽ phải đối mặt. Những vấn đề được trao đổi lúc ấy bao gồm nạn thất nghiệp, giải trừ vũ khí hạt nhân và khả năng có nữ Phó Tổng thống đầu tiên trong lịch sử (Geraldine Ferraro). Hai bên đều rất kiên định, và một số người đã buông lời gay gắt với phía bên kia.\n\nKhi tôi nhận xét với cha rằng chính trị thật là chán, ông nói: \"Jason, tất cả chúng ta đều là bạn bè bằng hữu, hàng xóm láng giềng cùng chia sẻ đất nước này. Chúng ta không phải là kẻ thù của nhau. Ta có thể thất vọng về kết quả, nhưng hãy nhớ, chính trị là việc tìm ra điểm chung và đạt được sự thỏa hiệp\". Chuyện đó đã hơn bốn mươi năm trước. Và tôi chưa bao giờ quên.\n\nCác cuộc tranh luận xảy ra ngay trong cơ cấu của Liên bang. Chuyện đó không lạ. Vậy tại sao tôi lại cảm thấy buồn trước tình hình nước Mỹ ngày nay?\n\nVới sự phát triển của các công nghệ mới - như điện thoại thông minh và mạng xã hội - trong hai thập kỷ qua, thế giới đã trở nên nhỏ bé hơn rất nhiều và việc liên lạc cũng dễ dàng hơn. Tuy nhiên, những công nghệ tương tự này cũng phục vụ cho bản năng cơ bản của con người: mong muốn tìm kiếm và thu hút những người có cùng chí hướng. Bản thân điều này không xấu mà thực ra là điều tự nhiên. Tuy nhiên, trong một thế giới mà mọi người ngày càng sống lệ thuộc vào không gian trực tuyến, nhiều người trong chúng ta đang tự đánh mất cơ hội giao tiếp trực tiếp với người khác mình. Buồng phản âm mà chúng ta tạo ra cho phép chúng ta tránh được những ý tưởng đối lập và những người nắm giữ chúng.\n\nThật không may, đấu trường chính trị Mỹ nhiều khi đã phát triển thành một cuộc tranh giành sống còn. Đây là cuộc đấu tranh có tổng bằng không, để đánh bại \"kẻ thù ở chính bên trong đất nước\".\n\nTôi cảm động trước quyết định mà ông bà tôi đã đưa ra cách đây 86 năm, khi họ bỏ lại quê hương để chuyển đến Mỹ. Khi ngồi đây, từ cửa sổ phòng làm việc nhìn ra sông Hồng, tôi nghĩ về những hy sinh mà họ đã dành cho đứa cháu trai không hề quen biết - người sẽ không được sinh ra 33 năm sau đó - nếu không nhờ có nước Mỹ. Tôi hiểu nước Mỹ có ý nghĩa như thế nào với tôi.\n\nTôi tất nhiên vẫn có niềm tin, rằng người Mỹ sẽ vượt qua thách thức và sự chia rẽ này. Nhưng giá như, chúng tôi tỉnh táo hơn để cư xử với nhau như câu ngạn ngữ Việt Nam: \"Bầu ơi thương lấy bí cùng, tuy rằng khác giống nhưng chung một giàn\".\n\nJason Picard\n(Nguyên tác tiếng Việt)",
    "imageUrl": ""
  }
]