[
  {
    "title": "Có được sử dụng bitcoin làm phương tiện thanh toán?",
    "link": "https://vnexpress.net/co-duoc-su-dung-bitcoin-lam-phuong-tien-thanh-toan-hay-khong-4817984.html",
    "description": "Gần đây, bitcoin tăng giá mạnh nên tôi định mua một ít để dành; đồng thời, tôi đang kinh doanh quán karaoke nên cũng có ý định chấp nhận khách thanh toán bằng bitcoin.",
    "timeAgo": "Thứ bảy, 23/11/2024, 00:00 (GMT+7)",
    "keywords": "bitcoin, thanh toán, tiền điện tử, luật sư tư vấn",
    "content": "Cho tôi hỏi: Tại Việt Nam có công nhận quyền sở hữu bitcoin của cá nhân hay chưa? Có được sử dụng bitcoin làm phương tiện thanh toán hay không?\n\nĐộc giả Hoàng Trung\n\n>>Luật sư Phạm Thanh Hữu tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Tám thanh niên tấn công, quay video phá xe của người đi đường",
    "link": "https://vnexpress.net/tam-thanh-nien-tan-cong-quay-video-pha-xe-cua-nguoi-di-duong-4819349.html",
    "description": "Quảng Ninh8 thanh niên đi xe máy trên đường bao biển Quảng Ninh cứ gặp người đi đường là la hét, đuổi đánh, quay video đăng lên mạng khoe \"chiến tích\".",
    "timeAgo": "Thứ sáu, 22/11/2024, 23:02 (GMT+7)",
    "keywords": "Quảng Ninh",
    "content": "Công an thành phố Cẩm Phả vừa bắt 8 thanh thiếu niên với cáo buộc gây rối trật tự, cố ý gây thương tích.\n\nTrước đó, công an nhận được thông tin, trên dọc tuyến đường bao biển Hạ Long – Cẩm Phả, xuất hiện nhóm thanh thiếu niên đi xe máy tốc độ cao, có hành vi gây thương tích và đập phá phương tiện của người đi đường, dù nạn nhân không có mâu thuẫn.\n\n\"Nhóm này hoạt động từ 21h ngày hôm trước đến 4h sáng hôm sau. Cứ hai người đi một xe máy, cầm theo tuýt sắt, dao, gặp người đi đường là la hét, đuổi đánh, áp sát\", thiếu tá Trần Quang Vinh, Đội trưởng Cảnh sát hình sự Công an thành phố Cẩm Phả cho hay.\n\nTại cơ quan công an, nhóm thanh niên khai từ tháng 9 đến nay đã gây ra 4 vụ việc, làm bị thương 7 người. Nhóm còn đập phá 4 xe máy lấy biển kiểm soát mang về nhà quay video, chụp ảnh đăng lên mạng xã hội khoe như một \"chiến tích\".\n\nCông an thành phố Cẩm Phả khẳng định sẽ xử lý nghiêm sự việc này.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/nhom-thanh-nien-bi-bat-giu-tai-1618-9474-1732284824.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZcH0BvZr8UG04Qdl7tCZHA"
  },
  {
    "title": "Bà Trương Mỹ Lan nói về việc chuyển 6.095 tỷ đồng cho 'Chúa đảo Tuần Châu'",
    "link": "https://vnexpress.net/ba-truong-my-lan-noi-ve-viec-chuyen-6-095-ty-dong-cho-chua-dao-tuan-chau-4819312.html",
    "description": "TP HCMChủ tịch Vạn Thịnh Phát cho biết 6.095 tỷ đồng chuyển cho hai công ty thuộc tập đoàn của \"Chúa đảo Tuần Châu\" là tiền của cá nhân bà, không phải của SCB như án sơ thẩm nêu.",
    "timeAgo": "Thứ sáu, 22/11/2024, 18:48 (GMT+7)",
    "keywords": "TP HCM, Trương Mỹ Lan, SCB, Vạn Thịnh Phát, tham ô tài sản, Tin nóng",
    "content": "Chiều 22/11, bà Trương Mỹ Lan xin tòa trình bày phần tranh luận bổ sung liên quan đến kháng cáo của Công ty Âu Lạc và Công ty T&H Hạ Long (thuộc tập đoàn Tuần Châu, người liên quan) và SCB - bị hại vụ án.\n\nBà Lan cho biết đã làm việc với ông Đào Hồng Tuyển, Chủ tịch HĐQT Tập đoàn Tuần Châu Quảng Ninh (còn gọi là \"Chúa đảo Tuần Châu\") từ năm 2016 và đã chuyển cho Đào Anh Tuấn (con trai ông Tuyển) cùng hai công ty trên hơn 6.095 tỷ đồng để thực hiện các thỏa thuận hợp tác.\n\n\"Số tiền này không liên quan đến SCB mà là tiền của bị cáo\", Chủ tịch Vạn Thịnh Phát nói, thêm rằng lúc đó bà đã kêu gọi khoảng 60 nhà đầu tư nước ngoài vào để thực hiện hợp tác với Tuần Châu; thuê những đơn vị tư vấn, kiến trúc sư nước ngoài về để nghiên cứu, thiết kế các dự án ở phường Tuần Châu, TP Hạ Long, tỉnh Quảng Ninh, với mong muốn biến khu vực này thành những công trình \"như Dubai\".\n\nLiên quan đến số tiền chuyển cho Tuần Châu, bản án sơ thẩm xác định, bà Lan chỉ đạo cấp dưới chuyển cho ông Tuấn 3.179 tỷ đồng theo thỏa thuận khung ngày 20/12/2021. Trong đó 1.411 tỷ đồng mua hơn 70% cổ phần của Công ty T&H Hạ Long, còn lại 1.768 tỷ đồng đối trừ vào các khoản bên bà Lan có nghĩa vụ thanh toán theo thỏa thuận khung.\n\nNgoài ra, Công ty Âu Lạc và T&H Hạ Long đã nhận 2.916 tỷ đồng từ 5 công ty thuộc Tập đoàn Vạn Thịnh Phát (Công ty Sunny World, Công ty Vạn Phát, Công ty Hưng Phúc, Công ty Vĩnh Thịnh Phát, Công ty Hải Hà) theo 5 thỏa thuận đặt cọc, chuyển nhượng một phần dự án khu biệt thự Morning Star (243 căn nhà liền kề) và khu biệt thự Hoàng Long với tổng giá trị 5.068 tỷ đồng. Tức, bà Lan còn phải thanh toán cho hai công ty này hơn 2.152 tỷ đồng mới được sở hữu 243 căn nhà liền kề, thuộc dự án khu biệt thự Morning Star và khu biệt thự Hoàng Long.\n\nTheo tòa sơ thẩm, 6.095 tỷ đồng có nguồn gốc từ SCB, nên hai công ty phải trả lại để đảm bảo khắc phục hậu quả vụ án. Để đảm bảo nghĩa vụ của hai công ty, HĐXX tuyên tiếp tục kê biên hơn 18 triệu cổ phần - hơn 70% vốn điều lệ của Công ty T&H Hạ Long; 3 bất động sản thuộc sở hữu của công ty này và 8 bất động sản thuộc sở hữu của Công ty Âu Lạc.\n\nĐối với các tài sản hai công ty dùng để bảo đảm cho khoản vay tại SCB, cơ quan cảnh sát điều tra đã ngăn chặn giao dịch chuyển nhượng, tòa tách ra để các pháp nhân này giải quyết với SCB và các bên liên quan trong một vụ án khác khi các bên có yêu cầu.\n\nNói về các giao dịch trên với Tuần Châu, bà Lan cho biết, để kêu gọi được các nhà đầu tư nước ngoài, trong nhiều năm qua bà đã dùng tiền của Vạn Thịnh Phát, tiền mượn của bạn bè cho Tập đoàn Tuần Châu mượn để đầu tư làm hạ tầng. Tuy nhiên, do những thủ tục ở Việt Nam chưa xong nên tiền từ nước ngoài chưa chuyển vào.\n\n\"Bị cáo khẳng định hơn 6.000 tỷ đồng đã chuyển cho Tập đoàn Tuần Châu là của bị cáo, không phải của SCB\", bà Lan lặp lại. \"Ngân hàng SCB muốn nói 6.000 tỷ đồng là của mình thì phải có chứng cứ. Còn các tài sản Công ty T&H Hạ Long và Âu Lạc Quảng Ninh đang thế chấp cho SCB là từ ông Đào Anh Tuấn nể ân tình của bị cáo mà cho SCB mượn để tái cơ cấu ngân hàng\", bà Lan khai.\n\nĐối với 243 căn nhà liền kề thuộc dự án khu biệt thự Morning Star đang thế chấp cho SCB là có thế chấp cho khoản vay hơn một nghìn tỷ đồng. \"Hai tháng trước khi bị cáo bị bắt, ông Tuấn có gọi, nói cho xin lại các sổ đỏ. SCB đừng vì thiếu tiền rồi nói tài sản này là của mình, khi Tuần Châu trả hơn 6.000 tỷ đồng thì phải trả sổ cho người ta chứ không thể giữ lại như vậy\", bà Lan nói và đề nghị VKS, HĐXX có biện pháp giải quyết cho phía người liên quan (tức phía Tuần Châu) vì nếu để lâu \"sẽ kéo theo nhiều hệ lụy\".\n\nTrình bày tại tòa, đại diện của ông Đào Anh Tuấn cho biết ông Tuấn là chủ sở hữu của 8 giấy chứng nhận quyền sử dụng đất mang tên Công ty T&H Hạ Long, hiện các tài sản này nằm trong 1.121 mã tài sản bị kê biên và bản án sơ thẩm tuyên giao cho SCB xử lý.\n\nDo công ty có mối quan hệ làm ăn với bà Lan nên cho SCB mượn nhiều tài sản, trong đó có 8 giấy chứng nhận trên, để tái cơ cấu ngân hàng. Do đó, phía ông Tuấn đề nghị tòa xem xét loại bỏ 8 giấy chứng nhận quyền sử dụng đất đang bị kê biên ra khỏi vụ án hình sự để cho các bên giải quyết bằng vụ án dân sự.\n\nNgười đại diện của ông Tuấn và hai công ty thuộc Tuần Châu không đồng ý với quan điểm của SCB là giao các tài sản này cho SCB xử lý nợ.\n\nBà Lan cung cấp tài liệu cho rằng số tiền bị cáo buộc tham ô không đúng\n\nCũng trong phiên tòa chiều nay, bà Lan đã cung cấp cho HĐXX tập tài liệu và trình bày về các số liệu được nêu trong đó. Theo bà, các tài liệu này có giá trị chứng minh các cơ quan tố tụng cáo buộc số tiền bà chiếm đoạt ở tội Tham ô tài sản (304.000 tỷ đồng gốc, gần 130.000 tỷ đồng tiền lãi phát sinh) là chưa đúng, có sự chồng lấn giữa giai đoạn trước và sau 1/1/2018 (Bộ luật Hình sự 2015 có hiệu lực, xác định bà Lan phạm tội Tham ô tài sản - bị tuyên án tử hình, chứ không phải Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng).\n\nTuy nhiên, phần trình bày của bà Lan với nhiều số liệu \"chưa rành mạch, khó hiểu\" nên HĐXX cho bà thêm thời gian hai ngày cuối tuần làm việc với luật sư để hệ thống lại, và đề nghị nên để luật sư trình bày thay trong phiên làm việc ngày 25/11.\n\nHĐXX cho biết, để tạo điều kiện cho luật sư và bị cáo Lan có thời gian làm việc với nhau, nhằm làm rõ các con số trong tài liệu mới cung cấp, thì ở những ngày làm việc tiếp theo, HĐXX sẽ cho các luật sư của bị cáo khác tranh luận trước với VKS.\n\nTòa phúc thẩm cho rằng, để việc tranh luận đối đáp về phần dân sự được liền mạch, đại diện VKS sẽ bắt đầu tranh luận đối đáp vào thứ hai tuần sau.\n\nSCB từ chối cung cấp tài liệu cho VKS\n\nTrước đó, trong phần bào chữa hôm 18/11, bà Lan và các luật sư cho biết vừa được tiếp cận tài liệu mới, phát hiện 125.000 tỷ đồng (trong tổng số 677.000 tỷ đồng bà Lan bị cáo buộc chiếm đoạt) là đã cho vay từ thời SCB (cũ) - trước khi bà Lan tái cơ cấu SCB.\n\nĐại diện VKS sau đó đề nghị SCB cung cấp một số tài liệu nhằm làm rõ các vấn đề: trước khi 3 ngân hàng hợp nhất thì nợ cũ là bao nhiêu; số nợ tại SCB tính đến ngày 31/12/2017 là bao nhiêu; số nợ từ năm 2017 mang sang giai đoạn 2018 là bao nhiêu và trong tổng số dư nợ từ ngày 1/1/2018 đến ngày khởi tố vụ án 7/10/2022 có bao nhiêu khoản vay dùng để đảo nợ, bà Lan rút ra bao nhiêu... Đại diện SCB đồng ý với yêu cầu của VKS.\n\nTuy nhiên, trong buổi làm việc chiều 21/11, luật sư bảo vệ quyền lợi cho SCB từ chối không cung cấp với lý do \"đã cung cấp cho cơ quan điều tra, VKS trong quá trình điều tra\" và đã được ghi nhận trong hồ sơ vụ án. Hiện, các bị cáo kháng cáo liên quan đến quyền lợi của mình thì sử dụng tài liệu trong hồ sơ.\n\nCác cơ quan tố tụng xác định, trong 10 năm thâu tóm SCB, bà Lan đã chỉ đạo đồng phạm giải ngân cho nhóm công ty trong hệ sinh thái Vạn Thịnh Phát tổng cộng hơn 2.500 khoản vay. Đến tháng 10/2022, nhóm bà Lan và Vạn Thịnh Phát còn gần 1.300 khoản vay dư nợ 677.000 tỷ đồng gốc và lãi. Tòa xác định đây là số tiền thiệt hại của vụ án và bà Lan có nghĩa vụ phải bồi thường cho SCB.\n\nTại phiên tòa phúc thẩm, bà Lan được VKS ghi nhận thêm tình tiết thành khẩn khai báo, cam kết khắc phục toàn bộ thiệt hại... đề nghị HĐXX giảm từ 20 năm xuống 16-18 năm tù về tội Vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng; y án tử hình đối với tội Tham ô tài sản và 20 năm tù về tội Đưa hối lộ.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/86967dc279aac2f49bbb-173227260-5638-3467-1732272787.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QhAHF82xla2fZZJVB4cfRg"
  },
  {
    "title": "Viện trưởng Y dược học dân tộc TP HCM bị bắt",
    "link": "https://vnexpress.net/vien-truong-y-duoc-hoc-dan-toc-tp-hcm-bi-bat-4819241.html",
    "description": "Ông Huỳnh Nguyễn Lộc, 43 tuổi, Viện trưởng Y học dân tộc TP HCM bị bắt tạm giam với cáo buộc nhận hối lộ.",
    "timeAgo": "Thứ sáu, 22/11/2024, 15:51 (GMT+7)",
    "keywords": "Viện Y dược học dân tộc, TP HCM, nhận hối lộ, lừa đảo, Tin nóng",
    "content": "Ngày 22/11, ông Lộc bị Cơ quan An ninh điều tra Bộ Công an bắt tạm giam về hành vi Nhận hối lộ. Cơ quan điều tra đang khám xét nơi làm việc của ông Lộc tại Viện Y học dân tộc TP HCM và nhà riêng của bị can.\n\nĐộng thái này của cơ quan điều tra diễn ra trong quá trình mở rộng vụ án Lừa đảo chiếm đoạt tài sản hồi năm ngoái. Tuy nhiên, thông tin về vụ án và hành vi cụ thể của ông Lộc chưa được công bố.\n\nVụ án đang được mở rộng điều tra.\n\nÔng Lộc là bác sĩ y học cổ truyền, giữ chức Viện trưởng Y dược học dân tộc TP HCM từ tháng 8/2015 đến nay. Ngoài ra, ông còn là Chủ tịch Hội Châm cứu TP HCM, ủy viên Ban Chấp hành Đảng bộ Sở Y tế TP HCM.\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/khamxet-9232-1732265239.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ple8Wz53SXI_PbL3x0opLQ"
  },
  {
    "title": "Đốt nhà lúc nửa đêm vì mâu thuẫn tiếng ồn thợ mộc",
    "link": "https://vnexpress.net/dot-nha-luc-nua-dem-vi-mau-thuan-tieng-on-tho-moc-4819189.html",
    "description": "Hà NộiThợ mộc Nguyễn Văn Đoan khi làm công trình bị người hàng xóm nhiều lần phàn nàn về tiếng ồn đã tưới xăng đốt nhà ông này lúc nửa đêm.",
    "timeAgo": "Thứ sáu, 22/11/2024, 15:13 (GMT+7)",
    "keywords": "Hà Nội, phóng hỏa, hàng xóm, tiếng ồn",
    "content": "Ngày 22/11, Nguyễn Văn Đoan, 38 tuổi, bị TAND Hà Nội tuyên 19 năm tù về tội Giết người.\n\nBị cáo có 3 tiền án năm 2014, 2017 và 2020 về tội Hủy hoại tài sản và Trộm cắp tài sản. Trong vụ án này, Đoan bị xác định gây án bằng phương pháp có khả năng làm chết nhiều người, tính chất côn đồ, tái phạm nguy hiểm.\n\nCáo trạng xác định, Đoan là thợ mộc, mở xưởng và ăn ở tại quận Hoàng Mai. Khoảng tháng 1, Đoan được thuê làm khuôn cửa, sửa chữa cửa gỗ cho một gia đình ở phường Hoàng Văn Thụ, quận Hoàng Mai.\n\nTrong quá trình thi công, Đoan sử dụng máy móc để khoan, đục đồ gỗ gây nên tiếng ồn, làm ảnh hưởng đến sinh hoạt của gia đình ông Cường, hàng xóm. Ông Cường bức xúc, nhiều lần chửi mắng Đoan.\n\nKhoảng 8h30 ngày 18/1, ông Cường 2 lần ra đứng ở ngoài cửa nhà chửi Đoan, yêu cầu 10h mới bắt đầu được làm việc vì ngày hôm đó là chủ nhật.\n\nĐến hơn 20h cùng ngày, thấy Đoan vẫn đang làm việc, ông Cường tiếp tục nhắc. Đoan đứng trong nhà và nói: \"Cho cháu làm nốt, mai cháu không phải sang nữa\". Ông Cường không nói gì nữa và đi vào trong nhà. Đoan hoàn thiện công việc rồi về xưởng của mình nghỉ ngơi.\n\nTheo kết quả điều tra, nửa đêm hôm đó, Đoan \"nghĩ lại thấy tức\" vì ông Cường nhiều lần chửi nên nảy sinh ý định đốt nhà để trả thù.\n\nĐoan lấy can nhựa đựng khoảng một lít xăng dung môi (dùng để pha loãng sơn, có tính chất cháy như xăng), đi đến nhà ông Cường.\n\n23h30, Đoan dốc xăng qua khe cửa sắt vào cửa gỗ nhà ông Cường và hắt vào cửa sổ, cửa chính. Phóng hỏa xong, Đoan về nhà ngủ.\n\nTại thời điểm này, trong nhà có 6 người gồm vợ chồng ông Cường, các con và cháu nội vừa sinh. Do kịp thời dập, hỏa hoạn không xảy ra thiệt hại về người, Hai cánh cửa gỗ tầng trệt bị cháy xém, hư hỏng nhẹ.\n\nNgày 24/1/2024, Đoan bị bắt. Gia đình ông Cường chỉ yêu cầu bồi thường 5 triệu đồng tiền thay cửa. Đoan được gia đình khắc phục thay, bị hại do đó có đơn xin giảm nhẹ cho bị cáo.\n\nHải Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/fff61cdac6597d072448-173225980-6596-6683-1732259844.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ejV9ZMUuN5BjZqIN4dMDqw"
  },
  {
    "title": "Nghi án cướp ôtô, đánh chết người trên đường bỏ chạy",
    "link": "https://vnexpress.net/nghi-an-cuop-oto-danh-chet-nguoi-tren-duong-bo-chay-4819145.html",
    "description": "Hà NộiCảnh sát đang điều tra gã thanh niên đập vỡ cửa kính ôtô, lên xe lái bỏ chạy, tông người truy đuổi trọng thương rồi đánh một cụ ông tử vong.",
    "timeAgo": "Thứ sáu, 22/11/2024, 12:07 (GMT+7)",
    "keywords": "cướp ôtô, giết người, cướp ôtô ở Hà Nội, Hà Nội",
    "content": "Ngày 22/11, Công an huyện Sóc Sơn đang làm rõ hành vi của nghi can, chưa công bố danh tính.\n\nTrước đó, khoảng 16h ngày 20/11, một thanh niên đi bộ từ phía sân bay Nội Bài về thôn Thái Phú, xã Mai Đình, huyện Sóc Sơn rồi bất ngờ dùng gậy đập vỡ kính ôtô 4 chỗ đang đỗ bên đường. Anh ta lên xe lái bỏ chạy.\n\nChủ xe tri hô, nhờ người chạy xe ôm chở đuổi theo. Sau một đoạn đường dài, xe máy phóng vượt lên chặn đầu ôtô, yêu cầu dừng lại.\n\nGã thanh niên lao ôtô vào xe máy khiến tài xế xe ôm ngã gãy chân, chấn thương sọ não. Ôtô sau đó lao lên vỉa hè, đâm vào cột điện và bẹp rúm phần đầu.\n\nTheo người dân, gã thanh niên nhảy khỏi ôtô, chạy vào khu dân cư ven đường. Hắn bị cho là đã dùng xẻng đánh một cụ ông tử vong, trên đường bỏ chạy.\n\nNghi phạm bị người dân vây bắt ngay sau đó, bàn giao công an.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/cu-o-6769-1732251325.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uQMeCOPSjmcVhS9ae3W7qg"
  },
  {
    "title": "Lập kế hoạch giả chết để rũ bỏ vợ con",
    "link": "https://vnexpress.net/gia-chet-de-ru-bo-vo-con-4819129.html",
    "description": "MỹRyan Borgwardt dàn dựng vụ chết đuối trên sông và trốn ra nước ngoài vào tháng 8, bỏ lại vợ và ba con tuyệt vọng tìm kiếm.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:36 (GMT+7)",
    "keywords": "Mỹ, giả chết, bỏ vợ, dàn dựng",
    "content": "Đêm 11/8, Ryan Borgwardt, 45 tuổi, nhắn tin cho vợ trước 23h, nói đang vào bờ sau khi chèo thuyền kayak một mình tại Green Lake, Wisconsin. Nhưng sau đó ông bố ba con mất liên lạc.\n\nNgày 12/8, nhà chức trách tìm thấy chiếc thuyền kayak bị lật úp có gắn áo phao của Ryan trong khu vực hồ nước sâu hơn 60 m.\n\nVăn phòng cảnh sát trưởng hạt Green Lake cho biết cuộc tìm kiếm Ryan kéo dài hơn 50 ngày với đội thợ lặn, máy bay không người lái, công nghệ quét siêu âm và chó nghiệp vụ, tiêu tốn ít nhất 35.000 USD.\n\nĐầu tháng 10, cảnh sát được biết cơ quan thực thi pháp luật Canada đã tìm kiếm tên của Ryan trong cơ sở dữ liệu của họ một ngày sau khi anh ta được thông báo mất tích. Cuộc điều tra sâu hơn cho thấy Ryan đã trình báo hộ chiếu bị mất hoặc bị đánh cắp và đã lấy được hộ chiếu mới vào tháng 5.\n\nQuá trình kiểm tra máy tính xách tay tiết lộ dấu vết cho thấy Ryan đã lên kế hoạch đến châu Âu và cố gắng đánh lừa các điều tra viên. Ổ cứng của máy tính đã được thay thế và các trình duyệt bị xóa vào ngày Ryan biến mất. Các điều tra viên tìm thấy ảnh hộ chiếu, yêu cầu chuyển tiền sang ngân hàng nước ngoài và thông tin liên lạc với một phụ nữ ở Uzbekistan.\n\nNhà chức trách đã thử mọi số điện thoại và địa chỉ email trên máy tính, cuối cùng kết nối được với một phụ nữ nói tiếng Nga, thông qua người này để kết nối với Ryan.\n\nTrong buổi họp báo hôm 21/11, cảnh sát trưởng hạt Green Lake cho biết Ryan đã đồng ý xác nhận danh tính bằng cách quay một video vào ngày 11/11.\n\nTrong video, Ryan dường như đang ở trong một căn hộ, nói rằng an toàn nhưng từ chối tiết lộ chính xác mình ở đâu và chưa quyết định trở về nhà.\n\nRyan khai bỏ trốn vì \"các vấn đề cá nhân\". Anh ta kể đã đi khoảng 80 km từ nhà ở Watertown đến Green Lake, sau đó lật thuyền kayak, vứt điện thoại xuống hồ và chèo một chiếc thuyền bơm hơi vào bờ.\n\nSau khi rời khỏi hồ, Ryan lấy xe điện đã giấu từ trước, đạp khoảng 110 km suốt đêm tới Madison, bắt xe buýt đến Detroit, sau đó lên xe buýt đến biên giới Canada và tiếp tục đi máy bay. Cảnh sát vẫn đang xác minh lời khai của Ryan về những gì đã xảy ra.\n\nDù \"liên lạc hàng ngày\" với các cảnh sát, Ryan vẫn chưa nói chuyện với vợ con. Nhà chức trách cho biết đã cố gắng thuyết phục Ryan quay trở lại Mỹ. Họ suy đoán rằng Ryan có thể đã giả chết để gặp một phụ nữ ở Uzbekistan mà anh ta từng tiếp xúc và đang ở đâu đó tại Đông Âu.\n\nTrong quá trình điều tra, nhà chức trách cũng phát hiện Ryan mua một hợp đồng bảo hiểm nhân thọ trị giá 375.000 USD vào tháng 1, số tiền đó là cho gia đình chứ không phải cho anh ta.\n\nChính quyền cho biết Ryan có thể bị buộc tội cản trở công lý.\n\nTuệ Anh (Theo ABC, Metro)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/2-2181-1732249217.png?w=680&h=0&q=100&dpr=2&fit=crop&s=adaiMXxqqO4pMsFGYdHi4g"
  },
  {
    "title": "Netflix bị kiện vì đường truyền 'đơ' suốt trận so găng Mike Tyson và Jake Paul",
    "link": "https://vnexpress.net/netflix-bi-kien-vi-duong-truyen-do-suot-tran-so-gang-mike-tyson-va-jake-paul-4819084.html",
    "description": "MỹTrận boxing giữa Mike Tyson và Jake Paul do Netflix phát trực tiếp và quảng bá là sự kiện thể thao được xem nhiều nhất hành tinh, song đường truyền liên tục bị \"đơ\".",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:32 (GMT+7)",
    "keywords": "Mỹ, kiện, boxing, Mike Tyson, Netflix, phát trực tiếp",
    "content": "Netflix đang bị khán giả nêu tên trong vụ kiện tập thể hôm 18/11, cáo buộc chất lượng phát trực tuyến \"tệ hại\", đem đến trải nghiệm không ưng ý trong trận đấu được mong đợi giữa Mike Tyson và Jake Paul hôm 15/11.\n\nNguyên đơn đại diện là người Florida, yêu cầu khoản bồi thường 50 triệu USD.\n\nPhía khởi kiện cho rằng Netflix đã vi phạm hợp đồng khi không cung cấp luồng phát ổn định, dù lường trước lượng khán giả khổng lồ và rầm rộ quảng bá sự kiện này là \"sự kiện thể thao toàn cầu được phát trực tuyến nhiều nhất từ trước đến nay\". Song sự gián đoạn toàn cầu vẫn xảy ra, khiến người xem bỏ lỡ những khoảnh khắc quan trọng của trận đấu.\n\n\"60 triệu người Mỹ đã háo hức được xem 'Người sắt' Mike Tyson, 'Người đàn ông xấu xa nhất hành tinh' đấu với võ sĩ Jake Paul', nguyên đơn nêu và cho rằng hàng triệu người xem, bao gồm cả ông, đã liên tục gặp phải các sự cố kỹ thuật như \"đơ, chậm và mất kết nối hoàn toàn trong quá trình phát sóng\".\n\nNetflix chưa đưa ra phản hồi chính thức về đơn kiện này.\n\nTrận đấu được mong đợi giữa Jake Paul và Mike Tyson diễn ra sau một đợt trì hoãn vào mùa hè. Khi các võ sĩ bước vào võ đài, nền tảng phát trực tuyến bị gián đoạn, trục trặc.\n\nSau trận đấu, dù gọi đêm thi đấu là một thành công, Netflix cũng thừa nhận vẫn còn chỗ cần \"cải thiện\" với dịch vụ phát trực tuyến của mình. Quy mô chưa từng có này đã tạo ra nhiều thách thức về mặt kỹ thuật, mà nhóm trình chiếu đã giải quyết một cách xuất sắc, ưu tiên tính ổn định của luồng phát cho phần lớn người xem\".\n\n\"Tôi chắc rằng nhiều người đã thấy những lời bàn tán trên báo chí và trên mạng xã hội về các vấn đề về chất lượng. Chúng tôi biết rằng vẫn còn chỗ cần cải thiện, nhưng vẫn coi sự kiện này là một thành công lớn\", CTO Elizabeth Stone của Netflix nói.\n\nNetflix cho hay trận đấu được phát trực tiếp đã thu hút khoảng 108 triệu người xem, với 65 triệu \"lượt phát trực tuyến cùng lúc\".\n\nHiện kỷ lục phát trực tuyến thuộc về trận chung kết FIFA World Cup 2022, với hơn một tỷ người xem trên toàn cầu, theo The Hollywood Reporter.\n\nHải Thư (Theo NYPost, Newsweek)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/A-nh-ma-n-hi-nh-2024-11-22-lu-9775-4436-1732247433.png?w=680&h=0&q=100&dpr=2&fit=crop&s=gQKNTlt9ORmNQpoGwXQIAg"
  },
  {
    "title": "CSGT sẽ kiểm tra lý thuyết, thực hành với tài xế bị trừ hết điểm bằng lái",
    "link": "https://vnexpress.net/csgt-se-kiem-tra-ly-thuyet-thuc-hanh-voi-tai-xe-bi-tru-het-diem-bang-lai-4819083.html",
    "description": "Bộ Công an giao lực lượng cảnh sát giao thông chủ trì tổ chức kiểm tra kiến thức để phục hồi điểm giấy phép lái xe cho tài xế đã bị trừ hết điểm.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:10 (GMT+7)",
    "keywords": "trừ điểm bằng lái, cảnh sát giao thông, giấy phép lái xe, Tin nóng",
    "content": "Thông tin được nêu trong thông tư quy định về tổ chức kiểm tra kiến thức pháp luật về trật tự, an toàn giao thông đường bộ để được phục hồi điểm giấy phép lái xe, do Bộ Công an ban hành, có hiệu lực từ 1/1/2025.\n\nQuy định về trừ điểm bằng lái cũng được áp dụng từ 2025 khi Luật Trật tự, an toàn giao thông đường bộ có hiệu lực thi hành.\n\nTheo thông tư sắp ban hành, người có giấy phép lái xe nhưng bị trừ hết điểm theo điều 58 Luật Trật tự, an toàn giao thông đường bộ sẽ thuộc diện kiểm tra. Cục Cảnh sát giao thông Bộ Công an và Phòng Cảnh sát giao thông Công an tỉnh, thành phố đảm nhận việc kiểm tra này.\n\nNội dung gồm hai phần: Lý thuyết kiến thức pháp luật thực hiện theo câu hỏi sát hạch lý thuyết để cấp giấy phép lái xe và kiểm tra mô phỏng các tình huống giao thông phức tạp để đánh giá khả năng xử lý tình huống thực tế.\n\nVới kiểm tra lý thuyết, tài xế làm bài kiểm tra trắc nghiệm trên máy tính theo phần mềm kiểm tra kiến thức pháp luật về trật tự, an toàn giao thông đường bộ. Phần mô phỏng, người thi kiểm tra xử lý các tình huống giao thông theo mô phỏng trên máy tính.\n\nVới giấy phép lái xe hạng A1, tài xế làm 25 câu hỏi trắc nghiệm trong 19 phút, mỗi câu được tính một điểm và có một câu được tính là điểm liệt. Người thi được 21/25 điểm trở lên là đạt yêu cầu song nếu trả lời sai vào câu hỏi được tính là điểm liệt sẽ không đạt yêu cầu.\n\nQuy định trên cũng áp dụng với người dự thi có giấy phép lái xe hạng A, B1 nhưng kết quả phải đạt 23 điểm trở lên.\n\nNgười có giấy phép lái xe hạng B làm 30 câu hỏi trắc nghiệm trong 20 phút; 27 điểm trở lên là đạt, trừ trường hợp trả lời sai câu hỏi bị tính là điểm liệt.\n\nTương tự, người có giấy phép hạng C1 làm 35 câu hỏi trắc nghiệm trong 22 phút và phải đạt 32 điểm trở lên. Với giấy phép hạng C, điểm từ 36/40.\n\nNgười dự kiểm tra có giấy phép lái xe hạng D1, D2, D, BE, C1Q, CE, D1E, D2E, DE làm 45 câu trắc nghiệm trong 26 phút và đúng 41 câu trở lên sẽ đạt yêu cầu.\n\nVới phần thi mô phỏng, thời gian kiểm tra không quá 10 phút. Bài kiểm tra được thiết kế dưới dạng 10 câu hỏi mô phỏng các tình huống giao thông. Mỗi câu là một tình huống tiềm ẩn nguy cơ mất an toàn giao thông và có điểm tối đa là 5, tối thiểu là 1.\n\nTài xế có điểm từ 35/50 trở lên là đạt yêu cầu.\n\nNgười không đạt kết quả kiểm tra lý thuyết sẽ không được kiểm tra mô phỏng. Nếu đỗ lý thuyết nhưng trượt mô phỏng thì kết quả lý thuyết được bảo lưu một năm. Trong 7 ngày từ khi trượt, tài xế có thể đăng ký kiểm tra lại.\n\nTheo thông tư, kinh phí tổ chức kiểm tra được bố trí từ khoản thu tiền xử phạt vi phạm hành chính về giao thông và từ tiền đấu giá biển số xe sau khi nộp ngân sách.\n\nTheo Luật Trật tự an toàn giao thông đường bộ, mỗi giấy phép lái xe có 12 điểm, dùng để quản lý việc chấp hành pháp luật về trật tự an toàn giao thông đường bộ. Nếu vi phạm, tài xế sẽ bị trừ điểm tương ứng với tính chất, mức độ của hành vi.\n\nTrong văn bản hướng dẫn thực hiện, Bộ Công an đề xuất 189 hành vi sẽ bị trừ điểm giấy phép lái xe từ 2 đến 12 điểm, trong đó 28 hành vi bị trừ 12 điểm. Đây đều là lỗi có tính cố ý, nguy hiểm, nguy cơ cao gây tai nạn giao thông.\n\nĐiều 58 Luật Trật tự an toàn giao thông đường bộ quy định người có giấy phép lái xe bị trừ hết điểm sẽ không được điều khiển phương tiện tham gia giao thông đường bộ. Bằng lái sẽ được phục hồi đủ 12 điểm khi chưa bị trừ hết điểm và không bị trừ điểm trong 12 tháng kể từ ngày bị trừ điểm gần nhất.\n\nSau ít nhất là 6 tháng kể từ ngày bị trừ hết điểm, người có giấy phép lái xe được tham gia kiểm tra nội dung kiến thức pháp luật về trật tự, an toàn giao thông đường bộ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/b1-1732245759-7793-1732245887.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hh9K3vu3ta0hHeNpxivJbA"
  },
  {
    "title": "Nghịch tử vẩy xăng khiến bố mẹ chết cháy",
    "link": "https://vnexpress.net/nghich-tu-vay-xang-khien-bo-me-chet-chay-4819022.html",
    "description": "Hà GiangVương Văn Thiêng, 37 tuổi, vẩy xăng vào người bố mẹ, bật lửa đe dọa song bất ngờ hỏa hoạn bùng lên khiến đôi vợ chồng tử vong.",
    "timeAgo": "Thứ sáu, 22/11/2024, 09:44 (GMT+7)",
    "keywords": "phóng hỏa chết bố mẹ, giết người, nghịch tử phóng hỏa chết bố mẹ, Hà Giang",
    "content": "Ngày 22/11, Công an tỉnh Hà Giang cho biết đã khởi tố, tạm giam Thiêng, trú huyện Hoàng Su Phì, để điều tra tội Giết người.\n\nTrước đó, khoảng 14h ngày 18/11, Thiêng về nhà tại thôn Nậm Than, xã Tân Tiến, huyện Hoàng Su Phì, thấy bố mẹ đang ngồi nói chuyện trên giường. Do mâu thuẫn lâu ngày về cách sinh hoạt chung, Thiêng và bố to tiếng.\n\nThiêng sau đó lấy chai xăng vẩy vào người bố mẹ rồi cầm giơ lửa lên với mục đích đe dọa. Tuy nhiên, lửa bén nhanh đã \"bao vây\" bố mẹ Thiêng.\n\nThiêng lao vào dập lửa rồi bỏ chạy lên đồi đến 16h trở về nhà. Do bỏng quá nặng, hôm sau hai nạn nhân 60-62 tuổi đã tử vong.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/pho-ng-ho-a1-8095-1732241802.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4sA7CIBrZJ31I2-v_UDNBw"
  },
  {
    "title": "Anh chị có quyền đòi chia đất gia đình khi em trai đã đứng tên sổ đỏ?",
    "link": "https://vnexpress.net/anh-chi-co-quyen-doi-chia-dat-gia-dinh-khi-em-trai-da-dung-ten-so-do-4815326.html",
    "description": "Bố mẹ em ở trên mảnh đất khai hoang cùng ông bà nội từ năm 1997, nay các bác bỗng về nhận công lao, đòi chia phần.",
    "timeAgo": "Thứ sáu, 22/11/2024, 06:00 (GMT+7)",
    "keywords": "sổ đỏ, chia đất, mâu thuẫn đất đai, đất khai hoang, luật sư tư vấn",
    "content": "Ông bà em mất năm 2000 nhưng đến năm 2007 khu đất mới được cấp sổ đỏ, đứng tên bố mẹ em. Khi đó, anh chị em của bố em không ai có ý kiến, không tranh chấp.\n\nTháng trước, các bác kiện đòi chia đất với lý do mảnh đất do ông bà nội cùng các con khai hoang. Sổ đỏ đứng tên bố mẹ em chỉ vì ông bà đã mất và các bác thì không ở cùng trên đất này, sinh sống ở nơi khác.\n\nXin hỏi, trong trường hợp thực sự các bác và ông bà nội có góp sức khai hoang, liệu bố mẹ em có phải chia đất không?\n\nĐộc giả Thùy Linh\n\n>>Luật sư Phạm Thanh Bình tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Sinh viên trộm ôtô của cô giáo",
    "link": "https://vnexpress.net/sinh-vien-trom-oto-cua-co-giao-4818929.html",
    "description": "Thái NguyênNam sinh viên đã lén lấy chìa khóa ôtô của giảng viên đỗ ở sân trường Đại học Nông Lâm Thái Nguyên rồi lái đi, ngày 20/11.",
    "timeAgo": "Thứ sáu, 22/11/2024, 00:00 (GMT+7)",
    "keywords": "trộm cắp tài sản, trộm ôtô, Thái Nguyên",
    "content": "Tối 21/11, Công an thành phố Thái Nguyên cho biết đang cho nam sinh viên 20 tuổi Khoa Chăn nuôi thú y đi thực nghiệm hiện trường, để làm rõ hành vi. Quá trình trộm cắp chưa được công bố, song bước đầu cảnh sát xác định nghi phạm trộm chìa khóa để lái xe rời đi.\n\nTrước đó, sáng 20/11, nữ giảng viên Đại học Nông Lâm Thái Nguyên lái ôtô năm chỗ từ nhà riêng đến trường và đỗ xe trong khuôn viên trường. Như mọi ngày, cô để chìa khóa trong phòng chờ ở giảng đường rồi lên lớp dạy học.\n\nĐến khoảng 9h, cô phát hiện xe của mình không còn ở sân trường nên trình báo cảnh sát. Nạn nhân rất lo lắng vì xe đời cũ, không có định vị. Tuy nhiên, một ngày sau, chiếc xe được tìm thấy ở địa bàn huyện Sóc Sơn, Hà Nội.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/xe-4192-1732200176.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2BHTxEJyaFYN-R66b9Lf3w"
  },
  {
    "title": "Mất hàng trăm triệu đồng vì bị 4 kẻ 'hợp lực giăng bẫy lừa'",
    "link": "https://vnexpress.net/bay-dang-tin-tuyen-dung-qua-facebook-lua-tien-nguoi-can-viec-lam-4818892.html",
    "description": "Bị bốn kẻ lừa đảo \"hợp lực giăng bẫy\" về công việc hứa hẹn ở Đài Loan, dù chỉ trao đổi qua mạng xã hội, trong một ngày anh Kiên đã chuyển hơn 200 triệu đồng làm thủ tục xuất khẩu lao động.",
    "timeAgo": "Thứ sáu, 22/11/2024, 00:00 (GMT+7)",
    "keywords": "lừa đảo, xuất khẩu lao động, tuyển dụng",
    "content": "Anh Kiên, 36 tuổi, quê Hải Dương, bắt gặp dòng tin tuyển dụng đi làm việc ở Đài Loan vào một ngày cuối tháng 10 khi đang lướt mạng xã hội. \"Công ty mình đang thiếu người. Người cũ về Việt Nam không sang nữa mà nhiều việc quá nên chủ nhờ tìm 5 bạn nam đứng máy tiện CNC\", anh nhớ nội dung quảng cáo của tài khoản tên Linh.\n\nĐúng lúc này, Kiên đang muốn đi xuất khẩu lao động khi việc kinh doanh ngày càng khó. Tiệm sửa xe đủ chi phí sinh hoạt cho gia đình sáu người, nhưng bốn đứa trẻ đang đi học sẽ cần nhiều tiền hơn. Năm ngoái, anh đã làm xong hộ chiếu và đợi ngày sang Đài Loan nhưng cuối cùng hủy khi vướng việc nhà.\n\nNhắn tin với tài khoản tên Linh, Kiên được cô cho hay chỉ là môi giới và giới thiệu anh với \"nhân viên công ty chuyên cung ứng lao động đi Đài Loan\" tên Đỗ Quyên. Từ đây, người phụ nữ tên Quyên xin số điện thoại, Zalo, facebook của anh Kiên và \"chốt hợp đồng\". Trao đổi hai bên chủ yếu qua mạng xã hội.\n\nHợp lực giăng bẫy\n\nThấy anh Kiên nghi ngại khi chưa từng gặp mặt, Đỗ Quyên và Linh kết nối tiếp để anh trò chuyện với người đàn ông tên Trung. Người này giới thiệu \"có chị gái đang làm việc bên Đài Loan, thu nhập rất ổn\". Trung cho tài khoản Facebook để anh gọi video nói chuyện với \"chị gái\". Người phụ nữ này kể qua công việc, thu nhập, gửi hình bên Đài Loan cho anh xem rồi dặn \"cứ yên tâm, công việc tốt nên em mới để thằng em ruột sang đây\".\n\nTrung tiếp tục trấn an Kiên rằng anh ta cũng đang lo thủ tục để đi Đài Loan, \"hôm sau anh em cố gắng bay cùng chuyến, làm cùng công ty\".\n\nTrong các cuộc gọi video qua mạng xã hội, anh Kiên thấy hình ảnh mờ ảo, chuyển động chậm liền thắc mắc \"sao chị nói một lúc mới thấy tiếng vang lên\". Bên kia lấy lý do điện thoại cũ, mạng kém và đang ở công ty không tiện nói chuyện video rồi tắt hình, chỉ gọi thoại.\n\nVài ngày sau, môi giới báo \"đơn hàng thành công\", chủ người Đài Loan đã nhận đồng thời gửi mẫu hồ sơ để anh điền thông tin. Bù lại, anh phải chuyển trước 7 triệu đồng tiền cọc giữ đơn hàng. \"Tôi nói tài khoản chỉ còn 3 triệu, họ kêu gắng xoay xở, thiếu bao nhiêu sẽ cho vay rồi chuyển cho 2 triệu đồng\", anh Kiên kể. Nhận được tiền đặt cọc của anh, người môi giới gửi biên lai thu phí có đóng dấu công ty rồi nói \"đợi lịch bay\".\n\n\"Nhân viên\" Đỗ Quyên thông báo cho anh biết chi phí chuyến đi hết 5.200 USD, trong đó 1.200 USD được chủ sử dụng lao động hỗ trợ, còn lại 4.000 USD do anh chi trả. Thời gian đợi đi khoảng ba tuần, trong khi các chuyến bình thường mất 3- 4 tháng và chi phí đắt nhất khoảng 6.000 USD. Anh Kiên đồng ý.\n\nAnh Kiên không kể với gia đình, đợi mọi thứ xong xuôi rồi mới báo tin. Nhưng ông bố bốn con không biết rằng \"món tiền 2 triệu đồng cho mượn chỉ là con săn sắt được thả để bắt con cá to hơn\". Một tuần sau, Linh Linh và Đỗ Quyên thay phiên nhau báo đã có hợp đồng gửi từ Đài Loan về và yêu cầu anh Kiên chuyển tiếp 30 triệu để lo trước một số chi phí.\n\nTiền được chuyển đi, đầu tháng 11, \"Đỗ Quyên\" báo lịch bay và yêu cầu chuyển tiếp 37 triệu đồng đóng \"phí chống trốn\". Anh Kiên không đồng ý chuyển khoản mà yêu cầu nhắn địa chỉ công ty trên Hà Nội để đến tận nơi gặp và đóng tiền. Nhưng Đỗ Quyên từ chối, nói phải xử lý trong ngày nếu không sẽ lỡ mất đơn hàng. Tiếc 37 triệu đồng hai lần chuyển khoản trước cộng nỗi lo vuột mất \"hợp đồng\", anh Kiên cuống lên đi vay mượn và chuyển tiếp 37 triệu. Tổng cộng ba lần, anh đã chuyển 74 triệu đồng.\n\n\"Từ lúc này, tôi như bị ma xui quỷ khiến\", anh nhớ lại, kể rằng khi đó Đỗ Quyên báo hệ thống treo, công ty chưa nhận được tiền. Cô ta dụ anh thực hiện lại thao tác, khi hệ thống hết treo kế toán sẽ chuyển trả lại và gửi biên lai.\n\n\"Tôi lấy đâu ra tiền để chuyển thêm lần nữa\", anh Kiên kể lại lời phàn nàn. Bên kia nói đầy vẻ tiếc nuối: \"Đến bước này anh cố thêm tí nữa, để sang hôm sau tiền không được xác nhận khéo trôi mất, bọn em không chịu trách nhiệm. Công ty chưa nhận chi phí sẽ không chuyển hồ sơ để xuất cảnh được\".\n\nKiên cho hay Đỗ Quyên vừa thuyết phục vừa dọa mất đơn hàng. Sợ mất hết, anh tiếp tục chuyển tiền.\n\nChiêu lừa chưa dừng lại khi Đỗ Quyên hốt hoảng: \"Anh chuyển sai cú pháp nên công ty chưa xác nhận được đâu. Khổ thân anh\" rồi tiếp tục bảo chuyển thêm tiền. Với các lý do ngân hàng lỗi, hệ thống treo, sai cú pháp, người này đã dụ anh Kiên chuyển tổng cộng 235 triệu đồng trong một ngày.\n\nCuối ngày, khi tiếp tục bị yêu cầu đóng thêm, 22h anh Kiên nói ngày mai sẽ trực tiếp lên công ty ở Hà Nội) đóng, \"giờ này không thể lấy đâu ra thêm tiền\".\n\nSáng hôm sau, đợi vợ đi làm, con tới lớp, người đàn ông đi xe máy từ Hải Dương lên Hà Nội tìm đến trụ sở công ty hỏi thăm nhân viên \"Đỗ Quyên\". Phía công ty nói không có ai tên Quyên, rồi hỏi \"có phải anh bị lừa rồi không?\".\n\nKiên kể anh lúc này như \"chết sững\", lập tức gọi cho Đỗ Quyên hỏi đang ở đâu. Đầu dây bên kia vẫn bắt máy, nói ở cơ quan rồi gửi ảnh chứng thực. Khi biết anh đang ở trong công ty, cô ta trêu tức \"không tìm thấy thì thôi\" rồi tắt điện thoại, chặn liên lạc. Cùng lúc, các tài khoản tên Linh, Trung và \"chị gái\" của Trung cũng chặn liên hệ với anh.\n\nHôm đó tại công ty, Kiên cũng một người phụ nữ đến phản ánh bị lừa với thủ đoạn tương tự. Để lại một tờ đơn trình báo sự việc, phiếu thu, tin nhắn làm bằng chứng bị lừa gửi công ty, Kiên bỏ cả cơm trưa, đi một mạch về Hải Dương.\n\nTrở về quê nhà, anh đốt hết giấy khám sức khỏe, lý lịch tư pháp, biên lai chuyển tiền, xóa sạch tin nhắn vì sợ vợ biết. \"Giờ biết tìm ai, tìm ở đâu nữa. Việc mình làm mình tự chịu\", anh lạc giọng kể với VnExpress.\n\nNgười đàn ông tự nhận \"rất tỉnh táo với các món lừa đảo\" nhưng khi trực tiếp trở thành nạn nhân lại \"không hiểu sao đầu óc lú lẫn\". \"Nó liên tục dọa mất đơn hàng, mất tiền khiến mình cuống và cứ thế nghe lời. Có lúc nói lời ngon ngọt như người nhà ruột thịt với nhau ấy\", anh kể.\n\nKiên cho rằng đây là đường dây lừa đảo vì có 4 người gồm tài khoản tên Linh, Đỗ Quyên, Trung và \"chị gái Trung\" kết hợp với nhau rất ăn ý. Hiện, anh đã bị các tài khoản này chặn song nếu người khác thử tìm kiếm theo đường link mà nạn nhân cung cấp thì người dùng trên vẫn đang hoạt động. Thậm chí tài khoản Đỗ Quyên cập nhật ảnh bìa hôm 16/11.\n\nVợ chồng chị Huệ anh Tiến, quê Thái Bình, cũng bị lừa tổng cộng 325 triệu đồng với chiêu thức tương tự anh Kiên. Trong đơn trình báo, chị Huệ cho biết quen môi giới Linh Linh qua người thân bên Đài Loan, nói đang cần lao động đi làm đơn hàng điện tử và có thể xuất cảnh trong một tháng.\n\nMôi giới này yêu cầu vợ chồng chị đóng tiền cọc 25 triệu đồng, đặt cọc trúng tuyển đơn hàng 60 triệu đồng. Chung mánh khóe, tài khoản Linh Linh lấy cớ chị Huệ thao tác sai nên hệ thống chưa nhận được tiền. Người này nhiều lần thúc giục chị chuyển gấp đôi số tiền vào tài khoản nhận, sau khi xác nhận sẽ hoàn lại. Chị Huệ không đồng ý chuyển khoản tiếp liền bị chặn liên lạc.\n\nMôi giới Linh Linh cũng là cái tên được nhắc đến trong đơn trình báo của chị Liên 37 tuổi ở Bắc Ninh. Chị cho biết cuối tháng 10 có người quen đang làm việc bên Đài Loan nói có đơn hàng chỉ định điện tử. Người này giới thiệu cho chị môi giới Linh Linh chuyên làm hồ sơ tại Việt Nam. Từ khi tiếp nhận thông tin tới khi xuất cảnh khoảng ba tuần, chi phí 4.200 USD cho hợp đồng 3 năm.\n\nChị Liên đã chuyển cho Linh Linh 99 triệu đồng các loại chi phí như tiền cọc hồ sơ 10 triệu, đơn trúng tuyển 30 triệu đồng, tiền chống trốn 37 triệu đồng. Kẻ này hẹn ngày 15/11 chị sẽ xuất cảnh nhưng sau khi nhận được tiền thì chặn liên lạc.\n\nHàng chục người bị lừa cùng chiêu thức\n\nĐiểm chung của các vụ lừa đảo trên là kẻ gian đều tự xưng nhân viên công ty chuyên cung ứng lao động đi làm việc tại Đài Loan, trụ sở tại quận Hà Đông, Hà Nội. Lãnh đạo công ty này khẳng định \"đã rà soát toàn bộ nhân viên nhưng không ai có tên như các nạn nhân phản ánh\". Các giấy tờ như phiếu thu, con dấu, chữ ký giám đốc đều bị giả mạo.\n\nCông ty cho hay trong hai tháng 10-11 đã tiếp nhận hơn 20 trường hợp phản ánh qua điện thoại lẫn trực tiếp tìm đến trụ sở về việc bị lừa đảo chi phí xuất cảnh đi Đài Loan. Số tiền bị lừa dao động từ 5 đến tận 325 triệu đồng, người sau bị lừa nặng nề hơn trước. Nạn nhân đến từ nhiều vùng quê Bắc Ninh, Thái Bình, Hải Dương, Hà Tĩnh, Quảng Nam, Quảng Bình...\n\nBáo cáo với Cục Quản lý lao động ngoài nước, công ty cho hay thấy điểm chung của nhiều vụ việc là nhóm lừa đảo đăng tuyển dụng qua Facebook và tự xưng là môi giới cho doanh nghiệp ở Đài Loan. Có vụ chúng tiếp cận với người lao động đang làm việc bên Đài lấy lòng tin, nhờ giới thiệu người nhà ở Việt Nam nộp đơn ứng tuyển rồi lừa chuyển khoản.\n\n\"Có trường hợp chúng lừa nạn nhân lên tận sân bay chờ xuất cảnh, hướng dẫn vòng vèo một hồi rồi tắt máy chặn số\", lãnh đạo công ty kể.\n\nCục Quản lý lao động ngoài nước đã phát cảnh báo về tình trạng mạo danh này, cho hay kẻ gian thường sử dụng tên doanh nghiệp gần giống đơn vị được cấp phép, tài khoản nhận tiền của cá nhân trùng với tên lãnh đạo doanh nghiệp để lừa thu tiền. Cơ quan này khuyến cáo người lao động nên liên hệ trực tiếp với doanh nghiệp để nhận tư vấn, nộp tiền trực tiếp tại công ty sau khi ký hợp đồng và không nộp tại các chi nhánh.\n\n272 triệu đồng vay người thân, bạn bè giờ mất trắng, Kiên nói kiếm nhanh cũng phải hai năm mới trả hết. Nửa tháng sau khi bị lừa, anh vẫn giấu không cho gia đình biết, chỉ hy vọng cơ quan chức năng sớm vào cuộc điều tra.\n\nVới riêng mình, Kiên coi đây là \"bài học thấm thía cả đời\".\n\nHồng Chiêu\n\n* Tên nạn nhân đã được thay đổi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/a1-7943-1732186068.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fQctTONUuLgzdNTYS5BlWA"
  },
  {
    "title": "Âm mưu sát hại tình địch của ngôi sao phim khiêu dâm",
    "link": "https://vnexpress.net/am-muu-hai-chong-nguoi-tinh-cua-ngoi-sao-phim-khieu-dam-4818900.html",
    "description": "MỹNgoại tình với vợ của nhà tạo mẫu tóc nổi tiếng, cựu sao phim khiêu dâm Robert Baker bị cáo buộc hợp mưu giết chồng của người tình vì 1,6 triệu USD tiền bảo hiểm.",
    "timeAgo": "Thứ năm, 21/11/2024, 20:42 (GMT+7)",
    "keywords": "Mỹ, hồ sơ phá án, ngoại tình, giết chồng, tình nhân, giết người, án mạng",
    "content": "Fabio Sementilli là nhà tạo mẫu tóc nổi tiếng, từng tạo kiểu cho nhiều ngôi sao Hollywood như Jennifer Lopez, Jackie Chan. Anh từng phụ trách đào tạo cho công ty sản phẩm chăm sóc tóc Wella, cố vấn cho hàng chục nghìn nhà tạo mẫu tóc mới vào nghề.\n\nTrong một cuộc phỏng vấn với American Salon năm 2015, Fabio chia sẻ: \"Gia đình tôi là trên hết. Khi ngồi ở sân sau nhà, tôi tự hỏi 'mình muốn được nhớ đến vì điều gì?'... Tôi muốn được nhớ đến vì những mối quan hệ mà tôi đã xây dựng\".\n\n18 tháng sau, vào ngày 23/1/2017, nhà tạo mẫu tóc 49 tuổi bị sát hại khi đang ngồi trên chiếc ghế yêu thích ở sân sau ngôi nhà tại Woodland Hills, Los Angeles.\n\nVợ Fabio, Monica Sementilli, lúc đó đang đi mua sắm ở siêu thị, đã quan sát qua camera an ninh của gia đình kết nối với điện thoại và thấy hai kẻ trùm đầu ghìm chặt, đâm liên tiếp vào người Fabio.\n\n\"Anh ấy đi rồi\", người vợ 45 tuổi khóc trên vai một người bạn vào tối hôm đó.\n\nCả giới làm tóc xôn xao khi cái chết của Fabio được đưa tin khắp các mặt báo năm 2017.\n\nVụ giết người ban đầu được cho là một vụ đột nhập nhà để cướp, do két sắt và chiếc Porsche màu đen đắt đỏ của nạn nhân đã biến mất. Nhà chức trách sau đó nhận thấy một chi tiết lạ thường: Chiếc đồng hồ Rolex trị giá 8.000 USD của Fabio vẫn còn trên cổ tay.\n\nVài ngày sau, chiếc Porsche được tìm thấy chỉ cách hiện trường 8 km. Cảnh sát phát hiện những giọt máu bên trong xe, suy đoán hung thủ bị dao cắt trúng khi đâm Fabio.\n\nNhờ camera giám sát và ADN, các công tố viên mất gần sáu tháng để đưa ra cáo buộc đối với hai nghi phạm đầu tiên: Robert Baker, 55 tuổi, huấn luyện viên thể thao từng là ngôi sao phim khiêu dâm và Monica, vợ nạn nhân.\n\nCông tố viên cáo buộc Monica và Robert lập mưu giết nhà tạo mẫu tóc nhằm chiếm đoạt hợp đồng bảo hiểm nhân thọ trị giá 1,6 triệu USD.\n\nTheo hồ sơ điều tra của Sở Cảnh sát Los Angeles, Monica quen Robert từ một năm rưỡi trước khi Fabio bị sát hại và phát triển \"mối quan hệ thân mật\".\n\nRobert làm huấn luyện viên môn racquetball của Monica tại LA Fitness cách không xa ngôi nhà của gia đình Sementilli. Phía sau vẻ ngoài nam tính cuốn hút, Robert che giấu bí mật đen tối. Năm 1993, ông ta bị kết tội giao cấu với con gái riêng 14 tuổi của vợ. Sau khi ra tù, ông ta kết hôn với nạn nhân.\n\nRobert sau đó gia nhập ngành công nghiệp phim khiêu dâm, đóng gần 80 bộ phim trong suốt sự nghiệp vào cuối những năm 1990.\n\nSáu tháng trước khi gây án, Monica và Robert được cho là đã nghĩ ra kế hoạch theo dõi Fabio. Theo cảnh sát, Monica lắp đặt mạng lưới camera xung quanh nhà để truyền trực tiếp tới điện thoại của cả hai.\n\nRobert từng gửi một tin nhắn qua Facebook cho bạn: \"Chưa sống với cô ấy. Nhưng sẽ sớm thôi\".\n\nMột tuần trước án mạng, Monica và Robert gọi cho nhau 20 cuộc điện thoại. Đầu ngày Fabio bị giết, 23/1/2017, cặp tình nhân đã quan sát nhà tạo mẫu tóc qua điện thoại di động của họ.\n\nCùng ngày, hai người đàn ông được nhìn thấy đang chạy bộ hướng về nhà Sementilli. Theo công tố viên, Robert cầm dao, cùng với nghi phạm Christopher Austin tiến về phía Fabio. Christopher ghìm nạn nhân xuống trong khi Robert liên tục đâm bảy nhát.\n\nNạn nhân ngã gục cạnh bể bơi và được con gái 16 tuổi phát hiện khi về nhà. Nhà chức trách tuyên bố Fabio tử vong tại hiện trường.\n\nCảnh sát cho biết, Monica vừa đi dọc các kệ hàng hóa của siêu thị vừa xem mọi diễn biến trên điện thoại di động. Lúc 9h, Monica gọi điện thoại cho chị chồng, gào khóc \"Họ đã giết Fabio\". Công tố viên tin rằng đây là \"những giọt nước mắt cá sấu\".\n\nTại đám tang Fabio, Monica đọc một bài điếu văn cảm động. Sau đó, Robert xuất hiện trong buổi cầu nguyện được tổ chức tại ngôi nhà nơi Fabio bị sát hại. Tuy nhiên, sự xuất hiện bất ngờ này khiến gia đình nảy nghi vấn về người đàn ông bí ẩn. Họ chụp ảnh và thông báo cho cảnh sát.\n\nCác thám tử tìm ra người đàn ông bí ẩn này chính là Robert Baker - huấn luyện viên môn racquetball nổi tiếng ở khu vực Los Angeles, phụ trách huấn luyện cho Monica. Ông ta được nhận xét có ngoại hình điển trai, tính cách thu hút và luôn nở nụ cười.\n\nKhi nghiên cứu bức ảnh chụp từ buổi cầu nguyện kỹ hơn, điều tra viên phát hiện thứ có vẻ là một miếng băng cá nhân trên ngón tay trái của Robert. ADN của Robert đã có trong cơ sở dữ liệu của cảnh sát từ bản án năm 1993. Cảnh sát so sánh nó với những giọt máu được tìm thấy trong chiếc Porsche của Fabio và cho kết quả trùng khớp.\n\nSau cái chết của chồng, Monica cũng đăng lên mạng xã hội những dòng trạng thái đau buồn về nỗi mất mát kèm một loạt ảnh. Nhưng cảnh sát cho rằng tất cả chỉ là diễn cho người khác xem.\n\nNhà chức trách cho biết vào buổi tối cùng ngày Monica đăng những bài viết đó, cô đang quan hệ tình dục với Robert trong một phòng khách sạn ở Las Vegas, tháng 3/2017.\n\nSau nhiều tháng điều tra, cảnh sát xác định cái chết của Fabio là kết quả của một âm mưu thu 1,6 triệu USD tiền bảo hiểm nhân thọ.\n\nNgày 14/6/2017, Robert và Monica bị bắt vì tội giết người và âm mưu giết người. Hai ngày sau, cặp tình nhân bị buộc tội giết người với tình tiết đặc biệt là thu lợi tài chính.\n\nTháng 7/2023, Robert không nhận tội, cũng không biện hộ trước các cáo buộc, nhưng thừa nhận bên công tố đủ bằng chứng kết tội mình và chấp nhận hình phạt về tội giết người cấp độ một và âm mưu giết người. Ông ta cũng thừa nhận cáo buộc về tình tiết đặc biệt là giết người để thu lợi tài chính và giết người có tính toán trước.\n\nDẫu đang thụ án tù chung thân, Robert vẫn khẳng định Monica vô tội: \"Monica không biết gì cả. Nếu cô ấy phát hiện ra, tôi đã phải vào tù sớm hơn rất nhiều\". Ông ta cho biết hành động một mình sau khi người tình nói \"ly hôn không phải là một lựa chọn, gia đình cô ấy không đồng ý ly hôn\".\n\nMonica cũng phủ nhận các cáo buộc giết chồng.\n\nKhi ở trong tù, đôi tình nhân vẫn thể hiện tình yêu nồng nhiệt. Monica nói với một sĩ quan chìm đóng giả bạn tù rằng: \"Robert không chỉ là người yêu của tôi, anh ấy là người bạn tâm giao, là tất cả của tôi\". Một bức thư tình năm 2017 giữa cặp đôi có chữ ký là \"Vợ của anh... Monica Baker - cho đến khi chết\".\n\nTrong một lần gặp mặt trực tiếp chóng vánh, nhà chức trách cho biết họ \"nói chuyện với nhau và có hành vi thủ dâm cũng như các trò chơi tình dục khác\".\n\nTheo hồ sơ truy tố vào năm 2021, các công tố viên cho biết \"trong suốt bốn năm qua, hai bị cáo đã thực hiện hàng trăm cuộc gọi thông qua bên thứ ba\". Cặp đôi sử dụng các chữ viết tắt giống mật mã trong các bức thư và bản ghi âm để tránh sự nghi ngờ của nhà chức trách, như OMM (trong tâm trí tôi); LOML (tình yêu của đời tôi).\n\nNgười bào chữa cho Monica nhiều lần lập luận rằng các chi tiết tình dục và lãng mạn trong mối quan hệ của cặp đôi không nhất định chứng minh Monica dính líu tới tội ác.\n\nTrong khi đó, cả công tố viên và điều tra viên đều cho rằng có nhiều bằng chứng cho thấy Monica có liên quan đến vụ giết Fabio.\n\nTháng 10 vừa qua, họ đưa ra cáo buộc đối với nghi phạm thứ ba là Christopher. Sau nhiều tháng trì hoãn, Monica và Christopher sẽ phải hầu tòa vào tháng 12.\n\nTuệ Anh (Theo Independent, ABC)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/2-3605-1732190093.png?w=680&h=0&q=100&dpr=2&fit=crop&s=WIhLallOobXFQBBSW16g1w"
  },
  {
    "title": "Đánh bạn nhậu gần chết vì xúi giục chửi nhau",
    "link": "https://vnexpress.net/danh-ban-nhau-gan-chet-vi-xui-giuc-chui-nhau-4818910.html",
    "description": "Hà NộiKhi ông Hùng nài ép \"mày chửi nó anh cho 500 nghìn\", Lê Huy Hoàng cho rằng bị xúc phạm đã chạy theo đánh ông này rồi bỏ mặc nằm bất tỉnh ngoài đường.",
    "timeAgo": "Thứ năm, 21/11/2024, 20:36 (GMT+7)",
    "keywords": "Hà Nội, say rượu, bạn nhậu",
    "content": "Ngày 21/11, Lê Huy Hoàng, 45 tuổi, trú quận Nam Từ Liêm, bị TAND Hà Nội tuyên 19 năm tù về tội Giết người.\n\nTheo hồ sơ vụ án, rạng sáng 22/2, một người đàn ông được người dân đưa vào Bệnh viện Đại học Y Dược Nguyễn Quý Đức cấp cứu. Do không biết nhân thân lai lịch người bệnh, bệnh viện chụp hình ảnh bệnh nhân, đăng lên mạng xã hội Facebook để tìm người thân.\n\nMột nhân viên quán bia ở quận Thanh Xuân nhận ra người đàn ông này tên Hùng, là khách quen nên đã báo cho gia đình ông Hùng biết sự việc.\n\nVợ ông Hùng đến bệnh viện, sau đó trình báo công an về việc chồng bị thương tích chưa rõ nguyên nhân.\n\nKết quả điều tra xác định, ông Hùng và bị cáo Lê Huy Hoàng, cùng trú quận Nam Từ Liêm, quen biết từ trước, do uống rượu chung vài lần.\n\nKhoảng 21h ngày 21/2, sau khi uống bia \"tăng một\", ông Hùng đi về và gặp Hoàng đang ngồi cùng 2 người quen uống rượu ở vỉa hè, cũng là quán nước của Hoàng ở ngã tư Trung Văn - Lương Thế Vinh. Ông Hùng \"nhập mâm\" uống tiếp với nhóm này.\n\nĐến khoảng nửa đêm, ông Hùng bảo Hoàng: \"Anh cho 500 nghìn, mày lên chửi thằng này cho anh\". Bị cáo Hoàng từ chối, nói \"không phải trẻ con\" nhưng ông Hùng vẫn nhiều lần nhắc lại khiêu khích. Hoàng thấy bị xúc phạm, yêu cầu ông Hùng không uống nữa vì đã say.\n\nÔng Hùng rời quán nhưng vẫn vừa đi vừa chửi bậy và bị Hoàng đuổi theo tát, đá ngã sấp mặt xuống đất...\n\nHoàng kéo lê ông Hùng đến nhà người bạn nhậu, bảo mở cửa cho ông Hùng vào ngủ nhờ nhưng không được đồng ý nên để mặc ông nằm ở đó. Hoàng quay lại quán nước, uống rượu thêm một lúc rồi về ngủ.\n\nÔng Hùng được người dân phát hiện đưa đi cấp cứu, tổn hại sức khỏe 69%.\n\nCơ quan điều tra cho rằng bị cáo dùng tay, chân đánh vào vùng đầu là vùng trọng yếu trên cơ thể nạn nhân có thể dẫn đến chết người. Việc nạn nhân không chết là ngoài ý muốn.\n\nHai bạn rượu của Hoàng đều không biết ông Hùng bị thương nặng, chỉ cho rằng bị say nên không đưa đi cấp cứu. Hành vi của hai người được xác định không phạm tội hình sự.\n\nHải Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/f1249ab0d34868163159-173219388-2877-8182-1732194254.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3NKdOdFYS_9abVaDhO16hQ"
  },
  {
    "title": "Cựu vụ phó Bộ Công Thương: 'Không đòi hỏi lợi ích từ Xuyên Việt Oil'",
    "link": "https://vnexpress.net/cuu-vu-pho-bo-cong-thuong-khong-doi-hoi-loi-ich-tu-xuyen-viet-oil-4818862.html",
    "description": "TP HCMÔng Hoàng Anh Tuấn nói không đòi hỏi lợi ích gì khi làm hồ sơ cấp phép cho Xuyên Việt Oil, song thừa nhận sai khi nhận 145.000 USD từ doanh nghiệp vào các dịp lễ Tết.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:41 (GMT+7)",
    "keywords": "TP HCM, cựu vụ phó Bộ Công thương, nhận hối lộ, Xuyên Việt Oil, Tin nóng",
    "content": "Ngày 21/11, phiên tòa xét xử vụ án tại Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil tiếp tục với phần xét hỏi của luật sư và đại diện VKS.\n\nTrả lời thẩm vấn, ông Hoàng Anh Tuấn, cựu vụ phó Vụ thị trường trong nước (TTTN) Bộ Công Thương, cho biết không yêu cầu hay đòi hỏi Mai Thị Hồng Hạnh, Chủ tịch HĐTV kiêm Tổng giám đốc Xuyên Việt Oil.\n\nÔng Tuấn là người có quyền hạn trong việc kiểm tra thực tế, đề xuất cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu cho các thương nhân đầu mối; phụ trách, chỉ đạo Phòng Điều tiết cung cầu. Theo cáo buộc, ông này đã nhiều lần nhận hối lộ từ bà chủ Xuyên Việt Oil, tổng cộng 145.000 USD, để bỏ qua các thiếu sót và sai phạm.\n\nGiải thích về lý do không kiểm tra 100% các đại lý của Xuyên Việt Oil có trong hồ sơ, trước khi trình cấp trên, ông Tuấn cho biết được lãnh đạo Bộ Công Thương giao rất nhiều nội dung, trong đó có xăng dầu. Thời điểm đi kiểm tra thực tế là khoảng tháng 8-9/2021 - lúc TP HCM bùng phát Covid, ông được cử vào để cùng Sở Công thương của 19 tỉnh thành miền Nam đảm bảo nguồn cung hàng hóa thiết yếu, trong đó có mặt hàng xăng dầu. Sau TP HCM, dịch bùng phát ở phía Bắc, nhiều tỉnh thành áp dụng giãn cách nên ông không thể đi hết các địa điểm, trong khi đại lý của Xuyên Việt Oil ở rất nhiều nơi.\n\n\"Tôi làm hết trách nhiệm của mình chứ không lơ là. Nhưng vì Xuyên Việt Oil là doanh nghiệp lớn, đáp ứng 30-40% nguồn cung xăng dầu cho TP HCM, và không phải là cấp mới mà là cấp lại giấy phép. Trong khi đó, nhiệm vụ của Bộ Công Thương là đảm bảo an ninh năng lượng, nên việc cấp giấy phép cần phải làm nhanh\", ông Tuấn trình bày, đồng thời cho biết đã động viên gia đình nộp lại toàn bộ số tiền đã nhận.\n\nTương tự, một số bị cáo khác cũng cho rằng đã nhận tiền, quà từ bà Hạnh vào các dịp lễ Tết chứ không đòi hỏi.\n\nCòn ông Lê Duy Minh, cựu cục trưởng Thuế TP HCM, thừa nhận hành vi sai phạm như nêu trong cáo trạng. Ông đã 5 lần nhận tổng cộng 4,8 tỷ đồng của bà chủ Xuyên Việt Oil. Trước phiên xử, gia đình ông đã nộp lại gần 3 tỷ đồng. Ông cam kết sẽ động viên gia đình nộp đủ số tiền để khắc phục toàn bộ hậu quả.\n\nĐược thẩm vấn sau đó, bà Hạnh khai đã tự nguyện, chủ động đến tìm ông Minh để đưa hối lộ, với mong muốn được tạo điều kiện, chưa áp dụng các biện pháp cưỡng chế trong việc nộp lại tiền thuế bảo vệ môi trường.\n\nĐại diện Cục Thuế (được xác định là bị hại trong vụ án) cho biết, đã ký nhiều văn bản gửi và yêu cầu Xuyên Việt Oil nộp thuế nhưng công ty này \"khó khăn, mất khả năng tài chính\" nên không thực hiện. Phía bị hại đề nghị HĐXX xem xét giảm nhẹ hình phạt cho ông Minh vì quá trình công tác có nhiều đóng góp, luôn hoàn thành xuất sắc nhiệm vụ.\n\nTrước đó, trong ngày làm việc đầu tiên, trả lời HĐXX, tất cả các bị cáo đều thừa nhận hành vi phạm tội, đề nghị tòa xem xét bối cảnh, nguyên nhân để giảm nhẹ hình phạt.\n\nVKS sẽ phát biểu quan điểm luận tội vào ngày 25/11.\n\nLà người có vai trò chủ mưu trong vụ án, bị cáo Mai Thị Hồng Hạnh bị truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Đưa hối lộ. Phó giám đốc Xuyên Việt Oil Nguyễn Thị Như Phương bị xét xử về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí. Các bị các còn lại bị xét xử về tội Đưa, Nhận hối lộ.\n\nCơ quan công tố xác định, trong việc được Nhà nước giao quản lý, sử dụng Quỹ bình ổn giá xăng dầu, bà Hạnh và Phương đã gây thất thoát 219 tỷ đồng. Ngoài ra, được pháp luật giao thu hộ tiền thuế bảo vệ môi trường từ hoạt động kinh doanh xăng dầu, bà Hạnh cố ý không chuyển số tiền vào ngân sách mà sử dụng cá nhân, gây thất thoát 1.244 tỷ đồng. Ngoài ra bà Hạnh còn chỉ đạo cấp dưới đưa hối lộ cho nhiều lãnh đạo, cán bộ Bộ Công thương và các đơn vị để được cấp phép kinh doanh xuất nhập khẩu xăng dầu, cấp tín dụng và che giấu sai phạm.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/59e13b042ff894a6cde9-173218371-3609-1549-1732184208.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2pQSML2SEASCik0tFILVFQ"
  },
  {
    "title": "Người lái xe bán tải đâm hàng loạt ôtô bị khởi tố",
    "link": "https://vnexpress.net/nguoi-lai-xe-ban-tai-dam-hang-loat-oto-bi-khoi-to-4818828.html",
    "description": "Thanh HóaVũ Huy Hoàng, 35 tuổi, bị khởi tố tội Chống người thi hành công vụ do lái xe bán tải chạy trốn cảnh sát khi uống rượu say, đâm hỏng 9 ôtô và hai xe máy.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:18 (GMT+7)",
    "keywords": "Thanh Hóa, chạy trốn cảnh sát, đâm hàng loạt xe trên phố, tài xế say xỉn",
    "content": "Ngày 21/11, Công an TP Thanh Hóa khởi tố Hoàng theo khoản 1, Điều 330 Bộ luật Hình sự, cho tại ngoại.\n\nNgoài ra, cảnh sát đang giám định thiệt hại các phương tiện hư hỏng để làm căn cứ xử lý bị can về hành vi Hủy hoại hoặc Cố ý làm hư hỏng tài sản của người khác.\n\nTheo điều tra, rạng sáng 13/11, sau khi uống bia cùng đội bóng và hát karaoke, Hoàng lái ôtô bán tải màu đỏ trên đại lộ Lê Lợi, hướng từ trung tâm thành phố về vòng xuyến BigC cũ. Đến khu vực phường Đông Hương bị tổ CSGT ra lệnh dừng để kiểm tra, Hoàng lập tức cho xe lùi trên đường một chiều, bỏ trốn.\n\nÔtô bán tải trong khi lùi đã tông một xe máy, cuốn đi khoảng 30 m. Hoàng sau đó tiếp tục lái xe bỏ chạy về hướng đường Nguyễn Tĩnh. Cảnh sát và người dân truy đuổi bằng xe máy.\n\nKhi đến khu vực bên hông chung cư 379, phường Đông Hương, đường hẹp không thể chạy tiếp, Hoàng liên tục cho xe chạy tới, rồi lùi. Ngay sau đó, thiếu tá Đỗ Minh Khôi, cán bộ Đội CSGT - Trật tự Công an TP Thanh Hóa chạy xe máy (trưng dụng của người dân) đến phía sau ôtô của Hoàng, yêu cầu tài xế dừng phương tiện. Tuy nhiên, Hoàng rồ ga lùi để bỏ chạy.\n\nChiếc bán tải tông đổ xe máy của thiếu tá Khôi, cuốn vào gầm, kéo lê hàng chục mét. Thiếu tá và người dân buộc phải nhảy sang lề đường tránh thương tích.\n\nQuá trình bỏ chạy, Hoàng đã đâm va tổng cộng 9 ôtô đỗ trên đường, hai xe máy hư hỏng nặng.\n\nKhi thoát khỏi đường Nguyễn Tĩnh, Hoàng điều khiển ôtô chạy tốc độ cao lòng vòng trên nhiều cung đường khác. Đến đường Trịnh Kiểm, phường Đông Vệ, chiếc xe lao lên vỉa hè, bị mắc kẹt. Cảnh sát ập đến khống chế Hoàng.\n\nTổng quãng đường Hoàng bỏ chạy 5-6 km. Kết quả đo nồng độ cồn cho thấy tài xế có 0,77 mg/lít khí thở.\n\nHoàng khai khi gặp CSGT thì \"quá hoảng loạn nên mất bình tĩnh\", gây ra vụ việc.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Vu-Huy-Hoang-jpeg-1215-1732179681.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IbJKBbEfqPjaXouZLEW6Gg"
  },
  {
    "title": "Thiếu tướng Mai Hoàng: 'Phải triệt tiêu ý định cướp ngân hàng của tội phạm'",
    "link": "https://vnexpress.net/thieu-tuong-mai-hoang-phai-triet-tieu-y-dinh-cuop-ngan-hang-cua-toi-pham-4818643.html",
    "description": "TP HCMPhó Giám đốc Công an thành phố đề nghị các ngân hàng phải tự bảo vệ, phòng ngừa rủi ro bằng hệ thống kỹ thuật hiện đại, vì khi xảy ra cướp rồi truy bắt là muộn màng.",
    "timeAgo": "Thứ năm, 21/11/2024, 16:37 (GMT+7)",
    "keywords": "TP HCM, phòng chống tội phạm, cướp ngân hàng, giải pháp, camera, an ninh, Tin nóng",
    "content": "Ngày 21/11, chủ trì Hội nghị sơ kết một năm triển khai các giải pháp phòng ngừa tội phạm cướp tài sản tại các ngân hàng trên địa bàn, thiếu tướng Mai Hoàng, Phó Giám đốc Công an TP HCM đánh giá tội phạm xâm phạm tài sản, cướp ngân hàng ở vùng Đông Nam Bộ có diễn biến phức tạp. Thời gian qua, công an thành phố đã phối hợp với các ngân hàng, thực hiện nhiều giải pháp phòng ngừa.\n\nTP HCM hiện có 11 hội sở ngân hàng và 1.913 chi nhánh, điểm giao dịch đang hoạt động. Đây là những nơi luôn có tài sản và số tiền mặt lớn tại các quầy, để thuận tiện cho khách hàng giao dịch nhưng cũng trở thành mục tiêu tội phạm nhắm tới.\n\nTheo tướng Mai Hoàng, việc đưa ra các giải pháp phòng ngừa là quan trọng, song quan trọng hơn là chuyển biến nhận thức - tức cần triệt tiêu ý định phạm tội của cướp ngân hàng. Ông đề nghị lãnh đạo các ngân hàng cần trang bị thiết bị kỹ thuật hiện đại, phòng chống rủi ro xảy ra tội phạm cướp tài sản. Bởi nếu xảy ra cướp không chỉ mất tiền, mà còn có thể mất cả sức khỏe, tính mạng của người dân, nhân viên và mất cả uy tín của nhà băng.\n\nÔng phân tích, loại tội phạm này rất manh động, luôn dùng hung khí nguy hiểm để gây án. Lực lượng chức năng phải huy động hàng nghìn người phá án sẽ tốn rất nhiều nhân lực và kinh phí. Còn về phía ngân hàng, nếu để xảy ra cướp thì người dân sẽ không tin tưởng tham gia giao dịch. Ngược lại, nếu ngân hàng trang bị thiết bị kỹ thuật hiện đại, người dân đến giao dịch sẽ luôn an tâm.\n\nKhảo sát thực tế cho thấy đa số ngân hàng hiện chưa có hệ thống camera thông minh nhận diện khuôn mặt, chưa dán thông báo và nhắc nhở khách hàng trước khi vào giao dịch phải tháo khẩu trang, bỏ mũ nón...\n\n\"Có ý kiến lo ngại việc ngân hàng kiểm tra, buộc người dân mở khẩu trang sẽ ảnh hưởng đến khách hàng, cạnh tranh. Nhưng theo tôi, ngân hàng rất đàng hoàng thì khách đến phải nghiêm túc, ai lại hóa trang như phim hành động vào ngân hàng thì không được tiếp đón\", thiếu tướng Mai Hoàng nói, thêm rằng nếu tội phạm thấy nhà băng có lực lượng bảo vệ chuyên nghiệp, camera an ninh hiện đại thì sẽ chùn tay, không dám thực hiện hành vi phạm tội.\n\n\"Quan điểm của chúng tôi là phải phòng ngừa từ sớm, từ xa. Phải triệt tiêu ý định phạm tội của cướp ngân hàng\", thủ trưởng Cơ quan cảnh sát điều tra TP HCM nhấn mạnh, đồng thời đề nghị các ngân hàng cần tăng cường phối hợp với lực lượng công an.\n\nLà địa phương xảy ra vụ cướp chi nhánh ngân hàng Sacombank hồi tháng 10 năm ngoái, thượng tá Nguyễn Ngọc Nam, Trưởng Công an huyện Hóc Môn, nhìn nhận địa bàn vùng ngoại thành có nhiều thuận lợi cho tội phạm gây án. Ông kể, khi điều tra vụ cướp này, nhóm tội phạm khai đã mất nhiều thời gian để theo dõi, khảo sát nhiều nhà băng nhưng không thuận lợi, sau đó đã chọn chi nhánh ở Hóc Môn.\n\n\"Và thực tế là chi nhánh ngân hàng này đã không đảm bảo về các điều kiện an ninh, bảo vệ, tại thời điểm đó. Cơ quan điều tra lúc đó đã phá án rất nhanh, bắt nhóm tội phạm ngay sau đó, nhưng đã phải huy động hơn 2.000 chiến sĩ tham gia\", ông Nam nói, đồng thời nhấn mạnh các ngân hàng cần phòng ngừa, tăng cường an ninh bằng các hệ thống camera, nâng cao kỹ năng nhân viên, bảo vệ... để cho tội phạm bỏ ý định gây án.\n\nĐồng quan điểm khi nêu giải pháp, đại tá Phạm Đình Ngọc, Trưởng Phòng Cảnh sát Hình sự (PC02, Công an TP HCM) cho biết, tội phạm cướp ngân hàng đều diễn biến theo quy luật nhất định. Ở nhiều vụ án, để thực hiện, nhóm cướp đã điều nghiên nhiều lần, xác định quy luật hoạt động của ngân hàng rồi tìm cơ hội ra tay. Khi bị bắt, họ khai đã tìm hiểu kỹ quy trình hoạt động của nhà băng \"mục tiêu\" xem có chặt chẽ không, bảo vệ tốt không, hệ thống cảnh báo thế nào...\n\nĐại tá Ngọc cho rằng các ngân hàng ngoài việc áp dụng hệ thống báo động khẩn cấp, còn chú trọng vào việc cảnh giác, lắp các camera an ninh hiện đại. Khách đến giao dịch phải yêu cầu công khai danh tính, không đeo khẩu trang... Để khi tội phạm mới tới điều nghiên thì hệ thống đã phát hiện được.\n\nQua rà soát, hiện nay có Hội sở Ngân hàng VPBank, đường Tôn Đức Thắng (quận 1) và Chi nhánh Phòng giao dịch ở quận Tân Bình đã lắp đặt hệ thống camera thông minh. Hệ thống nhận diện khuôn mặt gồm 4 mắt camera được gắn phía trước cửa ra vào và bên trong, quan sát, cảnh báo được phát lên loa khi phát hiện sự việc lạ, nhắc nhở khách hàng bỏ khẩu trang, mũ bảo hiểm...\n\nCamera có nhận diện người nghi vấn trong danh sách được ngân hàng cập nhật bằng hình ảnh do công an cung cấp (bị truy nã, truy tìm)... Khi phát hiện, cảnh báo được thông báo lên loa, hoặc gửi tin nhắn cho bộ phận an ninh.\n\nTrong 11 tháng đầu năm TP HCM không xảy ra vụ cướp tài sản tại các ngân hàng. Thời gian qua có xảy ra vụ trộm cắp tại chi nhánh ở TP Thủ Đức và một vụ cạy cây ATM tại địa bàn Hóc Môn nhưng chưa lấy được tài sản.\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/mai-hoang-3200-1732186020.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lFEW8bAGCKZfhIjxovsirw"
  },
  {
    "title": "Cựu cục trưởng thanh tra: 'Cả đời cống hiến bị hủy bỏ bởi một lần sai phạm'",
    "link": "https://vnexpress.net/cuu-cuc-truong-thanh-tra-ca-doi-cong-hien-bi-huy-bo-boi-mot-lan-sai-pham-4818722.html",
    "description": "Trong 10 phút tự bào chữa, bà Đỗ Thị Nhàn nói đã cống hiến tận lực cho ngành ngân hàng gần 30 năm, nhưng đã mất hết vì sai phạm nhận 5,2 triệu USD của SCB.",
    "timeAgo": "Thứ năm, 21/11/2024, 14:17 (GMT+7)",
    "keywords": "Cựu cục trưởng thanh tra, Đỗ Thị Nhà, Trương Mỹ Lan, nhận hối lộ, tham ô tài sản, SCB, Tin nóng",
    "content": "Ngày 21/11, phiên tòa xem xét kháng cáo của bà Trương Mỹ Lan, 68 tuổi, Chủ tịch Tập đoàn Vạn Thịnh Phát, cùng 47 người và các đơn vị, tổ chức liên quan, tiếp tục với phần bào chữa cho nhóm bị cáo thuộc Đoàn thanh tra về các sai phạm tại SCB.\n\nTự bào chữa, bị cáo Đỗ Thị Nhàn, cựu cục trưởng Cục Thanh tra, giám sát ngân hàng II thuộc Ngân hàng Nhà nước, xin HĐXX ghi nhận sự cống hiến tận tâm, tận lực trong gần 30 công tác trong ngành ngân hàng.\n\nBản án sơ thẩm hồi tháng 4 tuyên phạt bà Nhàn án chung thân về tội Nhận hối lộ, xác định bị cáo chỉ đạo đoàn thanh tra, chịu trách nhiệm chính về kết quả thanh tra SCB. Bị cáo đã gặp gỡ bà Trương Mỹ Lan thỏa thuận về việc \"làm mờ sai phạm\" và 4 lần nhận tiền từ SCB thông qua Võ Tấn Hoàng Văn, tổng cộng 5,2 triệu USD. Từ đó, bà Nhàn chỉ đạo cấp dưới báo cáo và ban hành dự thảo kết luận thanh tra không trung thực, bao che, bưng bít sai phạm của SCB.\n\nCầm tờ giấy đã chuẩn bị sẵn, bà Nhàn trình bày, thời điểm thanh tra SCB đã báo cáo đầy đủ sai phạm, thực trạng ngân hàng. Từ khi bị bắt bản thân đã nhận thức có sai phạm nên đã khắc phục hậu quả ngay từ đầu.\n\n\"Bị cáo cả một đời cống hiến đã bị hủy hoại bởi một lần sai phạm. Mong HĐXX xem xét để bị cáo sớm trở về với gia đình, điều trị bệnh...\", bà Nhàn nghẹn giọng, im lặng.\n\nHĐXX sau đó đề nghị bị cáo bình tĩnh và không nhắc lại những gì luật sư đã trình bày trước đó.\n\nCựu cục trưởng nói bản thân đang có nhiều bệnh mãn tính, có nhiều tình tiết giảm nhẹ chưa được cấp sơ thẩm chấp nhận như: có nhiều thành tích xuất sắc trong công tác; được Chủ tịch nước tặng huân chương lao động, Chính phủ tặng bằng khen và nhận nhiều kỷ niệm chương, bằng khen vì sự nghiệp ngân hàng... xin tòa xem xét.\n\nTrước đó, bào chữa cho bà Nhàn, luật sư đặt vấn đề tại cấp sơ thẩm, đại diện VKS đã đề xuất áp dụng bốn tình tiết giảm nhẹ nhưng tòa chỉ áp dụng tình tiết \"người phạm tội thành khẩn khai báo, ăn năn hối cải\" mà không áp dụng các tình tiết giảm nhẹ còn lại. Do đó, luật sư đề nghị HĐXX phúc thẩm xem xét áp dụng thêm các tình tiết giảm như: người phạm tội tự nguyện sửa chữa, bồi thường thiệt hại hoặc khắc phục hậu quả; tích cực hợp tác với cơ quan có trách nhiệm trong việc phát hiện tội phạm hoặc trong quá trình giải quyết vụ án; có thành tích xuất sắc trong sản xuất, chiến đấu, học tập hoặc công tác.\n\nTheo luật sư, ngay từ khi bị bắt bị cáo Nhàn đã nhận thức được hành vi sai trái của mình, có đơn thú tội và hỗ trợ cơ quan điều tra xem xét những sai phạm, thực trạng tại SCB. Sau phiên sơ thẩm, ngoài việc đã nộp đủ 5,2 triệu USD, bà Nhàn đã nộp thêm một 1 tỷ đồng dù bản án sơ thẩm không tuyên buộc. Do đó, luật sư không đồng tình với quan điểm của đại diện VKS tại phiên toà phúc thẩm cho rằng \"tuy bị cáo Nhàn có ăn năn hối cải và nộp khắc phục hậu quả nhưng không có căn cứ để xem xét giảm nhẹ\".\n\nLuật sư cũng đề nghị HĐXX xem xét áp dụng Nghị Quyết 03/2020 của Hội đồng thẩm phán TAND Tối cao quy định về đường lối xử lý, chính sách khoan hồng của Đảng, Nhà nước để xem xét áp dụng chính sách khoan hồng đặc biệt đối với thân chủ.\n\nTương tự, một số bị cáo khác nằm trong đoàn thanh tra cũng xin HĐXX xem xét bối cảnh, nguyên nhân phạm tội để xem xét giảm nhẹ một phần hình phạt.\n\nPhiên tòa chiều nay tiếp tục với phần bào chữa của các luật sư và bị cáo còn lại và tranh luận của một số người liên quan.\n\nTheo bản án sơ thẩm, trong 10 năm thâu tóm SCB bà Lan và đồng phạm đã gây thiệt hại cho ngân hàng 677.000 tỷ đồng gốc và lãi. Ngoài xác định bà Lan phải bồi thường số tiền trên, tòa tuyên phạt bị cáo 20 năm tù về tội Đưa hối lộ; 20 năm tù về tội Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng và tử hình về tội Tham ô tài sản. Tổng hợp hình phạt, bị cáo phải chấp hành án tử hình.\n\nTrong vụ án này, bà Đỗ Thị Nhàn và 3 cựu lãnh đạo của SCB gồm Đinh Văn Thành, Bùi Anh Dũng, cựu chủ tịch SCB và Võ Tấn Hoàng Văn bị phạt tù chung thân.\n\n81 bị cáo khác bị tuyên phạt từ 3 năm tù treo đến 20 năm tù về loạt tội Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng; Vi phạm quy định về hoạt động ngân hàng; Tham ô tài sản; Thiếu trách nhiệm; Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ; Lạm dụng tín nhiệm chiếm đoạt tài sản.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/84cc71d377bbcce595aa-173217206-6984-1175-1732172322.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qzt-XiijEoqK4GRHHiby7g"
  },
  {
    "title": "Giám đốc nhờ bạn làm 'quân xanh' để trúng thầu",
    "link": "https://vnexpress.net/giam-doc-nho-ban-lam-quan-xanh-de-trung-thau-4818713.html",
    "description": "Quảng NgãiNguyễn Trung Vinh, 46 tuổi, nhờ hai chủ doanh nghiệp dự thầu để làm \"quân xanh\" nhằm trúng gói thầu 2 tỷ đồng ở Sở Khoa học Công nghệ.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:51 (GMT+7)",
    "keywords": "thông thầu, Sở Khoa học Công nghệ Quảng Ngãi, Quảng Ngãi",
    "content": "Ngày 21/11, Vinh bị TAND tỉnh Quảng Ngãi tuyên phạt 2 năm cải tạo không giam giữ về tội Vi phạm các quy định về đấu thầu gây hậu quả nghiêm trọng.\n\nSơn (45 tuổi) và Huy (43 tuổi, hai giám đốc doanh nghiệp) làm \"quân xanh\" cho Vinh lần lượt bị phạt một năm và một năm 6 tháng cải tạo không giam giữ về cùng tội danh.\n\nTheo cáo trạng, năm 2018, Trung tâm Ứng dụng và Dịch vụ khoa học công nghệ tỉnh Quảng Ngãi, thuộc Sở Khoa học và Công nghệ, cần mua sắm máy móc, thiết bị chuyên dùng. Giám đốc trung tâm đã liên hệ Vinh để nhờ làm 3 báo giá theo quy định.\n\nKhi tham gia đấu thầu, Vinh nộp hồ sơ dự thầu với giá 2 tỷ 135 triệu đồng; đồng thời nhờ Sơn và Huy nộp hai hồ sơ dự thầu cao hơn 1-42 triệu đồng. Nhờ chênh lệch giá này Vinh trúng gói thầu.\n\nTừ tố cáo của một cán bộ, đầu năm nay, Công an Quảng Ngãi đã khởi tố vụ án trên. Kết quả giám định cho thấy tổng tài sản đã mua sắm trị giá gần 2 tỷ đồng. Hành vi thông thầu đã làm thất thoát ngân sách hơn 140 triệu đồng.\n\nTại tòa, Vinh khóc, xin lỗi vì đã khiến hai người bạn liên lụy. Ông thừa nhận cáo buộc của cơ quan điều tra, xét xử là đúng song cho rằng gói thầu này đã \"sát giá\". \"Thời gian qua chúng tôi rất khó khăn, ngân hàng cũng không cho vay để làm ăn, mong tòa giảm nhẹ hình phạt cho tôi và 2 người bạn\", Vinh nói.\n\nSơn và Huy cũng cho biết chỉ dự thầu để giúp bạn, không nhận được lợi ích gì từ Vinh. Cả ba giám đốc đều nói đã làm từ thiện, giúp đỡ người nghèo, riêng Sơn từng được Trung ương hội doanh nhân trẻ tặng bằng khen.\n\nHĐXX cho rằng hành vi thông thầu khiến việc đấu thầu diễn ra không công bằng, từ đó gây thất thoát, nhưng áp dụng các tình tiết giảm nhẹ để lượng hình cho 3 giám đốc.\n\nPhạm Linh",
    "imageUrl": ""
  },
  {
    "title": "Tên trộm nhận bồi thường một triệu USD do bị chó cắn khi chạy trốn",
    "link": "https://vnexpress.net/ten-trom-nhan-boi-thuong-mot-trieu-usd-do-bi-cho-can-khi-chay-tron-4818673.html",
    "description": "MỹTalmika Bates chạy trốn sau khi ăn trộm 10.000 USD thì bị chó nghiệp vụ đuổi theo cắn toác da đầu, vừa được cảnh sát bồi thường gần một triệu USD để tránh kiện tụng phức tạp.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:39 (GMT+7)",
    "keywords": "Mỹ, chó nghiệp vụ, trộm cắp, bồi thường, cảnh sát Mỹ",
    "content": "Hôm 19/11, Talmika Bates, 28 tuổi, cư dân California, đã thắng kiện 967.000 USD sau khi dàn xếp với Sở Cảnh sát Brentwood về vụ bị chó nghiệp vụ tấn công quá mức xảy ra 4 năm trước, khiến cô bị thương nặng ở da đầu.\n\nCảnh sát trưởng Brentwood Timothy Herbert cho biết thỏa thuận đã được thống nhất \"để tránh các chi phí kiện tụng và kháng cáo tiếp theo\".\n\nHồ sơ vụ kiện thể hiện, Talmika và hai đồng phạm bị cáo buộc trộm cắp khoảng 10.000 USD từ một cửa hàng mỹ phẩm địa phương vào tháng 2/2020. Trong khi trốn khỏi hiện trường, chiếc xe của họ đụng độ xe tuần tra cảnh sát Brentwood, Vì thế, ba đạo chích rời xe, chạy trốn.\n\nSĩ quan Ryan Rezentes đã được yêu cầu tham gia truy bắt và anh ta đã ra lệnh cho chú chó chăn cừu Đức của mình tấn công Talmika Bates, người đang trốn trong một bụi cây. Sau đó, Marco cắn vào đầu cô và không buông ra cho đến khi sĩ quan này can thiệp bằng vũ lực.\n\nVụ tấn công của chú chó 38 kg đã khiến nữ nghi phạm \"đẫm máu và bị thương với nhiều mảng lớn da đầu bị mất\", theo đơn kiện. Sau khi phải khâu hơn 200 mũi, cô tiếp tục gặp phải các triệu chứng \"đau đầu dữ dội và thường xuyên\", \"chóng mặt, ù tai và nhạy cảm với ánh sáng\".\n\nTalmika Bates nói bị trầm cảm và gặp ác mộng, được chẩn đoán mắc \"chấn thương não lan tỏa nhẹ, hội chứng não sau chấn thương nhẹ và rối loạn căng thẳng sau chấn thương\".\n\nTalmika Bates gửi đơn kiện, cho rằng chó nghiệp vụ được huấn luyện để được tuân lệnh tuyệt đối, nghĩa là chỉ cần Ryan Rezentes ra lệnh, cô sẽ tránh được chấn thương. Song sĩ quan này đã phớt lờ lời van xin của cô.\n\nĐơn kiện cũng nêu sĩ quan Ryan Rezentes không thông báo việc có chó nghiệp vụ tấn công, trước khi Talmika Bates có cơ hội đầu hàng.\n\nTrước khi đi đến dàn xếp, thẩm phán liên bang đã phán quyết rằng khoảng thời gian sĩ quan Rezentes để chó nghiệp vụ cắn nghi phạm quá lâu, cần được coi là hành vi \"dùng vũ lực quá mức\".\n\nTheo hồ sơ tòa án, Talmika Bates đã nhận tội trộm cắp tài sản và tội chống lại cảnh sát. Sĩ quan Rezentes đã nghỉ việc.\n\nMột số tổ chức tự do dân sự đã lên tiếng về việc sử dụng chó cảnh sát để bắt giữ nghi phạm. Tại California, hàng trăm người phải đối mặt với nguy cơ tử vong đáng kể hoặc bị thương vĩnh viễn một bộ phận cơ thể sau khi bị chó cảnh sát làm bị thương, trong khoảng thời gian 2020-2022, theo báo cáo tháng 1 do ACLU Action California công bố.\n\nHải Thư (Theo Guardian, LA Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/A-nh-ma-n-hi-nh-2024-11-21-lu-3003-3770-1732164860.png?w=680&h=0&q=100&dpr=2&fit=crop&s=gc5ddr4qYGboCECcO_k50w"
  },
  {
    "title": "Lĩnh án vì bỏ rơi vợ mới cưới mắc ung thư",
    "link": "https://vnexpress.net/linh-an-vi-bo-roi-vo-mac-ung-thu-sau-hai-thang-cuoi-4818682.html",
    "description": "Trung QuốcNgười đàn ông họ Phùng bị tòa phạt một năm tù treo vì trốn chạy, từ chối chăm sóc người vợ được chẩn đoán mắc ung thư giai đoạn cuối, chỉ hai tháng sau khi cưới.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:27 (GMT+7)",
    "keywords": "Trung Quốc, bỏ rơi, phạt tù, lĩnh án",
    "content": "Qilu Evening News đưa tin ngày 18/11, Phùng kết hôn với cô vợ họ Vương năm 2022. Hai tháng sau, Vương được chẩn đoán mắc bệnh ung thư ruột giai đoạn cuối.\n\nSau vài tháng đầu chăm sóc vợ, Phùng lấy cớ đi làm ở thành phố khác để trốn tránh trách nhiệm, cắt mọi liên lạc, bất chấp những nỗ lực tìm kiếm tuyệt vọng của Vương và gia đình.\n\nVương nằm viện hơn 200 ngày, phải chạy vạy khắp nơi để có tiền trang trải hóa đơn viện phí. Cô qua đời sau một năm.\n\nGia đình Vương kiện Phùng ra tòa vì không chăm sóc hay đóng góp chi phí y tế cho vợ trong hơn một năm. Phùng còn từng hai lần đề nghị ly hôn khi Vương đang bệnh nặng.\n\nBố Vương lên án \"hành vi xấu xa\" của con rể, với lý do nhiều lần cố gắng liên lạc với Phùng qua điện thoại, ứng dụng nhắn tin, thậm chí qua cảnh sát và các cơ quan chức năng khác đều không thành công.\n\nSau khi bị triệu tập đến tòa, Phùng đạt được thỏa thuận với gia đình Vương.\n\nNgày 23/10, TAND huyện Thạch Đài, tỉnh An Huy công khai phán quyết sơ thẩm của vụ án. Theo đó, Phùng bị kết án một năm tù treo, thời gian thử thách là một năm bốn tháng vì tội Bỏ rơi.\n\nBộ luật Hình sự của Trung Quốc quy định, tội Bỏ rơi chỉ hành vi cự tuyệt thực hiện nghĩa vụ chăm sóc, nuôi dưỡng đối với người già, trẻ nhỏ, người bệnh hoặc người không có khả năng sống độc lập, có tình tiết nghiêm trọng, mức phạt dưới 5 năm tù giam hoặc quản chế.\n\nTrường hợp tương tự xảy ra ở tỉnh Hồ Nam vào năm 2018, một người đàn ông từ chối trở về quê để chăm sóc vợ mắc bệnh tiểu đường và không trả tiền điều trị, cũng không về nhà lo tang lễ sau khi vợ qua đời. Người đàn ông này sau đó bị kết án một năm tù treo, thời gian thử thách là hai năm.\n\nTuệ Anh",
    "imageUrl": ""
  },
  {
    "title": "Công an phục hồi điều tra vụ 'mất tiền vì gửi tiết kiệm tại tiệm vàng'",
    "link": "https://vnexpress.net/cong-an-phuc-hoi-dieu-tra-vu-mat-tien-vi-gui-tiet-kiem-tai-tiem-vang-4818683.html",
    "description": "Nghệ AnCông an phục hồi điều tra và tìm nạn nhân bị chiếm đoạt tài sản khi gửi gửi tiết kiệm để nhận lãi cao tại tiệm vàng Tám Nhâm ở huyện Yên Thành.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:21 (GMT+7)",
    "keywords": "Nghệ An, gửi tiết kiệm tại tiệm vàng, gửi tiền tiết kiệm, Tin nóng",
    "content": "Ngày 21/11, Công an tỉnh Nghệ An cho biết, vụ án từng đình chỉ một thời gian, nay phục hồi điều tra. \"Nhà chức trách đã xác định được một số bị hại, đang tìm thêm người liên quan để xác minh nguồn tin tố giác\", cán bộ điều tra nói.\n\nCơ quan Cảnh sát điều tra Công an tỉnh Nghệ An thông báo ai từng gửi tiền tại cửa hàng kinh doanh vàng bạc Tám Nhâm của gia đình ông Nguyễn Vĩnh Tám, 54 tuổi, trú xã Công Thành, huyện Yên Thành, thông qua hình thức ghi \"sổ tiết kiệm\" mà chưa được trả đủ tiền gốc và lãi hãy đến Phòng Cảnh sát hình sự để gửi đơn tố giác, ghi lời khai.\n\nTheo cơ quan điều tra, năm 2015-2016, tiệm vàng Tám Nhâm bị nghi có hành vi lạm dụng tín nhiệm chiếm đoạt tài sản thông qua hình thức huy động tiền gửi tiết kiệm, lãi suất 9,6% một năm. Người dân khi gửi tiền được tiệm vàng trao cho một \"sổ tiết kiệm\" màu vàng, đóng dấu đỏ của doanh nghiệp, ghi nội dung là \"quỹ tiết kiệm\", số tiền gửi, thời gian gửi, lãi suất, kỳ hạn...\n\nVài tháng đầu tiên, người gửi tiền nhận lãi suất đầy đủ, nhưng đến cuối năm 2016 thì không còn được trả lãi, phía tiệm vàng phản hồi \"gặp sự cố, bị mất khả năng thanh khoản\". Họ sau đó đến gặp vợ chồng ông Tám xin trả lại số tiền gốc đã gửi, nhưng không nhận được phản hồi tích cực. Cuối năm 2023, nhiều người tỏ ra bức xúc, thường xuyên tập trung trước cửa tiệm vàng, treo băng rôn để đòi tiền.\n\nTrả lời VnExpress hồi tháng 1/2024, ông Nguyễn Vĩnh Tám, chủ tiệm vàng Tám Nhâm, cho biết hàng trăm người dân đã gửi hơn 33 tỷ đồng vào tiệm vàng để lấy lãi, người ít vài chục triệu đồng, người nhiều cả tỷ. Doanh nghiệp cấp cho khách hàng \"sổ tiết kiệm\" mục đích \"để cho đẹp, tăng sự uy tín, chứ không lừa gì ai\".\n\n\"Tháng 10/2016, doanh nghiệp mất khả năng thanh khoản, do nhiều cá nhân và công ty vay tiền của gia đình tôi đầu tư song bị vỡ nợ hàng chục tỷ đồng. Tám năm qua vợ chồng đã bán tài sản, đất đai lấy tiền hoàn trả gần 23 tỷ đồng cho 196 người từng gửi tiết kiệm vào tiệm vàng (đạt 80%)\", ông Tám nói, cho hay thời điểm đó đang có 70 con nợ, đang khởi kiện nhiều người đòi tiền để khắc phục.\n\nTheo Ngân hàng Nhà nước chi nhánh tỉnh Nghệ An, Tám Nhâm không được cấp phép trong hoạt động ngân hàng, việc doanh nghiệp phát hành sổ tiết kiệm và huy động tiền gửi trong dân là không đúng quy định.\n\nKhoản 2, điều 8 Luật Các tổ chức tín dụng nghiêm cấm cá nhân, tổ chức không phải là tổ chức tín dụng thực hiện hoạt động ngân hàng, trừ giao dịch ký quỹ, giao dịch mua, bán lại chứng khoán của công ty chứng khoán.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/so-tiet-kiem-9160-1704587125-2-6790-1732163926.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rFcggEFcuxh2uSrTSqxi0Q"
  },
  {
    "title": "Những nguy cơ đe dọa an ninh phi truyền thống",
    "link": "https://vnexpress.net/nhung-nguy-co-de-doa-an-ninh-phi-truyen-thong-4818678.html",
    "description": "Nhiều cuộc tấn công mạng dữ dội nhằm vào các tập đoàn kinh tế lớn cho thấy nguy cơ về an ninh phi truyền thống là vấn đề thách thức, theo Viện trưởng Nguyễn Xuân Yêm.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:05 (GMT+7)",
    "keywords": "an ninh phi truyền thống, bão Yagi",
    "content": "Sáng 21/11, tại tọa đàm \"Nâng cao năng lực quản trị an ninh phi truyền thống trong kỷ nguyên vươn mình của Việt Nam trước những thách thức toàn cầu\" do Cổng thông tin điện tử Chính phủ tổ chức, GS TS Nguyễn Xuân Yêm (Viện trưởng An ninh phi truyền thống, Trường Quản trị và Kinh doanh, Đại học Quốc gia Hà Nội) cho biết xuất hiện rất nhiều vấn đề an ninh hình thành trên những tác động, nguy cơ phi quân sự (ví dụ như biến đổi khí hậu, an ninh mạng, an ninh lương thực, an ninh môi trường, nguồn nước..).\n\nAn ninh phi truyền thống này thực chất là sự nối dài của an ninh quốc gia, của an ninh truyền thống và cấu thành thêm tổng thể của an ninh quốc gia.\n\nNăm 2004, nhiều nguy cơ an ninh phi truyền thống đã xảy ra mà gần đây nhất là thiên tai, bão lũ, vấn đề môi trường, an ninh nguồn nước liên quan đến cơn bão Yagi. Cùng với đó là nhiều cuộc tấn công mạng \"rất dữ dội\" nhằm vào các tập đoàn kinh tế lớn như PVOil, Vinadirec, Tổng công ty VNPost.\n\nTheo ông Yêm, an ninh phi truyền thống đòi hỏi việc nhận diện và quản trị các rủi ro không chỉ ở cấp độ cá nhân, gia đình, mà còn mở rộng đến cơ quan, tổ chức, doanh nghiệp, địa phương, và quốc gia. Đây là một thách thức toàn diện, cần sự phối hợp đa chiều để đưa ra các giải pháp phòng ngừa và ứng phó hiệu quả.\n\nÔng cho rằng khó có thể phát triển bền vững nếu không nhận diện, phòng ngừa và ứng phó hiệu quả với các nguy cơ đe dọa an ninh phi truyền thống. Những nguy cơ đe doạ an ninh phi truyền thống trên thế giới xuất hiện ở Việt Nam rất nhiều. Trong khoảng 30 nguy cơ, có 5 nguy cơ cần phải lưu ý là vấn đề tội phạm xuyên quốc gia; an ninh kinh tế; an ninh môi trường, nguồn nước; an ninh y tế; an ninh mạng và an ninh xã hội.\n\nVới an ninh kinh tế, theo ông, rất đáng lo ngại khi nguy cơ chệch hướng phát triển kinh tế thị trường định hướng xã hội chủ nghĩa làm giảm tăng trưởng kinh tế, rơi vào bẫy thu nhập trung bình. Vấn đề nợ công của nhà nước, địa phương, tội phạm về kinh tế cũng đe dọa an ninh tài chính, an ninh doanh nghiệp.\n\nAn ninh môi trường, nguồn nước gắn liền với biến đổi khí hậu, thảm họa thiên nhiên như kiểu cơn bão Yagi vừa qua. Y tế, sức khỏe liên quan đến già hóa dân số, mất cân bằng giới tính, an toàn thực phẩm.\n\nÔng ví dụ, thu nhập toàn tỉnh Yên Bái năm 2023 đạt 4.100 tỷ đồng song chỉ sau một tuần bão lũ quét qua địa phương này đã thiệt hại hơn 4.600 tỷ. Đây chính là nguy cơ làm giảm sự phát triển bền vững về kinh tế xã hội, ảnh hưởng trực tiếp đến an ninh quốc phòng của đất nước.\n\nỞ cấp độ địa phương, đại tá Đỗ Tiến Thùy, Phó giám đốc Công an tỉnh Tuyên Quang, cho hay bão Yagi đổ bộ vừa qua đã cho thấy nguy cơ về an ninh nguồn nước, rủi ro về môi trường rất rõ ràng. Tuyên Quang khi đó đối diện với ngập lụt, mưa lớn diện rộng và thủy điện phải mở cả 8 cửa xả lũ.\n\nÔng giả sử trong lúc bão lũ bắt buộc phải phá đập tràn chủ động hồ thủy điện Thác Bà thì không khác gì một \"quả bom nước\" trút xuống Tuyên Quang. Từ đó sẽ gây ra thiệt hại rất lớn, thậm chí cuốn trôi thành quả phát triển của địa phương nhiều năm qua.\n\nÔng nói nêu dẫn chứng cụ thể như vậy để nhấn mạnh cần có biện pháp chủ động xử lý, phòng ngừa các nguy cơ an ninh phi truyền thống từ xa.\n\nTheo ông Yêm, vấn đề an ninh phi truyền thống ở Việt Nam đang được triển khai ở nhiều nơi, với mỗi bộ, ngành chịu trách nhiệm một lĩnh vực riêng lẻ. Điều này dẫn đến sự phân tán và thiếu kết nối trong công tác quản lý và ứng phó. Với an ninh phi truyền thống, một sự cố nhỏ nếu không được xử lý kịp thời có thể bùng phát, trở thành vấn đề nghiêm trọng đe dọa an ninh quốc gia.\n\nVì vậy, ông cho rằng cần có một chiến lược tổng thể và đồng bộ để nâng cao năng lực quản lý an ninh phi truyền thống. Điều này bao gồm công tác đào tạo, tập huấn và đẩy mạnh tuyên truyền.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/ye-m-5203-1732163169.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y8W3pYonrPBXNCLsGBJTsg"
  },
  {
    "title": "Mẹ vướng lao lý vì phạt học kém, bắt con đi bộ 3 km trên cao tốc",
    "link": "https://vnexpress.net/me-vuong-lao-ly-vi-phat-hoc-kem-bat-con-di-bo-3-km-tren-cao-toc-4818656.html",
    "description": "MỹTức giận vì \"bươn chải nuôi con nhưng con học hành tệ hại\", Flor Escalante thả con trai 12 tuổi ở cao tốc đông đúc để tự đi bộ đến trung tâm gia sư cách đó 3 km.",
    "timeAgo": "Thứ năm, 21/11/2024, 11:52 (GMT+7)",
    "keywords": "Mỹ, phụ huynh, bỏ bê, bỏ con, bỏ rơi trẻ em",
    "content": "Bà Flor Escalante đối mặt cáo buộc Bỏ rơi trẻ em và đã ra tòa lần đầu tại tòa án quận Waukesha, bang Wisconsin hôm 8/11. Escalante sau khi bắt đã được tại ngoại với số tiền bảo lãnh 500 USD.\n\nHồ sơ vụ án thể hiện, trước đó một ngày, khoảng 17h30, cảnh sát nhận được cuộc gọi từ một người đi đường, báo tin có cậu bé 10-12 tuổi đang vừa đi vừa khóc, dọc theo lề đường cao tốc I-94.\n\nKhi cảnh sát đến nơi, trời đã tối, con đường đang giờ cao điểm. Nhiệt độ ngoài trời khoảng 10 độ C và xe cộ chạy vù vù với tốc độ 70 dặm/h (112 km/h). Cậu bé ăn mặc phong phanh, hoảng sợ nên không nhớ ra ngay tên bố mẹ để trả lời và cũng không có điện thoại để gọi cầu cứu.\n\nCậu bé nói đang đi bộ đến Trung tâm gia sư Sylvan - nơi mẹ đang đợi. Cảnh sát đưa cậu bé đến đó, sau đó bắt mẹ cậu, bà Flor Escalante, đưa đến Sở Cảnh sát quận Waukesha thẩm vấn.\n\nTheo lời khai, khi con trai đến Trung tâm gia sư Sylvan, hai mẹ con nói chuyện về kết quả học tập tệ hại của cậu bé dẫn đến cãi nhau căng thẳng. Người mẹ tức giận tấp lề đường, buộc con trai phải ra khỏi xe và đi bộ hết quãng đường còn lại đến trung tâm gia sư, khoảng 3 km.\n\nBà Escalante nói với cảnh sát rằng con trai \"không trân trọng\" mọi thứ mẹ \"đã làm cho nó\". Bà phải làm \"nhiều công việc, bươn chải kiếm tiền, giúp con làm bài tập ở trường. Bà nói yêu cầu con ra khỏi xe và đi bộ hết quãng đường còn lại \"để nó có thể hiểu được lao động là gì\".\n\nEscalante khai sau cơn giận đã quay lại tìm con nhưng không thấy. Nhưng bà có niềm tin cảnh sát sẽ đưa cậu bé về nhà cho mình\n\nCơ quan điều tra cho hay Escalante \"rõ ràng rất buồn bã về tình hình này\", nhưng \"có vẻ không nhận ra được bản chất nguy hiểm và cẩu thả trong hành động của mình với con\".\n\nHải Thư (Theo Fox 6)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/a-nh-ma-n-hi-nh-2024-11-21-lu-3430-2953-1732161581.png?w=680&h=0&q=100&dpr=2&fit=crop&s=jc4b7j98F6yVBL9W2a3Vlg"
  },
  {
    "title": "Kẻ giết 14 người bằng 'viên thảo dược tẩm thuốc độc' bị tuyên tử hình",
    "link": "https://vnexpress.net/ke-giet-14-nguoi-bang-vien-thao-duoc-tam-thuoc-doc-bi-tuyen-tu-hinh-4818559.html",
    "description": "Thái LanSararat Rangsiwuthaporn, một trong những kẻ giết người hàng loạt tồi tệ nhất xứ Chùa Vàng, bị kết tội đầu độc bạn bằng xyanua trong phiên đầu tiên xét xử.",
    "timeAgo": "Thứ năm, 21/11/2024, 10:14 (GMT+7)",
    "keywords": "Thái Lan, đầu độc, xyanua, giết người, tử hình",
    "content": "Phiên tòa mở ở Bangkok hôm 20/11 tuyên Sararat Rangsiwuthaporn, 36 tuổi, án tử hình vì hạ độc chết người bạn tên Siriporn Kanwong.\n\nHai người gặp nhau gần Bangkok vào tháng 4/2023 để cùng phóng sinh cá xuống sông Mae Klong. Siriporn ngã gục bên bờ sông và tử vong. Điện thoại, tiền và túi xách biến mất. Các điều tra viên tìm thấy dấu vết xyanua trong thi thể.\n\nNăm ngoái, cảnh sát cho biết đã thu thập dấu vân tay và các bằng chứng khác từ chiếc Toyota Forerunner của nghi phạm Sararat. Nhà chức trách sau đó có thể kết nối cô ta với các vụ đầu độc xyanua chưa được giải quyết từ năm 2015.\n\nLà kẻ nghiện cờ bạc trực tuyến, Sararat bị cáo buộc lừa đảo hàng nghìn USD từ các nạn nhân trước khi giết họ bằng hóa chất.\n\nTheo cảnh sát, Sararat vay tiền từ các nạn nhân, sau đó giết họ và cướp đồ trang sức cùng điện thoại di động. Cô ta gây án bằng cách dụ dỗ 15 người uống những \"viên thảo dược\" tẩm chất độc, chỉ một trong số nạn nhân sống sót nhờ kịp nôn ra.\n\nSararat phải đối mặt với 13 phiên tòa xét xử riêng biệt về tội giết người, khoảng 80 tội danh.\n\nChồng cũ của Sararat là trung tá cảnh sát Vitoon Rangsiwuthaporn bị kết án 16 tháng tù và luật sư cũ của cô ta bị phạt hai năm tù vì tội đồng lõa trong vụ giết Siriporn.\n\nSararat ly hôn nhưng vẫn sống chung với chồng cũ. Cảnh sát cho biết Vitoon có khả năng liên quan vụ sát hại bạn trai cũ Suthisak Poonkwan của Sararat. Sau khi Sararat giết Suthisak, Vitoon đã đón cô ta bằng xe của mình và giúp tống tiền bạn bè của Suthisak.\n\nTuệ Anh (Theo CBS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/1-4914-1732155399.png?w=680&h=0&q=100&dpr=2&fit=crop&s=amO8W2GUH47acIoOWd0Haw"
  },
  {
    "title": "Bắn thủng chai hóa chất để đầu độc ao cá nhà hàng xóm",
    "link": "https://vnexpress.net/ban-thung-chai-hoa-chat-de-dau-doc-ao-ca-nha-hang-xom-4818502.html",
    "description": "Nghệ AnNguyễn Minh Hợi ném hai chai thuốc diệt cỏ xuống ao, dùng súng bắn thủng khiến 1,3 tấn cá chết do nhiễm độc.",
    "timeAgo": "Thứ năm, 21/11/2024, 08:37 (GMT+7)",
    "keywords": "Nghệ An, hủy hoại tài sản, đầu độc",
    "content": "Ngày 21/11, Công an huyện Anh Sơn đang tạm giữ hình sự Hợi, 41 tuổi, trú xã Cẩm Sơn, để điều tra hành vi Hủy hoại tài sản, theo điều 178 Bộ luật Hình sự.\n\nHồi tháng 5, Hợi mâu thuẫn với anh Tâm, cùng trú thôn Cẩm Thắng, xã Cẩm Sơn, huyện Anh Sơn nên thù tức. Ngày 18/11, Hợi mua hai chai thuốc diệt cỏ ném xuống ao cá của anh Tâm ở thôn Bãi Sậy.\n\nNhà chức trách cáo buộc, Hợi sau đó đứng trên bờ dùng súng đạn chì bắn thủng hai chai để hóa chất tràn ra ao. Nước từ ao của anh Tâm đã ngấm sang 3 ao khác liền kề rộng hàng nghìn mét vuông khiến hơn 1,3 tấn cá trắm, mè, rô phi, chép... bị chết.\n\nCông an huyện Anh Sơn khám nghiệm hiện trường, phát hiện dưới 4 ao có nhiều hóa chất nên xác định cá chết do bị đầu độc.\n\nTheo công an, khi bị triệu tập, ban đầu Hợi đưa ra một số chứng cứ cho rằng vô can nhưng vài tiếng sau đã thừa nhận hành vi.\n\nHợi khai dùng súng bắn thủng chai hóa chất là nhằm không tạo dấu vết.\n\nCơ quan điều tra xác định, hơn 1,3 tấn cá chết đã gây thiệt hại cho 4 chủ ao khoảng 30 triệu đồng. Số thủy sản này dự kiến bán dịp Tết Nguyên đán.\n\n* Tên nạn nhân đã thay đổi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/nghi-can-Hoi-2879-1732150235.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kcZo1lVxQAcWBRvNLBRaGA"
  },
  {
    "title": "Lòng đố kỵ của chị dâu với cả nhà em chồng",
    "link": "https://vnexpress.net/long-do-ky-cua-chi-dau-voi-ca-nha-em-chong-4818437.html",
    "description": "Trung QuốcNghĩ mình bị đối xử bất công và bị coi thường vì 'chỉ đẻ được con gái', Trương Phượng hạ độc bốn con trai của em chồng để trút hận.",
    "timeAgo": "Thứ năm, 21/11/2024, 00:02 (GMT+7)",
    "keywords": "Trung Quốc, hồ sơ phá án, vụ án Trung Quốc, án mạng, giết người, đố kỵ",
    "content": "Tháng 8/2008, ông Lưu Gia Vinh sống ở huyện Phúc Thuận, tỉnh Tứ Xuyên, đang làm việc ngoài đồng bỗng cảm thấy chân tay tê cứng, mất sức rồi khuỵu ngã. Tại bệnh viện, ông được chẩn đoán bị xuất huyết não và phải nhập viện.\n\nLưu Cường, 45 tuổi, con trai thứ hai của ông Vinh đang làm việc ở Thành Đô, vội vã trở về quê cùng vợ con sau khi nghe tin bố nhập viện. Được đưa đến bệnh viện kịp thời nên sau một thời gian điều trị, ông Vinh đã hồi phục.\n\nLo bố tuổi cao sức yếu, Cường nói với anh cả Lưu Khôn rằng muốn đưa bố đến Thành Đô cùng mình. Bản thân ông Vinh cũng thích sống với con thứ hơn.\n\nSau khi bàn bạc, hai anh em thống nhất rằng Cường sẽ chịu trách nhiệm chăm sóc bố, Khôn đưa tiền cấp dưỡng khoảng 200 nhân dân tệ mỗi tháng. Cả gia đình đều hài lòng với quyết định này, chỉ có vợ của Khôn là Trương Phượng (50 tuổi) có vẻ bất mãn.\n\nTrưa 23/8, Phượng nấu một bữa thịnh soạn cho cả nhà để tiễn gia đình Cường về lại thành phố. Nhưng không lâu sau bữa ăn, con trai 2 tuổi tên Lưu Hồng của Cường đột nhiên quấy khóc, nôn mửa và tiêu chảy. Thấy vậy, Cường cùng vợ là Mã Phương vội đưa con đến trạm y tế thôn.\n\nBác sĩ cho rằng Hồng chỉ bị đau bụng, không nghiêm trọng nên kê đơn thuốc trị rối loạn tiêu hóa trong hai ngày. Sau khi uống thuốc, đêm đó, các triệu chứng của cậu bé đã thuyên giảm. Để con đỡ mệt, Cường quyết định đưa bố trở lại Thành Đô trước, vợ con sẽ đi sau 1-2 ngày.\n\nSáng sớm hôm sau, Phương ra bến xe tiễn chồng và bố chồng, về đến nhà thì đã 11-12h. Lúc đó, Phượng đang nấu cơm trong bếp, trên bàn có bát thuốc đã để nguội cho Hồng.\n\nPhương cầm bát thuốc cho con uống rồi vào bếp phụ giúp. Nhưng ngay sau đó, cô nghe thấy con hét lên. Hồng ngã trên sàn, toàn thân co giật, trợn mắt và nôn mửa. Phương bế con chạy đến trạm y tế, tuy nhiên, Hồng không qua khỏi. Nguyên nhân cái chết được bác sĩ đưa ra là do bệnh lỵ trực khuẩn.\n\nCái chết của con nhỏ khiến vợ chồng Cường suy sụp. Họ đã phải trải qua nỗi đau mất con bốn lần trong 12 năm, lần lượt mất bốn đứa con trai.\n\nTừ năm 1993, sau khi mẹ Cường qua đời vì bệnh, những điều kỳ lạ liên tục xảy ra trong gia đình họ Lưu. Ban đầu, hàng chục con lợn lăn ra chết không rõ nguyên nhân, đều bị co giật dữ dội, sùi bọt mép, chảy máu mũi.\n\nChẳng bao lâu sau, đàn gà cũng có triệu chứng tương tự. Cường lên thị trấn mua một số loại thuốc thú y nhưng không có tác dụng. Chỉ trong một tháng, đàn lợn, gà nhà nuôi không còn sót lại bao nhiêu.\n\nLo ngại gia súc, gia cầm mắc bệnh truyền nhiễm, Cường báo cáo tình hình với Cục Chăn nuôi địa phương. Tuy nhiên, sau khi kiểm tra, nhà chức trách không phát hiện bệnh gì.\n\nNăm 1996, gia đình Cường cũng bắt đầu xuất hiện triệu chứng bệnh lạ. Con trai đầu lòng Lưu Ba bị đau bụng, buồn nôn, dần hôn mê rồi qua đời. Do trình độ y tế còn hạn chế, bác sĩ ở thôn không thể nêu rõ nguyên nhân tử vong.\n\nNăm 2003-2004, vợ chồng Cường lần lượt mất đi con trai thứ hai và thứ ba, tình trạng trước khi chết giống hệt Lưu Ba, nguyên nhân tử vong không được làm rõ.\n\nTrong khoảng thời gian này, Cường nghi ngờ chất lượng đất và nước ở nhà có vấn đề, nhưng kiểm tra cho thấy mọi thứ vẫn bình thường. Sau đó, anh bắt đầu \"nghi thần nghi quỷ\", cho rằng nhà mình gặp vận hạn hoặc phong thủy có vấn đề nên đã nhờ cậy không ít thầy bói, thầy phong thủy.\n\nĐể vượt qua nỗi đau mất đi ba đứa con liên tiếp, vợ chồng Cường rời quê đến Thành Đô làm việc. Năm 2006, sự ra đời của Hồng mang lại niềm an ủi lớn cho cặp đôi. Nhưng không ngờ Hồng mới hai tuổi cũng không thoát khỏi số phận.\n\nCái chết đột ngột của Hồng khiến cả thôn bàn tán xôn xao, bảo nhà họ Lưu là \"nhà ma\", ai sống trong đó sẽ gặp xui xẻo. Đài truyền hình địa phương cũng đến đưa tin về \"ngôi nhà cổ bí ẩn\" này. Có chuyên gia y tế xem bản tin, nghi ngờ nguyên nhân cái chết là do trúng độc nên đã liên hệ với cảnh sát địa phương.\n\nTháng 2/2009, được sự đồng ý của vợ chồng Cường, cảnh sát khám nghiệm tử thi Hồng, phát hiện thành phần thuốc diệt chuột trong cơ thể cậu bé.\n\nCuộc điều tra nhanh chóng dẫn đến nghi phạm là vợ chồng Khôn - Phượng. Ngoại trừ hai người này, những thành viên khác trong nhà họ Lưu đều có triệu chứng trúng độc, bao gồm cả vợ chồng Cường. Hơn nữa, vào ngày phát bệnh, Hồng chỉ tiếp xúc với vợ chồng Phượng, đồ ăn thức uống đều do họ chuẩn bị.\n\nMột số dân làng cho biết, sau khi cảnh sát lập hồ sơ vụ án, Khôn vội chạy từ Quảng Đông về quê, vứt một túi đồ giữa đêm. Anh ta chỉ ở nhà một ngày rồi lại đi, còn nhờ người nghe ngóng tiến độ điều tra của cảnh sát.\n\nTháng 4/2009, Khôn và Phượng bị bắt tại một nhà máy ở Quảng Đông. Sự thật về bốn vụ án mạng cũng được làm rõ.\n\nTheo lời khai, Phượng là hung thủ trực tiếp ra tay đầu độc bốn cháu trai của chồng bằng thuốc diệt chuột, nguyên nhân bắt nguồn từ sự đố kỵ.\n\nNhiều năm trước, ông Vinh yêu cầu hai con trai sống cùng nhà để duy trì quan hệ thân thiết, dẫu họ đều có gia đình riêng. Mâu thuẫn giữa hai chị em dâu, Trương Phượng và Mã Phương, chủ yếu bắt nguồn từ cách đối xử không công bằng của bố chồng.\n\n\"Bố chồng tôi quá thiên vị gia đình con thứ, trong mắt ông ấy, cả nhà tôi còn chẳng bằng người ngoài\", Phượng kể. Về nguyên nhân, Phượng cho rằng do mình sinh con gái, còn nhà Cường có bốn con trai.\n\nKhi hai gia đình chia đất sống riêng, Phượng cảm thấy bị thiệt thòi nên cãi vã kịch liệt với em dâu. Trong lúc nhất thời tức giận, Phương đáp trả những lời gay gắt như \"chỉ biết đẻ con gái\", khiến Phượng thấy bị sỉ nhục.\n\n\"Họ cười nhạo tôi chỉ đẻ được con gái, không thể nối dõi tông đường. Tôi cũng muốn họ đoạn tử tuyệt tôn\", Phượng oán hận nói. Vì vậy, cô ta bắt đầu kế hoạch trả thù.\n\nĐầu tiên, Phượng đầu độc gia súc, gia cầm nhà Cường, sau đó đến những đứa trẻ. Cứ như vậy, ba con trai của Cường lần lượt chết dưới tay bác dâu. Cô ta cho biết việc hại chết Hồng cũng là do sự thiên vị của bố chồng.\n\nTheo Phượng, năm 2008, sau khi xuất viện, ông Vinh lén đếm tiền trong nhà, vội giấu đi ngay khi nhìn thấy cô bước vào. Sau khi hai anh em bàn bạc về tiền cấp dưỡng cho bố, Phượng chứng kiến bố chồng đưa cho Cường hơn 2.000 nhân dân tệ tiền mặt và một cuốn sổ tiết kiệm 4.000 nhân dân tệ.\n\n\"Ông ta rõ ràng có tiền nhưng vẫn muốn chúng tôi chu cấp hàng tháng\", Phượng nói về nguyên nhân bất mãn trong lòng.\n\nVào ngày ông Vinh cùng con thứ đến Thành Đô, con gái Phượng nói \"Tạm biệt ông nội\", nhưng ông Vinh không đáp lại, chỉ thể hiện tình cảm với Hồng. Sự đối xử khác biệt đã khơi dậy cơn giận của Phượng, cô ta quyết định trừng phạt bố chồng bằng cách đầu độc Hồng.\n\nSau việc này, Khôn nhận thấy điều bất thường và nghi ngờ vợ, nhưng lựa chọn giúp che đậy tội ác. Sau khi cảnh sát can thiệp, anh ta mạo hiểm trở về quê, xử lý số thuốc chuột còn sót lại trong nhà.\n\nPhượng bị kết án tù chung thân vì tội cố ý giết người, còn Khôn lĩnh 3 năm tù treo vì bao che, do tòa xem xét đến việc hai vợ chồng còn năm đứa con ở tuổi vị thành niên cần nuôi dưỡng.\n\n\"Tất cả đã quá muộn\", Khôn nói nếu phát hiện ý đồ tội ác của vợ sớm hơn để khuyên giải thì có lẽ đã không thành bi kịch khiến gia đình tan nát như vậy.\n\nTuệ Anh (Theo Guangzhou Daily)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/e1b87fd425c24c3c87244c6cf33b7b-1471-1645-1732100718.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hYhlyVu_b3c1MhJooqHd_g"
  },
  {
    "title": "Bà chủ Xuyên Việt Oil khai lý do sử dụng hết hơn 1.400 tỷ đồng chiếm đoạt",
    "link": "https://vnexpress.net/ba-chu-xuyen-viet-oil-khai-ly-do-su-dung-het-hon-1-400-ty-dong-chiem-doat-4818426.html",
    "description": "TP HCMMai Thị Hồng Hạnh khai đã sử dụng 219 tỷ đồng của quỹ bình ổn giá để đầu tư bất động sản, dùng 1.244 tỷ tiền thuế môi trường để bù lỗ kinh doanh xăng dầu và sử dụng cá nhân.",
    "timeAgo": "Thứ năm, 21/11/2024, 00:00 (GMT+7)",
    "keywords": "TP HCM, Xuyên Việt Oil, cựu bí thư Bến Tre Lê Đức Thọ, cựu thứ trưởng Bộ Công thương, nhận hối lộ, đưa hối lộ, Tin nóng",
    "content": "Chiều 20/11, TAND TP HCM dành nhiều thời gian thẩm vấn bị cáo Mai Thị Hồng Hạnh, Tổng giám đốc kiêm Chủ tịch HĐTV Xuyên Việt Oil để làm rõ về hành vi gây thất thoát tài sản Nhà nước khi không nộp tiền Quỹ bình ổn giá và Thuế bảo vệ môi trường.\n\nQuỹ bình ổn giá xăng dầu là quỹ tài chính ngoài ngân sách thuộc tài chính công, tài sản công để tại doanh nghiệp là thương nhân đầu mối kinh doanh xăng dầu. Theo quy định, thương nhân đầu mối kinh doanh xăng dầu phải mở tài khoản Quỹ bình ổn giá tại ngân hàng thương mại, phải trích tiền trên cơ sở số lượng doanh thu bán hàng để nhập vào Quỹ bình ổn giá theo thông báo điều hành giá xăng dầu của Bộ Công Thương.\n\nTuy nhiên, bà Hạnh đã lợi dụng việc Xuyên Việt Oil được giao thu hộ, quản lý, sử dụng tiền Quỹ bình ổn giá, chỉ đạo Phó giám đốc Nguyễn Thị Như Phương không chuyển 219 tỷ đồng tiền quỹ vào tài khoản Xuyên Việt Oil, mà chuyển tới các tài khoản của mình rồi rút ra sử dụng vào mục đích cá nhân.\n\nTrả lời HĐXX, bị cáo Hạnh thừa nhận hành vi sai phạm, không mở tài khoản định danh theo quy định để nhận tiền Quỹ bình ổn mà mở tài khoản thông thường. Do đó, ngân hàng không quản lý và biết được việc bị cáo rút tiền quỹ ra sử dụng riêng.\n\nLý giải về việc số tiền thực tế trong các tài khoản chỉ còn hơn 2 triệu nhưng vẫn ký báo cáo là số dư đủ, bà Hạnh cho biết Bộ Tài chính cũng có họp nhiều lần, biết công ty không có tiền trong tài khoản và có hối thúc. Nhưng từ năm 2022 công ty nợ thuế, bị cấm nhập xuất khẩu nên gần như phá sản, không còn khả năng tài chính.\n\nĐối với 219 tỷ đồng Quỹ bình ổn giá, bà Hạnh cho biết đã đem đi đầu tư kinh doanh bất động sản. Ngoài ra, bà còn vay mượn tiền của nhiều ngân hàng và sử dụng nguồn tiền khác của công ty để làm các dự án ở một số tỉnh thành.\n\n\"Bị cáo làm nhiều việc, công ty đầu tư dàn trải nhiều quá, nên mất tập trung; quản lý còn hạn chế dẫn đến thua lỗ\", bà Hạnh nói.\n\nLiên quan đến việc không nộp 1.244 tỷ đồng tiền thuế bảo vệ môi trường được giao thu hộ, Chủ tịch HĐTV Xuyên Việt Oil nói không cố ý chậm thanh toán khoản tiền này. Đây là số tiền nợ thuế trong khoảng 3 tháng. Công ty từng đứng vị trí thứ 10 trong những doanh nghiệp có doanh thu lớn, mỗi tháng đóng 500 tỷ tiền thuế. Nhưng vào thời điểm xảy ra dịch Covid-19, giá xăng dầu biến động, TP HCM và nhiều tỉnh thành thực hiện giãn cách xã hội nên kinh doanh xăng dầu thua lỗ lớn. Vì phải duy trì hoạt động cho những tháng sau đó dẫn đến lỗ luỹ kế, âm vốn không còn khả năng tài chính nên đã phải dùng đến tiền quỹ và tiền thuế để sử dụng vào mục đích riêng.\n\nBà Hạnh nhận là người rút phần lớn số tiền này ra khỏi tài khoản. Số còn lại do Phó giám đốc Phương và một số người khác rút, song họ đều làm theo chỉ đạo của mình, không biết việc rút tiền ra là sai.\n\nVề phương án khắc phục hậu quả, bà Hạnh nói sẽ sử dụng số tài sản hiện có bao gồm tài sản đứng tên công ty, cá nhân, tài sản hình thành trước khi kinh doanh và tài sản nhờ người quen đứng tên. Trước đây bà có dùng tiền của công ty để đầu tư bất động sản, trong đó có một số tài sản hiện không thế chấp cho các khoản vay.\n\n\"Bị cáo nhận thức được hành vi của mình, rất ăn năn. Xin cho bị cáo cơ hội, thời gian khắc phục hậu quả\", bà Hạnh nói.\n\nBị cáo buộc là người giúp sức cho Hạnh, Nguyễn Thị Như Phương khai khi thực hiện ký các văn bản theo chỉ đạo của Tổng giám đốc đã không hiểu bản chất của việc này là gì. Cho đến khi làm việc với cơ quan điều tra mới biết mình sai phạm.\n\n\"Bị cáo sinh ra và lớn lên ở vùng quê nghèo của tỉnh Quảng Trị, được chị Hạnh đưa từ quê vào làm nhân viên cho công ty từ năm 2007, đến năm 2015 thì được cho lên làm Phó giám đốc. Bị cáo không được đào tạo, hiểu biết và kinh nghiệm còn non trẻ nên chỉ biết thực hiện theo chỉ đạo, xin HĐXX xem xét\", Phương nghẹn giọng trình bày.\n\nTrong phạm vi vụ án này, bà Hạnh còn bị cáo buộc chi số tiền lớn cho lãnh đạo, cán bộ thuộc Bộ Công thương và các đơn vị liên quan để được cấp giấy phép kinh doanh, cấp tín dụng và che giấu sai phạm. Trong đó có cựu bí thư Bến Tre Lê Đức Thọ, cựu thứ trưởng Bộ Công thương Đỗ Thắng Hải, hai cựu vụ phó Vụ thị trường trong nước Bộ Công thương...\n\nQuá trình xét xử, các bị cáo đều thừa nhận toàn bộ hành vi phạm tội, bày tỏ ăn năn hối cải và xin HĐXX khoan hồng, xem xét giảm nhẹ một phần hình phạt.\n\nLà người có vai trò chủ mưu trong vụ án, bị cáo Mai Thị Hồng Hạnh bị truy tố về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Đưa hối lộ. Phó giám đốc Xuyên Việt Oil Nguyễn Thị Như Phương bị xét xử về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí. Các bị các còn lại bị xét xử về tội Đưa, Nhận hối lộ.\n\nNgày mai VKS sẽ phát biểu quan điểm luận tội đối với các bị cáo và đưa ra mức án đề nghị.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/b3175b5032b789e9d0a6-173211482-7558-3355-1732115094.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Y874MhrNd_AsCf7Fvvv8SQ"
  }
]