[
  {
    "title": "Lợi nhuận của 'Big 4' xe Đức bị đe dọa dưới thời Trump",
    "link": "https://vnexpress.net/loi-nhuan-cua-big-4-xe-duc-bi-de-doa-duoi-thoi-trump-4817465.html",
    "description": "Các chuyên gia cảnh báo việc áp thuế tăng của Trump có thể ảnh hưởng lớn đến lợi nhuận của các thương hiệu Đức.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:41 (GMT+7)",
    "keywords": "Volkswagen, Porsche, BMW, Mercedes, Donald Trump, hãng xe Đức",
    "content": "Các nhà phân tích cho rằng những đề xuất về việc áp thuế nhập khẩu của Tổng thống đắc cử Mỹ Donald Trump có thể khiến các thương hiệu Đức mất hơn 10% lợi nhuận hoạt động. Không chỉ các doanh nghiệp Trung Quốc đang lo ngại về hậu quả từ các mức thuế nhập khẩu mà ông Trump có thể đưa ra trong nhiệm kỳ thứ hai, các hãng ôtô Đức cũng cần chuẩn bị cho tình huống xấu.\n\nDù ông Trump chưa nhậm chức, chưa nói đến việc đưa ra các mức thuế, nhưng ông từng nghiêm túc thảo luận về điều này và các hãng xe nước ngoài không nên cho rằng đó chỉ là lời đe dọa. Theo dữ liệu từ Marklines được trích dẫn trong một cuộc điều tra của tờ Handelsblatt (Đức), mỗi năm các thương hiệu Đức xuất khẩu 583.000 xe từ châu Âu sang Mỹ và đưa 343.000 xe từ Mexico.\n\nVì một lượng lớn trong số gần 1 triệu xe này có mức giá cao, việc tăng mạnh thuế từ mức hiện tại 2,5% lên khoảng 12,5% có thể gây tổn thất nặng nề. Một nhà phân tích từ ngân hàng đầu tư Stifel Europe ước tính rằng các hãng ôtô Đức có thể chịu sụt giảm lợi nhuận 11-15%.\n\nBMW vẫn tỏ ra lạc quan về tương lai của hoạt động bán hàng tại Mỹ và có lý do cho niềm tin này: giống như Mercedes và Volkswagen, họ sở hữu cơ sở sản xuất tại Mỹ. Dù cả ba hãng xe này vẫn xuất khẩu hàng nghìn xe sang Mỹ, họ có thể giảm số lượng này và thay vào đó đẩy mạnh sản xuất nội địa hoặc tái cấu trúc dây chuyền sản xuất để thiết lập các dây chuyền mới tại nhà máy ở Mỹ.\n\nTuy nhiên, triển vọng đối với các thương hiệu khác không chắc chắn. Tất cả xe Porsche bán ở Mỹ đều được xuất khẩu từ châu Âu, và mẫu Q5 bán chạy nhất của Audi tại Mỹ được sản xuất ở Mexico, chiếm 33% doanh số.\n\nÔng Trump đã đề xuất áp dụng mức thuế 200% đối với xe nhập từ Mexico sang Mỹ. BMW và Volkswagen cũng sản xuất xe ở Mexico (giống Toyota, General Motors và Ford), nhưng không giống như các thương hiệu này, Audi và Porsche không có nhà máy ở Mỹ.\n\nTheo Handelsblatt, tình hình bất ổn ở Mỹ xảy ra vào thời điểm không thể tồi tệ hơn. Trong nhiều năm qua, Mỹ và Trung Quốc là những thị trường xuất khẩu lớn nhất cho xe thương hiệu Đức, và với việc doanh số tại Trung Quốc đang chững lại, sự bất ổn ở Mỹ sẽ khiến tình hình trở nên nghiêm trọng.\n\nNhưng không chỉ lợi nhuận - yếu tố được dự đoán bị tác động trong tương lai - có một thứ khác đã xảy ra ngay sau khi ông Trump tái đắc cử: giá cổ phiếu. Các hãng xe Đức đều có tên trong danh sách \"những kẻ thua cuộc\" dựa trên chỉ số chứng khoán DAX (Đức), trong thời gian 6-13/11.\n\nTrong số bộ tứ, giảm nhiều nhất là BMW, với mức -7,44%, tiếp đến là Mercedes -6,87%, Volkswagen và Porsche đều giảm hơn 4%.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Porsche-8001-1731981994.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=n-vEjkbls9QyiPCn6sNvXg"
  },
  {
    "title": "Sai lầm khi lau chùi bảng đồng hồ gây xước dăm",
    "link": "https://vnexpress.net/sai-lam-khi-lau-chui-bang-dong-ho-gay-xuoc-dam-4817508.html",
    "description": "Bảng đồng hồ trên đa số các xe làm bằng nhựa mềm, do đó dễ bị xước dăm nếu lau chùi không đúng cách khi vệ sinh xe.",
    "timeAgo": "Thứ ba, 19/11/2024, 05:00 (GMT+7)",
    "keywords": "Cầm lái, chăm sóc xe, đồng hồ lái, vệ sinh xe",
    "content": "Hồ Tân",
    "imageUrl": ""
  },
  {
    "title": "VinFast Energy thúc đẩy giải pháp pin lưu trữ, quản lý năng lượng",
    "link": "https://vnexpress.net/vinfast-energy-thuc-day-giai-phap-pin-luu-tru-quan-ly-nang-luong-4817740.html",
    "description": "VinFast Energy ký thỏa thuận hợp tác Schneider Electric, ESEC nhằm phát triển các giải pháp lưu trữ và quản lý năng lượng tại Việt Nam.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:00 (GMT+7)",
    "keywords": "VinFast Energy, lưu trữ pin, năng lượng bền vững",
    "content": "Công ty Cổ phần Giải pháp Năng lượng xanh VinEG (VinFast Energy), Công ty TNHH Schneider Electric Việt Nam (Schneider Electric) và Công ty TNHH Năng lượng Môi trường Biển Đông (ESEC) ký kết thỏa thuận hợp tác, hướng đến việc phát triển giải pháp lưu trữ năng lượng tiên tiến, thúc đẩy lĩnh vực quản lý năng lượng tại Việt Nam, hôm 31/10.\n\nTheo thỏa thuận, cả ba bên sẽ tập trung triển khai những lĩnh vực hợp tác chiến lược về năng lượng xanh, gồm quản lý năng lượng, giải pháp lưu trữ năng lượng bền vững. Đây là một trong những hoạt động được kỳ vọng góp phần thúc đẩy công cuộc giảm phát thải ròng về 0 trong tương lai.\n\nTrong đó, VinFast Energy sẽ cung cấp hệ thống pin lưu trữ năng lượng BESS tiên tiến. Hệ thống này được nghiên cứu – phát triển, sản xuất và lắp đặt tại Việt Nam. Schneider Electric sẽ cung cấp những giải pháp điều khiển hệ thống lưới điện vi mô (microgrid) tiên tiến cùng các thiết bị điện liên quan. Các giải pháp trên được kỳ vọng giúp tối ưu hóa quy trình vận hành, nâng cao hiệu suất năng lượng và tạo ra một khối hệ thống năng lượng thông minh, linh hoạt và tối ưu.\n\nTrong hợp tác này, ESEC sẽ cung cấp các dịch vụ tư vấn chuyên sâu, thiết kế, thi công lắp đặt, sử dụng những giải pháp điều khiển microgrid cùng hệ thống phân phối điện năng do Schneider Electric cung cấp. \"Việc kết hợp trên sẽ mang lại những giải pháp tối ưu, giúp quản lý được đồng bộ và điều hành hệ thống năng lượng hiệu quả hơn\", đại diện VinFast Energy nói.\n\nSự kiện đánh dấu bước tiến mới cho ngành pin lưu trữ năng lượng tại Việt Nam, mở ra cơ hội phát triển giải pháp năng lượng bền vững và hiện đại. Qua hợp tác này, các bên đều cam kết mang đến sản phẩm, dịch vụ tích hợp toàn diện, nâng cao hiệu quả, tính bền vững của hệ thống năng lượng, đồng thời cung cấp giải pháp tổng thể, trọn gói cho hệ thống lưới điện vi mô và BESS.\n\n\"Sự hợp tác ba bên góp phần xây dựng hệ sinh thái năng lượng xanh, là bước đệm để thực hiện tầm nhìn phát triển bền vững cho Việt Nam và khu vực\", bà Phạm Thùy Linh, Phó tổng giám đốc VinFast toàn cầu nói. \"VinFast Energy sẽ đầu tư dài hạn vào công nghệ pin lưu trữ năng lượng, đóng vai trò quan trọng trong việc chuyển dịch năng lượng, cho phép sử dụng năng lượng tái tạo tối ưu, linh hoạt và bền vững cho các hoạt động của nhiều thành phần kinh tế\".\n\nVinFast Energy là doanh nghiệp phụ trách mảng giải pháp năng lượng của VinFast, chuyên nghiên cứu, phát triển, sản xuất và cung cấp các dịch vụ, giải pháp về pin chất lượng cao, đáp ứng các tiêu chuẩn quốc tế. Doanh nghiệp này đóng vai trò quan trọng khi hỗ trợ VinFast, tập đoàn Vingroup hướng đến mức phát thải ròng bằng không, thúc đẩy chuyển đổi điện hóa trên toàn cầu.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/thumbnail-A1-6985-1731988056.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wTODmkfebS9D7SWlAwznnQ"
  },
  {
    "title": "Chuyên gia Car Awards: 'VF 7 thừa sức mạnh để đi địa hình khó'",
    "link": "https://vnexpress.net/chuyen-gia-car-awards-vf-7-thua-suc-manh-de-di-dia-hinh-kho-4817651.html",
    "description": "VinFast VF 7 được thử thách ở cung đường offroad nhẹ, chuyên gia Car Awards nhận định mẫu xe điện lợi thế ở chi phí sử dụng, trong phần hai của hành trình Car Test.",
    "timeAgo": "Thứ ba, 19/11/2024, 09:30 (GMT+7)",
    "keywords": "Car Awards 2024, hành trình Car Test, VinFast VF 7, ô tô điện",
    "content": "Đánh giá tóm tắt:\n\nVận hành offroad nhẹ: Ngày thứ hai của hành trình Car Test, các chuyên gia thử thách VinFast VF 7 trên điều kiện đường offroad nhẹ, leo lên những đồi chè tại Mộc Châu (Sơn La). Mẫu SUV điện với khoảng sáng gầm 190 mm, hệ dẫn động bốn bánh toàn thời gian, mô-men xoắn 500 Nm không gặp nhiều trở ngại, ngoài việc người lái phải khéo léo đặt góc bánh, quan sát kỹ địa hình trước khi đi qua.\n\nTại đây, các chuyên gia Car Awards đưa ra so sánh giữa việc xe điện và xe xăng sẽ như thế nào khi không may bị va gầm, bởi bộ pin của VF 7 đặt dưới sàn xe. \"Việc va gầm với bất kỳ mẫu ôtô nào cũng đều nhạy cảm, kể cả xe xăng hay điện\", ông Nguyễn Thanh Hải (Kar) nói. \"Với xe điện, phần pin đặt dưới gầm đương nhiên nhạy cảm. Nhưng xe xăng cũng tương tự, nếu chẳng may tài xế làm va gầm, dẫn đến vỡ đáy các-te hoặc đáy hộp số, chi phí sửa chữa có thể đến hàng trăm triệu đồng\".\n\nChuyên gia Lê Hùng (Autodaily) cho biết, không mẫu xe thương mại nào được nhà sản xuất thiết kế chỉ để đi đường xấu, nên điều quan trọng là người lái phải hiểu \"vùng an toàn\" của mỗi chiếc xe. Nhiều người dùng lo ngại việc lắp thêm chắn gầm cho VinFast VF 7 sẽ ảnh hưởng đến khả năng tản nhiệt của pin, chuyên gia Mạnh Thắng (Oto+) cho biết, xe sử dụng hệ thống làm mát pin bằng dung dịch, nên việc này sẽ không ảnh hưởng.\n\nVận hành trong đường phố và chi phí sử dụng: Với thiết kế ngoại thất mang nhiều tính thẩm mỹ và thể thao, VF 7 có một số điểm trừ khi di chuyển trong phố đông. Yếu tố đầu tiên được các chuyên gia chỉ ra là phần cột A khá vướng và thiết kế gương chiếu hậu cho góc quan sát hạn chế, đặc biệt ở gương bên phải. Ngoài ra, do cần gạt xi-nhan kiểu điện tử, không có lẫy cơ nên người lái sẽ khá phân vân mỗi khi sử dụng.\n\nCuối chuyến hành trình Car Test, các chuyên gia đều chung nhận định VinFast VF 7 lợi thế lớn ở chi phí sử dụng khi so sánh với các mẫu xe xăng, dầu cùng phân khúc. Xe điện nói chung có thời gian bảo dưỡng dài hơn xe xăng, không tốn các chi phí cố định như thay dầu, lọc dầu, bộ phận lọc xăng... Ngoài ra, chi phí năng lượng cũng thấp hơn so với xe xăng trên cùng quãng đường. Với VinFast, hãng này đang áp dụng chương trình sạc pin miễn phí tại các trụ sạc V-Green trên toàn quốc, cũng là lợi thế lớn khi so sánh với các đối thủ cùng phân khúc.\n\nCác chuyên gia nhận định VinFast VF 7 có giá bán khá cao, phù hợp với nhóm người dùng riêng biệt, ưa cá tính và khả năng vận hành thể thao.\n\nQuang Anh\n\nHành trình Car Test của các chuyên gia với VinFast VF 7 khởi hành từ nội thành Hà Nội, di chuyển qua đại lộ Thăng Long, khu công nghệ cao Hòa Lạc, cao tốc Hòa Bình – Hà Nội, quốc lộ 6 và điểm đến là thị trấn Mộc Châu, tỉnh Sơn La.\n\nChương trình có buổi tọa đàm Car Talks – nơi các chuyên gia đưa ra những đánh giá thực tế và chấm điểm cho các mẫu xe. Những đánh giá của các chuyên gia và đội ngũ giám khảo sẽ được Ban tổ chức tổng hợp, nhằm tìm ra ngôi vị Ôtô của năm, được vinh danh tại sự kiện gala Car Awards 2024 - Di chuyển bền vững.\n\nVF 7 bán ra với hai phiên bản Base có giá 850 triệu đồng (chưa bao gồm pin) và 999 triệu đồng (đã bao gồm pin). Bản Plus có giá 999 triệu đồng (chưa bao gồm pin) và 1,199 tỷ đồng (đã bao gồm pin).\n\nVnExpress sẽ tổ chức Triển lãm Phương tiện di chuyển bền vững Việt Nam 2024 vào 7-8/12 tại Công viên Yên Sở (Hà Nội), là bước phát triển từ Triển lãm xe điện hóa hồi tháng 1.\n\n>> Đăng ký gian hàng, tìm hiểu chi tiết tại đây",
    "imageUrl": ""
  },
  {
    "title": "Đưa ôtô lên bày ở ban công nhà mới",
    "link": "https://vnexpress.net/dua-oto-len-bay-o-ban-cong-nha-moi-4817426.html",
    "description": "Ấn ĐộMột doanh nhân ở Kerala thể hiện tình yêu với chiếc Honda Civic độ bằng cách đưa lên ban công tầng 2 thay vì chạy trên đường.",
    "timeAgo": "Thứ ba, 19/11/2024, 08:38 (GMT+7)",
    "keywords": "Ấn Độ, Honda Civic",
    "content": "Manaf Thottakath, một doanh nhân từ Malappuram, bang Kerala, đã chọn cách thức thú vị để thể hiện tình yêu với chiếc xe yêu quý: đưa chiếc xe lên trưng bày ở ban công tầng 2 của ngôi nhà mới xây.\n\nChiếc Honda Civic độ có màu sơn xám, và biển số KL 58 W 1008. Trọng tâm xe cũng được hạ thấp và có thể chuyển sang hệ thống treo khí nén.\n\nTheo Cartoq, \"Văn hóa Civic\" rất phổ biến ở Kerala. Có thể thấy nhiều bản độ dựa trên dòng Civic thế hệ trước ở bang này. Có ba lý do chính: có thể mua một chiếc Civic cũ với giá rất thấp; bản thân chiếc xe là biểu tượng văn hóa; là một chiếc xe dễ độ/chỉnh sửa, nên Civic trở thành nền tảng hoàn hảo cho những người đam mê. Ngoài ra, việc tìm kiếm phụ kiện, bộ kit và linh kiện thay thế cũng rất dễ dàng.\n\nTuy nhiên, Sở Giao thông Vận tải Đường bộ của bang (MVD) không chấp nhận các bản độ và thường phạt nặng. Đã có những trường hợp MVD tịch thu các phương tiện đã được độ và buộc chủ sở hữu phải trả lại cho chiếc xe hình dạng ban đầu.\n\nChiếc Civic độ màu xám được đưa lên ban công tầng 2 bằng cần cẩu, và có thể một số thay đổi đã được thực hiện: động cơ hoặc một số bộ phận đã được tháo ra.\n\nTrong những tình huống tương tự, việc rút hết các chất lỏng và loại bỏ một số bộ phận cơ khí thường là cách làm phổ biến - đặc biệt là những bộ phận dễ bị hư hỏng khi không sử dụng. Ngoài ra, một chiếc xe chỉ để trưng bày cũng không cần nội thất đầy đủ.\n\nTrước đó, chiếc Civic độ này vốn có lượng fan đông đảo. Xe thường xuất hiện tại các triển lãm ôtô và buổi gặp gỡ tổ chức tại Kerala bởi các trường đại học và câu lạc bộ. Ảnh và video về chiếc Civic đặt trên ban công nhà đang lan truyền trên mạng xã hội, thu hút nhiều bình luận.\n\nTrong số đó, một bình luận yêu cầu chủ nhân tạo một bức tường kính cho xe để tránh bụi và mưa. Một bình luận khác cho thấy tình yêu không biên giới giữa những người có cùng đam mê: \"Tình yêu từ Lahore, Pakistan\".\n\nMỹ Anh",
    "imageUrl": ""
  },
  {
    "title": "Mua xe lần đầu, chọn CX-5 hay Corolla Cross?",
    "link": "https://vnexpress.net/mua-xe-lan-dau-chon-cx-5-hay-corolla-cross-4817593.html",
    "description": "Tôi phân vân chọn CX-5 bản Luxury hoặc Corolla Cross V bản mới, nhờ những người có kinh nghiệm sử dụng thực tế tư vấn. (Trần Hưng)",
    "timeAgo": "Thứ ba, 19/11/2024, 07:52 (GMT+7)",
    "keywords": "CX-5, Corolla Cross",
    "content": ">>So sánh xe Mazda CX-5 với Toyota Corolla Cross",
    "imageUrl": ""
  },
  {
    "title": "Xiaomi: \"Phanh xe điện không dành cho đường đua\"",
    "link": "https://vnexpress.net/xiaomi-phanh-xe-dien-khong-danh-cho-duong-dua-4816816.html",
    "description": "Trung QuốcÍt nhất hai chiếc Xiaomi SU7 gặp sự cố phanh khi thử sức trên đường đua vào tháng 4 và tháng 6.",
    "timeAgo": "Thứ hai, 18/11/2024, 14:37 (GMT+7)",
    "keywords": "Trung Quốc, Xiaomi, Xiaomi SU7, xe điện, phanh xe điện",
    "content": "Mẫu xe điện thể thao Xiaomi SU7 Max trên lý thuyết có công suất 663 mã lực, có thể tăng tốc 0-100 km/h trong 2,8 giây và chạy được đến 799 km một lần sạc. Tuy nhiên, khả năng phanh không dành cho đường đua.\n\nVào tháng 4, một người nổi tiếng Trung Quốc gặp tai nạn tại trường đua Tianma ở Thượng Hải khi thử nghiệm chiếc xe này. Video cho thấy tài xế bắt đầu vào khúc cua trái nhưng chiếc xe khó khăn trong việc thay đổi hướng và đâm vào rào chắn, làm túi khí bung. Video đã thu hút hàng triệu lượt xem, cho thấy má phanh nhỏ của xe mòn nghiêm trọng sau 5 vòng chạy.\n\nĐến tháng 6, một người có sức ảnh hưởng khác trên mạng xã hội cũng gặp sự cố phanh tương tự khi điều khiển SU7 trên đường đua. Trong tình huống này, tài xế đã điều chỉnh tay lái trước khi xe đâm vào tường. Khi va chạm xảy ra, ghế của tài xế vỡ như làm từ bìa cứng và túi khí không bung.\n\nXiaomi đưa ra tuyên bố rằng SU7 Max không dành cho việc sử dụng trên đường đua:\n\n\"Chúng tôi xin nhắc nhở rằng Xiaomi SU7 Max là một chiếc ôtô hạng sang hiệu suất cao cho việc sử dụng trên đường phố. Vui lòng không thử lái xe cực đoan như trên các đường đua chuyên nghiệp. Hệ thống phanh của Xiaomi SU7 Max sử dụng má phanh hữu cơ không amiang, phù hợp cho việc lái xe hàng ngày, là sản phẩm phổ biến cân bằng giữa tiếng ồn phanh và hiệu suất phanh, đáp ứng nhu cầu lái xe trên các con đường công cộng\".\n\nHãng xe Trung Quốc cũng chỉ ra rằng, với xe chạy trên đường đua, do tốc độ cao, tích tụ động năng lớn, phanh gấp và sự mài mòn nhanh của các thành phần dưới tải trọng cao liên tục và nhiệt độ cao, tất cả các thành phần cốt lõi của xe phải đáp ứng các yêu cầu vượt xa những điều kiện lái xe hàng ngày.\n\nVới chính một chiếc xe hiệu suất cao của thương hiệu, SU7 Ultra với công suất 1.500 mã lực, Xiaomi cũng trang bị hệ thống phanh khác so với bản SU7 thông thường. Hệ thống phanh gốm carbon có thể chịu mức nhiệt đến 1.300 độ C.\n\nMỹ Anh (theo Carscoops)",
    "imageUrl": ""
  },
  {
    "title": "Ôtô tạt đầu xe khác, đè vạch xương cá để chuyển làn",
    "link": "https://vnexpress.net/oto-tat-dau-xe-khac-de-vach-xuong-ca-de-chuyen-lan-4817181.html",
    "description": "TP HCMTừ làn đường sát dải phân cách, chiếc sedan cắt qua đầu ôtô khác để sang lối ra, hôm 17/11 tại vành đai 2, quận 9.",
    "timeAgo": "Thứ hai, 18/11/2024, 10:20 (GMT+7)",
    "keywords": "TP HCM, tình huống giao thông",
    "content": "Tình huống giao thông: Chiếc sedan từ làn đường sát dải phân cách vượt lên rồi cắt qua đầu ôtô có gắn camera hành trình để chuyển hướng. May mắn tài xế xe bên cạnh kịp thời xử lý tình huống, tránh được va chạm. Chiếc xe vượt ẩu tiếp tục đi qua vạch kẻ xương cá để vào lối ra.\n\nKỹ năng lái xe: Các phương tiện khi có ý định chuyển hướng ngoài việc bật tín hiệu xi-nhan thì cần quan sát và chỉ di chuyển khi đảm bảo an toàn. Tài xế cần chủ động lộ trình từ trước. Nếu không chắc chắn về lối ra, nên đi sát vào làn bên phải. Nếu đã qua điểm ra, cần di chuyển tiếp đến lối ra tiếp theo, không nên mạo hiểm cắt ngang đường và đè vạch xương cá để quay lại lối ra.\n\nXử phạt: Vạch xương cá là vạch kẻ đường được sử dụng để giới hạn các phần mặt đường không sử dụng cho xe chạy mà sử dụng để kênh hóa các dòng giao thông trên đường. Khi tham gia giao thông trên các tuyến đường có các vạch này, người điều khiển phương tiện giao thông không được đè lên vạch.\n\nNếu đè vạch, tài xế bị phạt lỗi không chấp hành hiệu lệnh, chỉ dẫn của vạch kẻ đường. Nghị định 123/2021 quy định phạt tiền 300.000-400.000 đồng, tước giấy phép lái xe 2-4 tháng nếu gây tai nạn.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Xe gầm cao cỡ D tháng 10 - doanh số tăng, giảm trái chiều",
    "link": "https://vnexpress.net/xe-gam-cao-co-d-thang-10-doanh-so-tang-giam-trai-chieu-4817302.html",
    "description": "Everest, Santa Fe, Sorento cùng tăng trưởng doanh số, trong khi những xe còn lại trong phân khúc quay đầu giảm.",
    "timeAgo": "Thứ hai, 18/11/2024, 15:30 (GMT+7)",
    "keywords": "Hyundai Santa Fe, Ford Everest, SUV, xe cỡ D, Hyundai, Ford, Santa Fe, Everest, Kia Sorento",
    "content": "Theo báo cáo bán hàng của VAMA (Hiệp hội các nhà sản xuất ôtô Việt Nam) tháng 10, toàn thị phần xe gầm cao cỡ D bán tổng 3.219 xe, nhiều hơn 523 xe so với tháng 9, tương ứng mức tăng trưởng 19,4%. VinFast không công bố số liệu cho chiếc VF 8.\n\nHai mẫu xe có doanh số tăng mạnh trong phân khúc là Ford Everest và Hyundai Santa Fe với lượng bán nhiều hơn tháng trước từ 249-333 xe. Kia Sorento cũng có mức bán nhiều hơn tháng 9 nhưng chỉ nhỉnh hơn 24 xe. Trong khi các mẫu còn lại trong phân khúc đều bán kém hơn.\n\nEverest có lượng xe mới giao nhiều nhất 10 với 1.281 xe, trong khi tháng 9 chỉ giao 948 xe. Tính cộng dồn từ đầu năm 2024, mẫu gầm cao cỡ D của Ford giao nhiều nhất phân khúc với tổng 8.434 xe.\n\nSanta Fe duy trì vị trí thứ hai phân khúc với doanh số bán tháng 10 đạt 1.007 xe, nhiều hơn tháng trước 249 xe. Lũy kế 2024 của Santa Fe là 4.906 xe. Đối thủ đồng hương Kia Sorento cùng mức tăng trưởng dương nhưng xếp hạng doanh số ở vị trí thứ 5 với 140 xe bán ra trong tháng 10, nhiều hơn 24 xe so với tháng 9. Lũy kế cộng dồn của Sorento là 830 xe.\n\nToyota Fortuner, Mazda CX-8, Mitsubishi Pajero Sport, Isuzu mu-X đều giảm doanh số so với tháng trước từ 10-35 xe. Fortuner ở hạng ba với doanh số 416 xe, ít hơn 35 xe so với tháng trước. Ở các vị trí tiếp theo, CX-8 bán 294 xe, ít hơn 25 xe so với tháng 9. Pajero Sport giao 58 xe, trong khi mu-X chỉ giao 23 xe, ít nhất phân khúc.\n\nTháng 11 là đợt cuối cùng giảm 50% lệ phí trước bạ áp dụng cho ôtô lắp ráp sản xuất trong nước. Lượng xe gầm cao cỡ D bán ra trong tháng 11 có thể thay đổi nhưng doanh số sẽ không tạo đột biến.\n\nMinh Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/SUV-co-D-T10-5674-1731913381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6ECct58If5OH999PxCD8Hg"
  },
  {
    "title": "Volvo bán cổ phần ở Lynk & Co cho Zeekr",
    "link": "https://vnexpress.net/volvo-ban-co-phan-o-lynk-co-cho-zeekr-4817200.html",
    "description": "Trung QuốcVolvo thông báo bán 30% cổ phần tại Lynk & Co cho Zeekr - cùng thuộc Geely - với giá trị khoảng 5,4 tỷ nhân dân tệ.",
    "timeAgo": "Thứ hai, 18/11/2024, 10:37 (GMT+7)",
    "keywords": "Trung Quốc, Volvo, Lynk &amp; Co, Zeekr, Geely",
    "content": "Khoản thanh toán 5,4 tỷ nhân dân tệ (tương đương 746 triệu USD) sẽ được thực hiện bằng tiền mặt, với 70% thanh toán ngay khi hoàn tất giao dịch và 30% còn lại cùng lãi suất trả sau một năm. Giao dịch dự kiến sẽ hoàn tất trong quý I/2025.\n\nViệc bán cổ phần diễn ra cùng với quá trình sáp nhập mà hãng mẹ Geely đang thực hiện với hai thương hiệu con là Lynk & Co và Zeekr trong mục tiêu tập trung hơn vào dòng xe điện hóa.\n\nCụ thể, Zeekr sẽ nắm giữ số cổ phần kiểm soát trong Lynk & Co, gồm 30% từ Volvo và 20% từ Geely.\n\nTrước đó, vào tháng 3/2010, Geely mua lại 100% cổ phần của Volvo với giá 1,8 tỷ USD, khi ấy là thương vụ đắt nhất mà một hãng xe Trung Quốc từng mua ở nước ngoài.\n\nVới Lý Thư Phúc (Li Shufu), người sáng lập của Geely, Volvo vốn là thương hiệu xe yêu thích của ông. Vì vậy tỷ phú này không muốn nhãn xe Bắc Âu bị hủy hoại bởi định kiến ông chủ ở đất nước thuộc thế giới thứ ba (những nước kém, đang phát triển) lại sở hữu hãng xe ở lục địa phát triển nhất thế giới.\n\nSau 1,8 tỷ USD tiền mua sắm, Geely đổ tiếp 10 tỷ USD để tái thiết hãng xe Thụy Điển. Đặc biệt hơn, hãng Trung Quốc không lấy tiền về sau mỗi năm kinh doanh, mà để lại phần tiền đó nhằm tái đầu tư vào danh mục sản phẩm.\n\nBan đầu, cách mà hãng mẹ Trung Quốc để Volvo tự do phát triển chỉ có những thành viên của Geely, của Volvo cùng một số chuyên gia trong ngành biết. Sau này, người tiêu dùng cũng phần nào hiểu rõ sự tình, nhưng sự hoài nghi vẫn tồn tại, rằng \"sự thuần khiết\" của thương hiệu Bắc Âu liệu có bị pha tạp?\n\nLý Thư Phúc là một doanh nhân, bởi vậy việc mua lại Volvo không đơn thuần là bài toán đầu tư kiếm lời. Geely không can thiệp vào công việc của Volvo, nhưng có thể tận dụng công nghệ để làm lợi cho mình. Kết quả là Lynk & Co, hãng xe mới chính thức ra mắt ngày 20/2/2016. Từ 2017, Volvo Cars là cổ đông thiểu số của Lynk & Co.\n\nSau khi bán hết cổ phần, Volvo vẫn tiếp tục các hoạt động hợp tác với Lynk & Co ở những thị trường có lợi ích chiến lược cho cả hai. Hiện Volvo là thương hiệu đại chúng, niêm yết trên sàn chứng khoán Nasdaq Stockholm với Geely giữ 78,7% cổ phần.\n\nTrong quý III, Volvo báo cáo doanh thu đạt 8,5 tỷ USD, tăng 1% so với cùng kỳ 2023, và lợi nhuận ròng 400 triệu USD, tăng 35%.\n\nMỹ Anh (theo Yicai Global)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Lynk-Co-9403-1731897046.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HIn1o4A2lc8V3Uvu_C9SLQ"
  },
  {
    "title": "Chuyên gia Car Awards: 'VF 7 đẹp, chạy hay'",
    "link": "https://vnexpress.net/chuyen-gia-car-awards-vf-7-dep-chay-hay-4817019.html",
    "description": "Ngôn ngữ thiết kế do Torino Design (Italy) chấp bút là yếu tố được các chuyên gia đánh giá cao nhất trên VinFast VF 7, trong phần đầu của hành trình Car Test.",
    "timeAgo": "Thứ hai, 18/11/2024, 09:00 (GMT+7)",
    "keywords": "VinFast, VinFast VF 7, hành trình Car Test, Car Awards 2024, đánh giá xe, ô tô của năm 2024",
    "content": "Đánh giá tóm tắt\n\nNgoại thất: Thiết kế ngoại thất là yếu tố được các chuyên gia Car Awards đánh giá cao nhất trên mẫu crossover điện VinFast VF 7. Từ yêu cầu của VinFast, mẫu VF 7 được Torino Design – hãng thiết kế nổi tiếng của Italy chấp bút, hoàn thiện và ứng dụng trên phiên bản thương mại.\n\nThiết kế VF 7 mang tính thẩm mỹ cao và bắt mắt ở tổng thể, mang xu hướng tương lai cần thiết của những mẫu xe điện. Tuy nhiên các chuyên gia chỉ ra một số chi tiết chưa thực sự tiện dụng như tay nắm cửa dạng ẩn, thiết kế gương chiếu hậu và táp-pi cửa khá cao so với vị trí ngồi. Tổng quan, các chuyên gia đánh giá ngoại thất mẫu xe này 9 – 9,5 điểm trên thang điểm 10.\n\nNội thất: Các chuyên gia đánh giá cao kích thước và không gian bên trong VF 7 nhờ sự rộng rãi, thiết kế bảng điều khiển trung tâm hướng về phía người lái giúp tiện quan sát và thao tác. Trần kính toàn cảnh Panorama của VF 7 là điểm nhấn trong khoang nội thất, tạo cảm giác rộng rãi và thoáng đãng như trên nhiều dòng xe hạng sang. Tuy nhiên đánh đổi về mặt thẩm mỹ là thiết kế này có thể gây khó chịu khi di chuyển lâu dưới thời tiết nắng nóng của mùa hè.\n\nVận hành trên đường đèo: Sau khoảng 80 km liên tục vận hành VF 7 trên điều kiện đường đèo, dốc cao từ đèo Đá Trắng đến thị trấn Mộc Châu (Sơn La), VinFast khẳng định được cá tính thể thao của VF 7. Yếu tố này thể hiện ở động cơ điện công suất tương đương 349 mã lực, sức kéo 500 Nm và hệ dẫn động 4 bánh toàn thời gian.\n\nTrên đường đèo dốc, VF 7 vượt xe tải \"không chút độ trễ\", khiến quãng đường trải nghiệm kết thúc sớm hơn dự kiến. Vô-lăng bọc da mềm mại cùng thiết kế vị trí ngồi thấp của mẫu xe cũng mang đến trải nghiệm lái thể thao và phấn khích. Bộ pin cung cấp năng lượng cho môtơ điện trên VF 7 dung lượng 75,3 kWh, quãng đường di chuyển tối đa 431 km sau mỗi lần sạc đầy (tiêu chuẩn WLTP).\n\nQuang Anh",
    "imageUrl": ""
  },
  {
    "title": "Honda Passport 2026 - SUV thiên về off-road",
    "link": "https://vnexpress.net/honda-passport-2026-suv-thien-ve-off-road-4817098.html",
    "description": "MỹDòng SUV thế hệ mới thay đổi thiết kế, tập trung vào địa hình, bổ sung công nghệ, bán 3 phiên bản.",
    "timeAgo": "Thứ hai, 18/11/2024, 06:34 (GMT+7)",
    "keywords": "Honda Passport 2026, Honda, Passport thế hệ mới, SUV, off-road, Mỹ",
    "content": "Thương hiệu ôtô Nhật Bản Honda giới thiệu Passport thế hệ mới cho thị trường Mỹ. Honda cho biết, Passport 2026 là mẫu SUV có khả năng thiên về off-road hơn so với người tiền nhiệm. Ở thế hệ mới, Passport 2026 nâng cấp hệ truyền động, tinh chỉnh thiết kế và các tính năng gọn gàng như bàn dã ngoại có thể xếp ngọn.\n\nPassport 2026 trang bị động cơ 3.5 V6 công suất 285 mã lực, tăng 5 mã lực so với thế hệ trước. Mô-men xoắn cực đại giữ nguyên ở mức 355 Nm và hộp số tự động 10 cấp mới tinh chỉnh riêng cho Passport, thay cho loại tự động 9 cấp ở thế hệ cũ. Hệ dẫn động 4 bánh toàn thời gian i-VTM4 phân bổ mô-men xoắn của Honda là trang bị tiêu chuẩn.\n\nHệ thống treo của Passport thế hệ mới sử dụng thép cứng hơn hay khớp nối bằng gang. Hãng xe Nhật Bản tinh chỉnh lại treo trước MacPherson và bổ sung treo đa liên kết sau mới. Mẫu SUV thế hệ mới có đĩa phanh trước 350 mm lớn hơn và có sức kéo tới 2.268 kg.\n\nPassport 2026 cung cấp ba phiên bản, gồm RTL, TrailSport, TrailSport Elite. Mỗi bản đều có những điểm nhận diện khác nhau. Bản RTL có lưới tản nhiệt màu đen, viền đen, viền bệ cửa đen mờ, ốp gầm trước màu bạc, bộ vành 18 inch đi kèm lốp địa hình.\n\nHai bản TrailSport và TrailSport Elite trang bị đèn LED ban ngày màu hổ phách, ốp gầm trước màu bạc kim loại, lưới tản nhiệt đen bóng, móc cứu hộ màu cam. Vành 18 inch với lốp địa hình General Grabber do Honda hợp tác với General Tire phát triển riêng cho Passport 2026.\n\nHonda tăng thêm 71 mm chiều dài cơ sở cho Passport 2026. Chắn bùn loe ra và nắp ca-pô nổi bật. Khoảng sáng gầm lớn hơn và góc tiếp cận được cải thiện. Phần nóc màu đen mờ phía sau không chỉ để tạo kiểu mà ý đồ của nhà thiết kế không sơn để có thể dựa các vật thể mà không làm xước sơn.\n\nKhông gian nội thất Passport 2026 rộng hơn nhờ kéo dài trục cơ sở. Xe trang bị bảng đồng hồ kỹ thuật số 10,2 inch và màn hình cảm ứng giải trí 12,3 inch, hỗ trợ kết nối Apple CarPlay/Android Auto và Google Built-In. Hệ thống âm thanh 12 loa Bose.\n\nTheo kế hoạch, Honda Passport 2026 sẽ bán ra vào nửa cuối năm 2025, giá công bố gần thời điểm.\n\nMinh Vũ",
    "imageUrl": ""
  },
  {
    "title": "Lexus ES ra mắt bản nâng cấp",
    "link": "https://vnexpress.net/lexus-es-ra-mat-ban-nang-cap-4816945.html",
    "description": "Trung QuốcLexus ES thế hệ thứ 7 nhận bản facelift tại thị trường tỷ dân, nổi bật với màn hình thông tin giải trí 14 inch tương tự mẫu RX.",
    "timeAgo": "Thứ hai, 18/11/2024, 05:39 (GMT+7)",
    "keywords": "Lexus, Lexus ES, facelift, Trung Quốc",
    "content": "Nhà sản xuất ôtô Nhật Bản đã giới thiệu bản nâng cấp nhẹ (facelift) cho mẫu Lexus ES tại thị trường Trung Quốc, khi mẫu xe sang này đã bước vào năm sản xuất thứ 6. Những cập nhật trên phiên bản mới bao gồm chỉnh sửa ngoại thất và bổ sung hệ thống thông tin giải trí với màn hình lớn hơn.\n\nLexus ES ra mắt tại triển lãm ôtô Quảng Châu 2024, cùng với mẫu SUV LX700h mới. Đèn pha LED ma trận thay đổi, với đèn chạy ban ngày giờ đây nằm trên cụm đèn chính, khe lấy gió dưới đèn kích thước lớn hơn. Trong khi đó lưới tản nhiệt vẫn giữ thiết kế con suốt, nhưng các nan lưới là dạng nằm ngang, tương tự mẫu RX mới. Đèn hậu chuyển thành dạng dải LED, và logo được thay bằng tên của thương hiệu dạng ký tự.\n\nVề nội thất, cập nhật đáng chú ý nhất là màn hình thông tin giải trí cảm ứng 14 inch mới có hai núm xoay tích hợp, thay cho màn hình 12,3 inch trước đó. Cần số thiết kế lại, nâng cấp hệ thống điều khiển bằng giọng nói, thêm tùy chọn về da/vải bọc nội thất.\n\nLexus ES vẫn giữ nguyên hệ truyền động của thế hệ trước. ES 200 trang bị động cơ hút khí tự nhiên 2.0, cho công suất 170 mã lực, trong khi ES 300h hybrid kết hợp động cơ 2.5 với một môtơ điện, cho tổng công suất 215 mã lực, tất cả đều dẫn động cầu trước.\n\nLexus ES thế hệ thứ 7 ra mắt vào 2018, nhận bản facelift đầu tiên vào 2021. Hãng Nhật chưa xác nhận phiên bản facelift thứ hai này sẽ triển khai cho các thị trường khác ngoài Trung Quốc hay không.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/2026-Lexus-ES-China-5-jpeg-4866-1731805506.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5DjhXQsXehvpLBkHMN7hIg"
  },
  {
    "title": "Chủ tịch CATL chê Elon Musk không biết làm pin",
    "link": "https://vnexpress.net/chu-tich-catl-che-elon-musk-khong-biet-lam-pin-4816529.html",
    "description": "Robin Zeng, người sáng lập và chủ tịch CATL, đã có những tranh luận gay gắt với Elon Musk về công nghệ pin.",
    "timeAgo": "Thứ hai, 18/11/2024, 04:00 (GMT+7)",
    "keywords": "Tesla, CATL, Elon Musk, pin xe điện, xe điện",
    "content": "CATL, nhà sản xuất pin lớn nhất thế giới, có những quan điểm khác biệt với Tesla. Trong khi Tesla tập trung vào phát triển pin 4680 để trang bị cho các mẫu xe như Cybertruck và Model Y, CATL cho rằng việc sử dụng pin dạng trụ là một hướng đi sai lầm.\n\nVốn dĩ, pin 4680 có nghĩa viên pin có đường kính 46 mm và chiều cao 80 mm. Theo hãng, chiều cao vượt trội này giúp pin tăng gấp 5 lần mật độ năng lượng, mạnh gấp 6 lần, và tăng 16% hành trình. Tesla vẫn quảng cáo là pin của hãng có mật độ năng lượng cao hơn và chi phí sản xuất thấp hơn so với các loại pin 2170 và 1865 trước đó.\n\nTuy nhiên, trong một cuộc gặp hồi tháng 4 tại Bắc Kinh, Robin Zeng nói thẳng với Elon Musk rằng việc đầu tư này sẽ thất bại. \"Chúng tôi đã có cuộc tranh luận lớn và tôi đã chỉ cho ông ấy thấy\", Zeng chia sẻ với Reuters. \"Ông ấy im lặng. Ông ấy không biết cách để làm pin. Đó là chuyện về hóa điện. Còn ông ấy giỏi về chip, phần mềm, phần cứng và cơ khí\".\n\nZeng cũng hỏi Musk về việc hứa hẹn những khung thời gian không thực tế cho các sản phẩm mới. \"Vấn đề của ông ấy là hứa hẹn quá mức\", Zeng nói, thêm rằng \"Có thể cần 5 năm, nhưng ông ấy nói hai năm. Tôi hỏi tại sao, ông ấy nói muốn thúc đẩy mọi người\".\n\nMusk mới đây cũng hứa cung cấp các phiên bản tự lái hoàn toàn của Tesla Model 3 và Model Y trong năm sau tại Texas và California, cũng như ra mắt chiếc robotaxi hai chỗ Cybercab - mẫu xe không có vô-lăng và bàn đạp, vào 2026.\n\nNhững tuyên bố này dường như vẫn không thể thuyết phục hoàn toàn các nhà đầu tư khi họ từng nghe Musk hứa hẹn về những mẫu xe Tesla tự lái đã từ khoảng một thập kỷ qua.\n\nCATL vốn là nhà cung cấp chính cho nhà máy Tesla ở Thượng Hải, nơi lắp ráp các mẫu Model 3 và Model Y cho thị trường địa phương và một số thị trường quốc tế.\n\nTrong khi pin 4680 của Tesla sử dụng lithium-ion với cathode nickel-cobalt-manganese (NCM) với cell dạng trụ, thì CATL chuyên sản xuất pin lithium iron phosphate (LFP) với cell dạng chữ nhật.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Tesla-2-6158-1731729894.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9nRY8qPjHIOCJR6jDNuNPA"
  },
  {
    "title": "Peugeot ưu đãi 100% phí trước bạ",
    "link": "https://vnexpress.net/peugeot-uu-dai-100-phi-truoc-ba-4817254.html",
    "description": "Người dùng mua các mẫu Peugeot trong tháng 11 nhận ưu đãi tương đương 100% lệ phí trước bạ.",
    "timeAgo": "Thứ hai, 18/11/2024, 10:30 (GMT+7)",
    "keywords": "Thaco Auto, giảm giá, khuyển mại, uu đãi, peugeot",
    "content": "Theo đại diện Thaco Auto, trong tháng 11, các mẫu Peugeot 3008 và Peugeot 2008 áp dụng chương trình ưu đãi cao nhất, tương đương 100% lệ phí trước bạ (bao gồm ưu đãi 50% lệ phí trước bạ từ Chính phủ và ưu đãi giá lên đến 50 triệu đồng từ Thaco Auto).\n\nVới các dòng xe 5008, 408 và Traveller, bên cạnh ưu đãi 50% lệ phí trước bạ từ Chính phủ, người dùng cũng nhận được các ưu đãi từ Thaco Auto.\n\nCụ thể, người dùng mua Peugeot 5008 nhận ưu đãi 27 triệu đồng, bao gồm ưu đãi giá và chương trình bảo dưỡng miễn phí 20.000 km. Đồng thời, tất cả khách hàng tham gia lái thử và trải nghiệm xe Peugeot 408 sẽ nhận được một voucher giảm trực tiếp vào giá xe. Đối với Peugeot Traveller, khách hàng ký hợp đồng, xuất hóa đơn trong tháng 11, 12/2024 sẽ nhận ưu đãi 15 triệu đồng.\n\nTheo công bố của Thaco Auto, với những khách hàng như phụ nữ, giáo viên, đứng tên doanh nghiệp, khách hàng sở hữu bất động sản phân phối bởi Đại Quang Minh, khách hàng VIP của các ngân hàng đối tác, khách hàng hoặc người thân (bố mẹ, vợ/chồng, con ruột) đang sở hữu xe từ các thương hiệu do Thaco Auto phân phối, cán bộ nhân viên và chủ đại lý Thaco Auto sẽ được áp dụng chương trình tri ân với ưu đãi lên đến 20 triệu đồng khi mua xe trong tháng 11.\n\nNgoài ra, Peugeot cũng triển khai các dịch vụ chăm sóc khách hàng cho tất cả các dòng xe, bao gồm: chính sách bảo hành 5 năm không giới hạn số kilomet, dịch vụ chăm sóc xe lưu động Mobile Service, chương trình Mobility Service, hỗ trợ phương tiện di chuyển trong quá trình xe bảo hành hoặc bảo dưỡng.\n\nHội An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/peugeot-5008-la-mau-xe-nhan-du-5573-2887-1731899251.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9r_gyNqs2jl2XzMW3bJi-A"
  },
  {
    "title": "Nissan N7 - sedan điện cỡ lớn lộ diện",
    "link": "https://vnexpress.net/nissan-n7-sedan-dien-co-lon-lo-dien-4817099.html",
    "description": "Trung QuốcMẫu gầm thấp chạy điện cỡ lớn dự kiến ra mắt vào nửa đầu 2025.",
    "timeAgo": "Thứ hai, 18/11/2024, 10:09 (GMT+7)",
    "keywords": "Nissan N7, sedan, Nissan, Dongfeng-Nissan, Trung Quốc",
    "content": "Liên doanh Dongfeng Nissan giới thiệu mẫu xe điện mới N7 dành cho thị trường Trung Quốc. N7 là mẫu xe điện đầu tiên dựa trên kiến trúc mô-đun mới của hãng, phát triển từ Epoch, mẫu concept được giới thiệu tại triển lãm ôtô Bắc Kinh hồi tháng 4.\n\nNissan N7 có kích thước dài x rộng x cao tương ứng 4.930 x 1.895 x 1.487 mm và chiều dài cơ sở 2.915 mm. Kích thước này tương đương với một mẫu sedan cỡ trung và cỡ lớn tại Trung Quốc, với cabin rộng rãi. Ngoại hình N7 thừa hưởng phong cách thiết kế V-motion đặc trưng của Nissan.\n\nĐiểm nhấn ngoại thất với dải đèn LED ban ngày và đèn hậu kéo dài toàn chiều rộng xe. Tay nắm cửa dạng ẩn, cửa kính không khung. Thiết kế nội thất chưa công bố nhưng theo Paultan, N7 trang bị chip Qualcomm Snapdragon 8295P, cho trải nghiệm kết nối liền mạch.\n\nNgoài ra, liên doanh Dongfeng Nissan còn hợp tác với một công ty hàng đầu về công nghệ lái xe tự động tại Trung Quốc, trang bị cho N7 hệ thống hỗ trợ lái tiên tiến. Thông tin liên quan đến hệ truyền động, thông số pin hay phạm vi hoạt động của N7 chưa được Nissan tiết lộ.\n\nTheo kế hoạch, Nissan N7 sẽ bán ra tại thị trường Trung Quốc trong nửa đầu năm 2025.\n\nMinh Vũ",
    "imageUrl": ""
  },
  {
    "title": "Mitsubishi Xpander 2019 giá 460 triệu nên mua?",
    "link": "https://vnexpress.net/mitsubishi-xpander-2019-gia-460-trieu-nen-mua-4817169.html",
    "description": "Xe bản 1.5 AT gia đình sử dụng từ mới không chạy dịch vụ, đi khoảng 50.000 km, xin hỏi giá trên mua lại có hợp lý. (Quang Minh)",
    "timeAgo": "Thứ hai, 18/11/2024, 07:55 (GMT+7)",
    "keywords": "Mitsubishi Xpander, xe cũ",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Volvo EC40 giá 1,739 tỷ đồng - chiếc coupe gầm cao đỏm dáng",
    "link": "https://vnexpress.net/volvo-ec40-gia-1-739-ty-dong-chiec-coupe-gam-cao-dom-dang-4816956.html",
    "description": "Mẫu CUV cỡ nhỏ được bán một phiên bản, quãng đường di chuyển 510 km với khả năng sạc nhanh 0-80% trong 33 phút.",
    "timeAgo": "Chủ nhật, 17/11/2024, 08:51 (GMT+7)",
    "keywords": "Volvo, EC40, xe điện, xe thuần điện",
    "content": "Volvo EC40 được phát triển dựa trên nền tảng của mẫu CUV chạy xăng XC40. Phiên bản chạy điện của XC40 có tên EX40 còn EC40 là phiên bản coupe với phần mái sau dốc hơn. Trước đây xe có tên gọi C40 Recharge, nhưng được đổi tên thành EC40 kể từ tháng 2 năm nay theo chiến lược của hãng đặt lại tên cho các dòng xe thuần điện.\n\nXe được trang bị hai mô-tơ điện tổng công suất 408 mã lực và mô-men xoắn 670 Nm. Xe tăng tốc 0-100 km/h trong 4,7 giây với hệ dẫn động bốn bánh eAWD. Cung cấp năng lượng là khối pin lithium-ion 400 V, hiệu suất 78 kWh cho phạm vi di chuyển tối đa 510 km trong một lần sạc.\n\nTheo Volvo, khi kết nối với cổng sạc nhanh DC 150 kWh, xe mất 33 phút để sạc từ 0% lên 80%. Với cổng sạc AC thông thường, xe mất 24 giờ để sạc đầy với dòng điện một pha và mất 8 giờ với dòng điện ba pha.\n\nXe có kích thước dài 4.440 mm, rộng 1.873 mm, cao 1.591 mm và trục cơ sở 2.702 mm. Volvo EC40 trẻ trung, đỏm dáng hơn bất cứ mẫu xe nào mà thương hiệu Thuỵ Điển đang bán tại Việt Nam. Chiếc coupe gầm cao mang các đường nét mềm mại và liền mạch nhằm tăng khả năng khí động học. Phần đầu xe với mặt ca-lăng đồng bộ với màu sơn tổng thể, trang bị loạt camera, cảm biến, radar. Ngoài ra các cảm biến và công nghệ đèn Pixel đa điểm cũng được tích hợp bên trong cụm đèn pha với đèn LED ban ngày hình búa Thor nhằm chủ động điều chỉnh ánh sáng linh hoạt theo môi trường xung quanh.\n\nĐuôi xe dốc xuống tạo phong cách coupe thể thao, trang bị cụm đèn hậu với dải LED nối liền từ trần xuống cốp. Volvo bổ sung hai cánh gió phía sau trên nóc và cốp giúp tăng khả năng khí động học, giúp xe có phạm vi hoạt động xa hơn 4% ở tốc độ cao.\n\nHãng cung cấp 4 màu sơn gồm xanh lá, xanh nước biển, đen và trắng, tất cả tương phản với phần nóc đen. Cùng với đó là bộ la-zăng hình chữ Y kích thước 19 inch và lốp xe \"Recharge\" mới.\n\nNội thất của EC40 chú trọng tới vật liệu bền vững, thân thiện với môi trường, sử dụng công nghệ da Microtech, trong khi thiết kế tổng thể tinh giản, sang trọng hơn. Ngoài ra, hãng cung cấp da Fine Nappa có đục lỗ làm mát. Cùng với trang trí nội thất Topography được đặt ở táp-lô ghế phụ.\n\nXe trang bị màn hình đặt dọc kích thước 9,7 inch, tích hợp Apple Carplay, cùng các chế độ lái, chức năng của xe và giải trí. Màn hình đa thông tin sau vô-lăng kích thước 12 inch có 2 chế độ hiển thị giúp người lái dễ dàng quan sát và tập trung lái xe. Các tiện ích khác gồm cửa sổ trời toàn cảnh có chống tia UV, hệ thống âm thanh 13 loa Harman Kardon công suất 600 W.\n\nCốp xe dung tích 480 lít và tăng lên 1.200 lít khi gập hàng ghế thứ hai. Do không có động cơ xăng, dưới nắp ca-pô sẽ có thêm một khoang chứa đồ dung tích 21 lít.\n\nEC40 vẫn được trang bị loạt các tính năng an toàn như gói hệ thống hỗ trợ lái nâng cao gồm an toàn chủ động, hỗ trợ lái nâng cấp, cảnh báo người lái, hỗ trợ giữ làn, cảnh báo di chuyển cắt ngang, cảnh báo va chạm sau, hỗ trợ khởi hành ngang dốc/xuống dốc, camera toàn cảnh và hệ thống bảo vệ chấn thương đốt sống cổ.\n\nTại Việt Nam, EC40 chưa có đối thủ thuần điện cạnh tranh trực tiếp. Mức giá hơn 1,7 tỷ đồng, tức tương đương chiếc XC40 trước đây là khá phù hợp để khách hàng có thể tiếp cận và chuyển đổi nhu cầu giữa xăng và điện. Hãng tặng kèm bộ sạc tại nhà cho khách mua xe. Với cách làm này, Volvo EC40 chủ yếu dành cho khách hàng ở nhà đất, dễ dàng có chỗ đỗ và sạc tại nhà. Trong khi đó, với khách hàng ở chung cư sẽ khó khăn hơn trong việc tìm điểm sạc.\n\nMinh Quân",
    "imageUrl": ""
  },
  {
    "title": "Thị trường xe máy điện Việt Nam nở rộ",
    "link": "https://vnexpress.net/thi-truong-xe-may-dien-viet-nam-no-ro-4816727.html",
    "description": "Khách hàng Việt hiện có đa dạng lựa chọn xe máy điện theo hầu bao, nguồn gốc, nhu cầu sử dụng, không như khoảng 5-6 năm trước.",
    "timeAgo": "Chủ nhật, 17/11/2024, 04:00 (GMT+7)",
    "keywords": "xe điện, xe máy điện, thị trường xe máy điện, Tin nóng",
    "content": "Phương tiện di chuyển cá nhân chạy bằng điện bắt đầu xuất hiện tại thị trường Việt Nam vào những năm 2005-2006, dưới hình thức những chiếc xe đạp điện với khối pin đặt dưới yên và môtơ ở bánh sau, cho khả năng di chuyển với quãng đường 30-50 km trong một lần sạc. Những dòng xe này thường nhập khẩu từ Trung Quốc, nhắm đến tệp khách hàng là học sinh, người nội trợ hoặc người cao tuổi. Không có quá nhiều sự lựa chọn về kiểu dáng, cũng như quãng đường di chuyển vào thời bấy giờ.\n\nNgót nghét hai thập kỷ sau đó, thị trường xe máy điện tại Việt Nam đã thay đổi toàn diện. Người tiêu dùng giờ đây đã có thể chọn lựa các loại xe phù hợp với nhu cầu di chuyển, hầu bao, kiểu dáng, cách sạc, của cả doanh nghiệp trong nước lẫn nước ngoài.\n\nHãng Việt tham gia vào thị trường xe máy điện\n\nTrong 2018, VinFast là cái tên đã đặt nền móng cho ngành xe máy điện trong nước khi là thương hiệu Việt Nam đầu tiên giới thiệu xe máy điện đến thị trường, với mẫu xe Klara. Trước đó, thị trường gồm toàn các thương hiệu lạ lẫm, cách đặt tên na ná nhau. Các năm sau, VinFast giới thiệu nhiều mẫu xe máy điện từ phân khúc giá rẻ đến cao cấp.\n\nKhi xe máy điện dần xuất hiện nhiều, các doanh nghiệp trong nước dần tham gia vào thị trường. Trong 2021, công ty start-up Dat Bike đã ra mắt mẫu xe Weaver 200, với kiểu dáng khác lạ và không giống với bất kỳ mẫu xe điện nào khác trên thị trường, cùng khả năng di chuyển lên đến 200 km trong một lần sạc, là mức cao vào 2021. Các mẫu xe điện sau này của Dat Bike dần chuyển sang thiết kế giống các xe tay ga hơn, nhưng vẫn tập trung chính vào khả năng vận hành và quãng đường di chuyển dài.\n\nCuối 2022, thêm một doanh nghiệp Việt Nam tham gia vào cuộc chơi xe điện, nhưng tiếp cận với tệp khách hàng khác. Start-up Selex Motors đã ra mắt mẫu xe mang tên Camel, hướng đến khách hàng giao vận, chuyên chở hàng như những chú lạc đà (camel) với tải trọng tối đa lên đến 225 kg.\n\nBên cạnh đó, thị trường xe điện cao cấp đã có doanh nghiệp trong nước mới xuất hiện. Trong 2024, thương hiệu Nuen Moto đã công bố mẫu xe điện N1-S với giá 180-220 triệu đồng, tốc độ tối đa 130 km/h, di chuyển 200 km một lần sạc. Tuy nhiên Nuen cho biết chỉ mới có bản prototype, chưa có sản phẩm thật, dự kiến giao hàng vào 2025. Theo các chuyên gia trong ngành, mở đặt hàng khi mới chỉ có bản prototype là cách làm quen thuộc của các startup trong mảng này. Khách hàng mua xe chủ yếu đánh giá dựa trên thông tin về startup hơn là bản thân sản phẩm.\n\nHãng nước ngoài không nằm ngoài cuộc chơi\n\nVới sự phát triển nhanh chóng của những doanh nghiệp xe máy điện trong nước, các công ty nước ngoài khác cũng không thể \"ngó lơ\" khi xu hướng điện hóa phương tiện di chuyển cá nhân đang diễn ra mạnh mẽ tại thị trường Việt Nam. Ở phân khúc giá rẻ vẫn là các hãng xe từ Trung Quốc như Yadea. Ở phân khúc trung cấp và cao cấp, giờ đây đã xuất hiện thêm các hãng Nhật và châu Âu.\n\nYamaha đã giới thiệu mẫu máy điện đầu tiên của hãng tại thị trường Việt Nam vào năm 2022, có tên Neo’s. Mẫu xe này lắp ráp tại Việt Nam và xuất khẩu đến các thị trường khác trên thế giới. Tuy vậy, mức giá cao của sản phẩm cùng quãng đường di chuyển kém hơn các đối thủ khác khiến Neo's không dành cho số đông.\n\nCũng trong thời gian này, Honda mang về PCX chạy điện để thăm dò, lấy ý kiến. Tuy vậy, đến năm 2024 hãng mới bắt đầu tham chiến vào thị trường xe máy điện tại Việt Nam, với mẫu ICON e: sản xuất trong nước, giá dự kiến dưới 30 triệu chưa kèm pin, bán từ tháng 3/2025, trong khi CUV e: cao cấp hơn cho thuê từ tháng 4, nhập Thái Lan.\n\nỞ phân khúc cao cấp, BMW ra mắt mẫu CE04 đến khách Việt vào 2023 với mức giá trên 550 triệu đồng, là mẫu xe máy điện đắt nhất tại thị trường. CE04 mang phong cách thiết kế viễn tưởng, nhập Đức, tầm hoạt động 130 km, tăng tốc 0-50 km/h trong 2,6 giây.\n\nĐa dạng lựa chọn\n\nVới thị trường tràn ngập các dòng xe điện từ nhiều doanh nghiệp khác nhau, người tiêu dùng tại Việt Nam giờ đây đã có thể lựa chọn mẫu xe điện phù hợp với bản thân hơn, không còn bị bó hẹp như trước, ở mọi tiêu chí như quãng đường di chuyển, giá và ngay cả hình thức sử dụng của pin - một trong những linh kiện quan trọng nhất trên xe điện.\n\nVề hình thức sử dụng pin, ngoài việc mua đứt pin truyền thống, trên thị trường hiện VinFast đang phổ biến với hình thức thuê pin, như một cách để giảm giá bán ban đầu, giúp người tiêu dùng dễ tiếp cận hơn. Tất cả các xe máy điện của VinFast đều có thể mua với hình thức thuê pin, mức giá thấp hơn khoảng 10-20 triệu đồng. Dự kiến Honda với mẫu ICON e: cũng triển khai hình thức thuê pin này khi bán ra vào năm sau.\n\nSelex Motors đã triển khai dịch vụ đổi pin nhanh, qua các trạm đổi pin được đặt trong thành phố. Vì các mẫu xe của doanh nghiệp này hướng tới giao vận, do đó khách hàng có thể chọn cách thuê pin theo số km, và đổi pin đã được sạc đầy tại các trạm khi gần cạn pin đang sử dụng.\n\nSự phổ biến của xe máy điện tại Việt Nam đang bước vào giai đoạn bùng nổ, mang lại nhiều cơ hội và thách thức cho các doanh nghiệp từ trong nước đến nước ngoài. Việc phổ cập xe máy điện tại Việt Nam sẽ từng bước góp phần giúp tiến đến gần hơn các mục tiêu giảm phát thải trong tương lai.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/klara-a01-12-of-1-2-5977-15414-5886-3151-1731723166.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=x0T3UalA8aKeqV6SrgKhvg"
  },
  {
    "title": "Chở quá tải, ôtô lật nhào khi lên dốc",
    "link": "https://vnexpress.net/cho-qua-tai-oto-lat-nhao-khi-len-doc-4816739.html",
    "description": "Thái LanChiếc bán tải chở cây vừa qua đoạn đường cong và lên dốc cao thì đột nhiên lùi lại, trôi sang lề và lật như một trái bóng.",
    "timeAgo": "Chủ nhật, 17/11/2024, 06:00 (GMT+7)",
    "keywords": "Thái Lan, chở quá tải, ôtô lật",
    "content": "Cách đỉnh dốc một đoạn, chiếc bán tải đột nhiên đỏ đèn phanh rồi tụt lại phía sau, tối 13/11. Xe cứ thế trôi sang lề đường bên trái rồi hai bánh trước nhấc bổng khỏi mặt đất, đập vào đèn đường trước khi lật ngửa.\n\nMay mắn một ôtô và 4 xe máy khác cùng chiều ở phía sau đều tránh kịp. Nhưng hai người trên chiếc bán tải bị thương.\n\nTheo trung tâm cứu hộ của đảo Koh Phangan, Thái Lan, họ nhận được tin báo về một chiếc xe tải bị lật vào khoảng 19h ngày 13/11. Báo cáo ban đầu cho biết xe chở cây quá nặng và không đủ sức leo dốc nên bị lật.\n\nMỹ Anh (theo CH3Plus)",
    "imageUrl": ""
  },
  {
    "title": "Holitech thuê 1.000 xe điện VinFast từ FGF",
    "link": "https://vnexpress.net/holitech-thue-1-000-xe-dien-vinfast-tu-fgf-4817033.html",
    "description": "Công ty Holitech ký hợp đồng thuê 1.000 xe điện các dòng từ VF3 đến VF9 từ Công ty FGF, nhằm vận chuyển hành khách kể từ hai tháng cuối năm 2024.",
    "timeAgo": "Chủ nhật, 17/11/2024, 15:00 (GMT+7)",
    "keywords": "VinFast, xe điện, Bình Định, vận tải",
    "content": "Sự kiện diễn ra ngay sau thỏa thuận hợp tác toàn diện về thúc đẩy chuyển đổi xanh giữa UBND Bình Định và Tập đoàn Vingroup hôm 15/11. Theo FGF, đây là lần cho thuê số lượng xe lớn nhất từ trước đến nay.\n\nCông ty Holitech dự kiến đưa xe điện vào vận hành tại Bình Định và một số tỉnh miền Trung. Việc này giúp người dân và khách du lịch tiếp cận dịch vụ di chuyển xanh, thông minh.\n\nÔng Đinh Xuân Long, Giám đốc kiêm Nhà sáng lập Công ty Holitech, cho biết hợp tác cùng FGF giúp đơn vị thực hiện mục tiêu chuyển đổi số và chuyển đổi xanh. Còn ông Nguyễn Đức Minh, Phó Tổng Giám đốc FGF mong muốn nâng cao trải nghiệm di chuyển cho người dân và du khách, giúp Việt Nam \"xanh hơn\".\n\nCông ty Cổ phần Thương mại và Dịch vụ FGF hoạt động trong lĩnh vực mua bán, cho thuê ôtô điện VinFast, do chủ tịch tập đoàn Vingroup Phạm Nhật Vượng nắm 90% cổ phần. Đến nay, FGF liên tục mở rộng mạng lưới cho thuê xe điện và mua, bán xe trên toàn quốc, hỗ trợ chuyển đổi xanh, cho thuê tổng cộng 910 xe dài hạn.\n\nTrước đó, FGF cho Công ty Cổ phần Đầu tư và Phát triển Ngân Lực (NIAD) thuê 200 ôtô điện VF8 và VF9, nhằm cung cấp dịch vụ vận chuyển dài hạn. Ngoài ra, FGF đang khai thác dịch vụ cho thuê xe máy điện VinFast tại Bình Định. Còn công ty Holitech là một doanh nghiệp địa phương, đang cung cấp giải pháp công nghệ thông minh trong du lịch và vận tải.\n\nVăn Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/original-6846410E-E8B6-4745-99-5631-3736-1731825032.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CymlrPALZYe1liNOka0xEg"
  },
  {
    "title": "Chuyên gia Car Awards đánh giá VinFast VF 7 sau gần 500 km",
    "link": "https://vnexpress.net/chuyen-gia-car-awards-danh-gia-vinfast-vf-7-sau-gan-500-km-4817018.html",
    "description": "Mẫu crossover thuần điện phong cách thể thao của VinFast được 6 chuyên gia đánh giá kỹ lưỡng trên cung đường Hà Nội – Mộc Châu, hoạt động trong giải thưởng Car Awards 2024.",
    "timeAgo": "Chủ nhật, 17/11/2024, 12:00 (GMT+7)",
    "keywords": "VinFast VF7, hành trình Car Test, Car Awards 2024, Ô tô của năm, đánh giá xe",
    "content": "VinFast VF 7 nằm trong đề cử giải thưởng Ôtô của năm 2024 do VnExpres tổ chức, được đội ngũ gần 20 giám khảo của Car Awards đánh giá và chấm điểm qua hàng chục tiêu chí. Trong hành trình Car Test – trải nghiệm và đánh giá xe lần này, Ban tổ chức lựa chọn cung đường Hà Nội – Mộc Châu (Sơn La) gần 500 km, gồm hàng loạt điều kiện: đường nội đô, cao tốc, sa hình slalom, đường tỉnh lộ, đèo dốc và nhiều cua gắt...\n\nChương trình Car Test cho VinFast VF 7 có 6 khách mời, là những nhà báo, chuyên gia, KOLs có nhiều năm kinh nghiệm trong lĩnh vực ôtô, gồm những người tiên phong trải nghiệm ôtô điện tại Việt Nam.\n\nVới các mẫu xe trong đề cử Car Awards 2024, Ban tổ chức đưa ra bộ 40 tiêu chí, xếp thành 7 nhóm gồm: Ngoại thất, Nội thất, Tiện nghi, Hỗ trợ lái, Vận hành, Công nghệ an toàn và Chi phí sử dụng. Yếu tố \"Doanh số\" sẽ được sử dụng làm tiêu chí mở rộng để đánh giá các mẫu xe có mức điểm ngang nhau, cạnh tranh cho vị trí số một của phân khúc.\n\nVới xe điện, 3 tiêu chí được mở rộng gồm: sạc nhanh, hạ tầng sạc và quãng đường di chuyển tối đa sau mỗi lần sạc.\n\nHành trình Car Test VinFast VF 7 của các chuyên gia khởi hành từ Hà Nội, di chuyển qua đại lộ Thăng Long, khu công nghệ cao Hoà Lạc, cao tốc Hà Nội – Hoà Bình, quốc lộ 6 và điểm đến là thị trấn Mộc Châu, tỉnh Sơn La. Trong đó, tại khu công nghệ cao Hòa Lạc, các chuyên gia sẽ trải nghiệm khả năng tăng tốc tức thì, quãng đường phanh tối đa và liên tục đánh lái gắt (slalom) trong khu vực được thiết kế riêng, tách biệt giao thông công cộng.\n\nNgay trong chuyến trải nghiệm, chương trình có hai buổi tọa đàm Car Talks – nơi các chuyên gia đưa ra những đánh giá thực tế và chấm điểm cho các mẫu xe. Những đánh giá của các chuyên gia và đội ngũ giám khảo trong hành trình này sẽ được Ban tổ chức tổng hợp, nhằm tìm ra ngôi vị Ôtô của năm, được vinh danh tại sự kiện gala Car Awards 2024.\n\nVideo đầu tiên đánh giá chi tiết dòng xe VinFast VF7 sẽ lên sóng vào thứ Hai, ngày 18/11.\n\nVF 7 là mẫu crossover thuần điện mang phong cách thể thao, cá tính nhất trong dải sản phẩm của VinFast. Xe lắp ráp trong nước, bán ra với hai phiên bản Base có giá 850 triệu đồng (chưa bao gồm pin) và 999 triệu đồng (đã bao gồm pin). Bản Plus có giá 999 triệu đồng (chưa bao gồm pin) và 1,199 tỷ đồng (đã bao gồm pin).\n\nMẫu xe được thiết kế bởi Torino Design (Italy) với ngôn ngữ thiết kế \"Vũ trụ phi đối xứng\", kích thước lớn nhất khi so với các đối thủ cùng phần khúc.\n\nVF 7 Plus trang bị hai môtơ điện, cho tổng công suất 349 mã lực, mô-men xoắn 500 Nm, dẫn động 4 bánh toàn thời gian. Công suất của bản này đưa VF 7 trở thành mẫu xe mạnh nhất phân khúc. Pin cung cấp năng lượng cho môtơ điện trên bản này dung lượng 75,3 kWh, cho quãng đường di chuyển tối đa khoảng 431 km sau mỗi lần sạc đầy (tiêu chuẩn WLTP).\n\nBản VF 7 Base trang bị một môtơ điện, công suất 174 mã lực, mô-men xoắn 250 Nm. Bộ pin đi kèm dung lượng 59,6 kWh, cho quãng đường di chuyển tối đa 375 km/lần sạc đầy, theo công bố của hãng.\n\nQuang Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/HUY-5911-9286-1731818634.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=K1lDPzMRIbqG0-z9SXjwAw"
  },
  {
    "title": "5 ôtô hybrid bán nhiều nhất tháng 10",
    "link": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-oto-hybrid-ban-nhieu-nhat-thang-10-4815605.html",
    "description": "Mẫu MPV cỡ trung bản hybrid của Toyota giao 437 xe mới cho khách Việt, Corolla Cross giữ thứ hai với 355 xe, Honda CR-V ở hạng ba 218 xe.",
    "timeAgo": "Không có thông tin",
    "keywords": "Toyota Innova Cross, Toyota, MPV, Innova, Toyota Corolla Cross, Honda CR-V, Tin nóng",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Doanh số Mitsubishi áp đảo Toyota mảng MPV cỡ nhỏ",
    "link": "https://vnexpress.net/doanh-so-mitsubishi-ap-dao-toyota-mang-mpv-co-nho-4816509.html",
    "description": "Từ ưu thế gấp rưỡi ở 2023, Mitsubishi gia tăng chênh lệch doanh số với đối thủ Toyota lên gấp đôi sau 10 tháng đầu 2024.",
    "timeAgo": "Thứ bảy, 16/11/2024, 14:40 (GMT+7)",
    "keywords": "Mitsubishi Xpander, Toyota Veloz, MPV, Avanza, Suzuki XL7, Kia Carens, Honda BR-V",
    "content": "Cuộc đua doanh số chính ở phân khúc MPV cỡ nhỏ tại Việt Nam trong 2024 vẫn là hai cái tên quen thuộc, Mitsubishi và Toyota. Hai hãng này chiếm thị phần khoảng 66% phân khúc, nơi còn có các thương hiệu khác như Kia, Suzuki, Honda góp mặt.\n\nMitsubishi có chiếc Xpander (bao gồm cả Xpander Cross) là gà đẻ trứng vàng. Còn Toyota là Veloz và Avanza.\n\nSau 10 tháng 2024, Mitsubishi Xpander bán 15.087 xe, giảm nhẹ 3% so với cùng kỳ 2023 (15.464 xe). Còn hai mẫu xe của Toyota bán 7.938 xe, giảm 14%. Điều này làm chênh lệch doanh số của Mitsubishi với Toyota gia tăng, từ mức gấp rưỡi ở 2023 lên gấp đôi ở 2024 (xét 10 tháng đầu).\n\nMitsubishi và Toyota có cách định giá tương đương nhau cho các phiên bản từ thấp đến cao của Xpander lẫn Veloz, Avanza. Ưu đãi lệ phí trước bạ 50% (Nghị định 109) được áp dụng ở ba tháng 9-11 là trợ lực tốt cho hai sản phẩm của Toyota lắp ráp trong nước. Tuy nhiên, nhà phân phối Mitsubishi khuyến mãi mức tương tự Avanza, Veloz đang hưởng từ nhà nước khiến giá lăn bánh của Xpander cũng ngang ngửa đối thủ.\n\nVới khoảng cách doanh số tạo ra với đối thủ là hơn 7.100 chiếc, ngôi vương doanh số năm thứ 6 liên tiếp tại Việt Nam gần như tiếp tục thuộc về Mitsubishi Xpander. Mẫu xe của Mitsubishi là cái tên tiếp theo, sau Toyota Vios ở nhóm sedan cỡ B, Mazda CX-5 nhóm CUV cỡ C, Ford Ranger nhóm xe bán tải, thống trị cuộc chơi ở phân khúc mình tham chiến, các đối thủ xếp dưới về doanh số không có nhiều cơ hội soán ngôi.\n\nXếp sau Mitsubishi Xpander và Toyota Veloz về độ hút hàng là Kia Carens. Mẫu xe do Trường Hải lắp ráp và phân phối đạt gần 3.600 xe bán ra sau 10 tháng 2024, tăng khoảng 20% so với cùng kỳ 2023. Mẫu xe Hàn tận dụng các đối thủ như Veloz, Avanza suy yếu, Suzuki Ertiga ngưng bán hay Suzuki XL7 và Hyundai Stargazer chuyển giao vòng đời để gia tăng doanh số.\n\nTừ khi cơ cấu lại giá bán (thấp nhất phân khúc), ra mắt phiên bản Stargazer X phong cách lai SUV hồi tháng 4, doanh số Hyundai Stargazer vẫn chưa thể bứt phá như kỳ vọng của Hyundai Thành Công, đơn vị lắp ráp và phân phối thương hiệu Hàn. Hồi 2023, Stargazer mở bán giai đoạn đầu bằng hình thức nhập khẩu và sau đó nội địa hóa, nhưng từ tháng 4/2024, tất cả xe đều nhập Indonesia.\n\nHonda BR-V và Suzuki XL7 vẫn là những mẫu xe bán chậm hàng đầu phân khúc. Doanh số hai mẫu này lần lượt hơn 2.800 xe và 2.400 xe. Cuối bảng xếp hạng là Toyota Avanza với hơn 1.600 xe.\n\nPhạm Trung",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Mitsubishi-VS-Toyota-phan-khuc-8135-9159-1731660124.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PFh4RDYcLEQSGeYlDdDV2Q"
  },
  {
    "title": "Loạt ôtô mới đổ bộ Việt Nam tháng 11",
    "link": "https://vnexpress.net/loat-oto-moi-do-bo-viet-nam-thang-11-4816410.html",
    "description": "Volvo EC40, Range Rover Velar, Omoda C5, loạt xe của Dongfeng là những cái tên mới gia nhập thị trường mùa cuối năm 2024.",
    "timeAgo": "Thứ bảy, 16/11/2024, 09:49 (GMT+7)",
    "keywords": "Volvo EC40, Range Rover Velar, Omoda C5, Dongfeng, Tin nóng",
    "content": "Sau triển lãm ôtô Việt Nam 2024 diễn ra hồi tháng 10 với hàng loạt xe mới, thị trường trong nước tiếp tục đón nhận thêm nhiều mẫu xe khác. Đây đều là những mẫu xe nhập khẩu, thuộc bản nâng cấp hoặc lần đầu dạm ngõ khách Việt.\n\nVolvo EC40\n\nVolvo là thương hiệu hạng sang tiếp theo gia nhập cuộc chơi ở phân khúc thuần điện. Mở đường cho mảng kinh doanh mới này là chiếc Volvo EC40 nhập khẩu Malaysia. Hãng sẽ trưng bày EC40 tại sự kiện \"Recharge to shine\", diễn ra vào 15-17/11 tại Hà Nội. Xe có giá 1,739 tỷ đồng.\n\nMẫu xe thuần điện đầu tiên của Volvo tại Việt Nam trước đây có tên C40, nhưng từ năm 2025, hãng đổi thành EC40 để thống nhất trên toàn cầu. Volvo EC40 có nhiều nét tương đồng với bản chạy xăng XC40 vì chung nền tảng.\n\nVolvo EC 40 trang bị hai môtơ đặt trên mỗi trục, tổng công suất 402 mã lực, mô-men xoắn 660 Nm. Cung cấp sức mạnh cho môtơ là gói pin lithium-ion dung lượng 78 kWh với phạm vi hoạt động 510 km. Xe hỗ trợ sạc AC hoặc sạc nhanh DC.\n\nRanger Rover Velar 2024\n\nPhiên bản nâng cấp mới của Range Rover Velar sẽ ra mắt khách Việt vào ngày 22 tới. Xe vẫn nhập khẩu Anh và dự kiến phân phối với ba phiên bản, gồm S, Dynamic SE và Dynamic HSE.\n\nNgoại hình Velar 2024 thay đổi với những thay đổi nhẹ về thiết kế như lưới tản nhiệt mới, tay nắm cửa dạng ẩn và mui xe đặc trưng Range Rover. Xe có một số tinh chỉnh nhẹ ở nội thất, chủ yếu là gia tăng tiện nghi.\n\nVề hệ truyền động, Velar mới trang bị động cơ plug-in hybrid P400e với máy xăng 2.0 Ingenium kết hợp với môtơ điện công suất 140 mã lực. Cả hai kết hợp lại cho tổng công suất 398 mã lực và mô-men xoắn 640 Nm.\n\nBản máy xăng P340 với động cơ 6 xi-lanh, công suất 335 mã lực. Thấp hơn là bản máy xăng P250 với động cơ xăng 2 lít 4 xi-lanh, công suất 246 mã lực.\n\nOmoda C5\n\nLô xe Omoda C5 thương mại đầu tiên đã rời nhà máy Indonesia và sắp cập cảng Việt Nam. Nhà phân phối của hãng này, công ty Geleximco, dự kiến ra mắt công chúng C5 vào cuối tháng 11.\n\nOmoda C5 đã xuất hiện tại Việt Nam từ nhiều tháng qua nhưng mới là xe sử dụng cho mục đích trải nghiệm, thu thập phản hồi của khách hàng, chưa bán. Mẫu xe này định vị ở phân khúc CUV cỡ B, nơi có các đối thủ mạnh như Mitsubishi Xforce, Kia Seltos.\n\nĐộng cơ trên Omoda C5 là loại 1.5 tăng áp, công suất 154 mã lực, mô-men xoắn cực đại 230 Nm, hộp số CVT. Ngoài bản máy xăng C5, Omoda còn có bản thuần điện E5 cũng có kế hoạch bán tại Việt Nam.\n\nLoạt xe Donfeng\n\nNhà phân phối của Dongfeng - Carvivu - đang hoàn tất các công đoạn chuẩn bị để ra mắt bộ 4 sản phẩm mới, trải đều từ xe xăng, hybrid đến thuần điện vào cuối tháng 11 hoặc đầu tháng 12. Tất cả đều nhập khẩu từ Trung Quốc.\n\nTrong số những mẫu xe mới của Donfeng, Box định vị là chiếc hatchback cỡ B thuần điện. Dongfeng Box là đối thủ cạnh tranh của mẫu xe đồng hương BYD Dolphin. Mẫu xe thuần điện khác là Donfeng E70 thuộc phân khúc sedan cỡ C, nơi có các đối thủ chạy xăng như Toyota Altis, Honda Civic.\n\nCạnh tranh ở phân khúc CUV cỡ C là Dongfeng Mage. Xe có hai biến thể tại Việt Nam là thuần xăng hoặc hybrid. Phiên bản thuần xăng của Mage lắp động cơ tăng áp 1.5 mạnh 201 mã lực. Bản hybrid kết hợp máy xăng tăng áp 1.5 và môtơ, cho tổng công suất 288 mã lực.\n\nMẫu xe thứ tư của Donfeng là Huge, định vị ở phân khúc SUV cỡ D. Giai đoạn đầu mở bán, Huge chỉ cung cấp cấu hình động cơ hybrid với công suất kết hợp 241 mã lực.\n\nThành Nhạn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Volvo-EC40-2576-1731726061.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=V0JhAjtAw1lMPUxN12v0nQ"
  },
  {
    "title": "Geely sáp nhập hai thương hiệu con, tập trung vào xe năng lượng mới",
    "link": "https://vnexpress.net/geely-sap-nhap-hai-thuong-hieu-con-tap-trung-vao-xe-nang-luong-moi-4816414.html",
    "description": "Trung QuốcGeely hợp nhất hai thương hiệu con, là Zeekr và Lynk & Co, theo chiến lược tập trung vào dòng xe điện hóa.",
    "timeAgo": "Thứ bảy, 16/11/2024, 07:34 (GMT+7)",
    "keywords": "Trung Quốc, Geely, Zeekr, Lynk &amp; Co",
    "content": "Theo nguồn tin từ Economic Daily, Zeekr sẽ nắm giữ số cổ phần kiểm soát trong Lynk & Co. Việc hợp nhất nằm trong chiến lược chuyển đổi từ mở rộng quy mô sang tập trung hơn, đã được nêu ra trong tuyên bố ngày 1/9 - một phần của nỗ lực tích hợp các hoạt động kinh doanh cốt lõi của tập đoàn.\n\nZeekr, ra mắt năm 2021, đã trở thành một đối thủ đáng gờm trong thị trường xe điện, trong khi Lynk & Co, liên doanh giữa Geely và Volvo từ năm 2017, gặp nhiều thách thức trước sự phát triển nhanh chóng của xe điện. Dù đạt doanh số một triệu sau 6 năm, Lynk & Co chỉ mới giới thiệu chiếc xe điện đầu tiên, Z10, trong 2024. Trong quá trình hợp nhất, Lynk & Co sẽ giữ lại thương hiệu nhưng đội ngũ và chiến lược sẽ phối hợp chặt chẽ hơn với Zeekr, đặc biệt về tài chính và mua sắm.\n\nMục tiêu của việc hợp nhất là giảm thiểu cạnh tranh nội bộ và tối ưu hóa nguồn lực để nâng cao khả năng cạnh tranh của Geely trong lĩnh vực xe năng lượng mới. Sự tích hợp này nhắm tới những động lực phát triển trong thị trường ôtô Trung Quốc, nơi cạnh tranh khốc liệt và nhu cầu tiêu dùng thay đổi nhanh chóng.\n\nDoanh số của Geely nhấn mạnh nhu cầu về chiến lược này. Trong tháng 10, tập đoàn bán được 226.686 xe, tăng 28% so với năm trước. Doanh số xe thuần điện tăng 132%, đạt 78.858 chiếc. Lynk & Co và Zeekr cùng chiếm gần 30% tổng doanh số của Geely trong ba quý đầu năm.\n\nTrong tháng 10, thị phần của Zeekr tiếp tục tăng trưởng mạnh mẽ với mức tăng 92%, đạt 25.049 xe. Cùng tháng, Lynk & Co cũng ghi nhận mức tăng 26%, bán được 31.074 xe. Tính từ đầu năm, Geely đã bán được 1,32 triệu xe, tăng 26% so với 2023, trong đó có 408.000 xe thuần điện, tăng 66%.\n\nLynk & Co đã bắt đầu gia nhập thị trường Việt Nam từ tháng 8/2023, sau những hãng xe đồng hương khác là Wuling và Haval. Hai mẫu xe đầu tiên hãng bán ra là Lynk & Co 01 và Lynk & Co 03.\n\nThương hiệu xe điện Zeekr cũng vừa vào Việt Nam từ tháng 9, được Tasco phân phối. Tuy nhiên, hiện vẫn chưa rõ khi vào bán xe ra thị trường, gồm những sản phẩm nào, hệ thống trạm sạc ra sao.\n\nCũng giống như Lynk & Co, Zeekr chia sẻ nhiều công nghệ với Volvo. Một trung tâm nghiên cứu sản phẩm của Zeekr hiện đặt tại Gothenberg, Thụy Điển. Lynk & Co, Zeekr hướng đến những khách hàng cao cấp, xem những mẫu xe sang thuần điện là đối thủ nhưng giá bán cạnh tranh hơn.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Zeekr-001-1578-1731658139.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c7GI68QR6-PqD76hYDplVA"
  },
  {
    "title": "Nữ nên mua Wuling Bingo mới hay Toyota Yaris 2019?",
    "link": "https://vnexpress.net/nu-nen-mua-wuling-bingo-moi-hay-toyota-yaris-2019-4816338.html",
    "description": "Hơn 400 triệu tôi phân vân mua mới Bingo hoặc lấy lại xe của bạn là Yaris 2019 chạy khoảng 80.000 km. (Kim Yến)",
    "timeAgo": "Thứ bảy, 16/11/2024, 07:33 (GMT+7)",
    "keywords": "Toyota Yaris 2019, Wuling Bingo, Toyota Yaris",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Mitsubishi Xforce ăn khách nhất nhóm CUV cỡ B",
    "link": "https://vnexpress.net/mitsubishi-xforce-an-khach-nhat-nhom-cuv-co-b-4816381.html",
    "description": "Xforce dẫn đầu phân khúc khi bán hơn 11.000 chiếc sau 10 tháng đầu năm, chiếm khoảng 30% thị phần, xếp sau là Toyota Yaris Cross với hơn 8.000 xe.",
    "timeAgo": "Thứ sáu, 15/11/2024, 12:13 (GMT+7)",
    "keywords": "Toyota Yaris Cross, Mitsubishi Xforce, Toyota, Mitsubishi, CUV, xe cỡ B, Kia Seltos, Hyundai Creta, Honda HR-V, Mazda CX-3",
    "content": "Càng về cuối năm, các mẫu xe Nhật ở phân khúc CUV cỡ B càng thể hiện rõ ưu thế với các đối thủ Hàn, điều mà 5 năm qua chưa từng xảy ra. Xét về thị phần, các mẫu Nhật như Mitsubishi Xforce, Honda HR-V, Toyota Yaris Cross, Mazda CX-3 chiếm đến 70% phân khúc này.\n\nTrong số các mẫu xe Nhật, Mitsubishi Xforce là cái tên bán chạy nhất khi đạt hơn 11.000 chiếc sau 10 tháng 2024. Tân binh của phân khúc cỡ B mở bán từ tháng 3 nhưng vượt các đối thủ bán từ đầu năm với mức trung bình tháng là 1.144 xe. Xforce là một trong những mẫu xe vượt mức lũy kế 10.000 chiếc nhanh nhất thị trường ôtô Việt, bên cạnh những cái tên như Toyota Veloz, Kia Seltos, Hyundai Creta.\n\nHiệu ứng bán hàng tốt của Xforce đến từ nhiều yếu tố. Nhập khẩu, thương hiệu Nhật, nhưng Mitsubishi định giá Xforce ngang ngửa với các đối thủ Hàn như Kia Seltos, Hyundai Creta lắp ráp trong nước. Bên cạnh đó là cấu hình sản phẩm nhiều tiện nghi, công nghệ an toàn. Hiệu ứng của một sản phẩm mới cũng giúp doanh số mẫu xe của Mitsubishi lấn lướt các đối thủ.\n\nToyota Yaris Cross có lần đầu tiên lên đỉnh doanh số toàn phân khúc kể từ tháng 3. Chương trình giảm giá bằng ưu đãi lệ phí trước bạ 50% và hỗ trợ vay mua xe lãi suất thấp giúp Yaris Cross tiếp cận được nhiều khách Việt.\n\nMẫu xe của Toyota hiện là sản phẩm duy nhất trong phân khúc có cấu hình động cơ hybrid. Thiết kế trẻ trung, nhiều công nghệ an toàn trên Yaris Cross là những điểm mạnh khiến khách hàng có cái nhìn khác về Toyota, thương hiệu thường bị đánh giá bảo thủ, chậm cập nhật thiết kế và công nghệ.\n\nSự vươn lên của xe Nhật với đầu tàu là Yaris Cross và Xforce khiến hai mẫu xe Hàn là Seltos, Creta trở thành cựu vương phân khúc. Càng về tháng cuối (tháng 11) ưu đãi lệ phí trước bạ còn hiệu lực, doanh số hai mẫu xe lắp ráp trong nước này càng cải thiện doanh số. Nhưng khoảng cách với nhóm đầu vẫn còn xa.\n\nKia Seltos bán hơn 5.000 chiếc sau 10 tháng, còn Creta là hơn 6.400 chiếc. Sang tháng 11, doanh số hai mẫu xe Hàn có thể gia tăng thêm khi khách hàng tranh thủ mua xe để hưởng ưu đãi lệ phí trước bạ.\n\nHonda HR-V và Mazda CX-3 vẫn dậm chân tại chỗ ở hai vị trí cuối bảng xếp hạng doanh số phân khúc CUV cỡ B. Lượng bán HR-V khiêm tốn hơn so với các đối thủ đồng hương Nhật nhưng vẫn tốt hơn so với cùng kỳ năm ngoái. Mẫu xe của Honda bán 4.688 xe, tăng 74% so với giai đoạn 2023.\n\nViệc các đối thủ Hàn suy yếu, nguồn cung ổn định hơn trong 2024 là cơ sở để HR-V cải thiện sức hút trong phân khúc. Riêng CX-3, kiểu dáng ít điểm nhấn, không có nhiều chương trình khuyến mãi khiến doanh số không tạo ra đột biến.\n\nTrong phần còn lại của 2024, phân khúc CUV cỡ B sẽ có thêm các sản phẩm mới như Haval Jolion, Omoda C5. Cả hai đều thuộc thương hiệu Trung Quốc.\n\nPhạm Trung",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Mitsubishi-Xforce-vnexpress-JP-3455-1529-1731645763.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NVB32KJTR3c0FfwsF-ReVg"
  },
  {
    "title": "Người đóng giả gấu phá ôtô để lấy tiền bảo hiểm",
    "link": "https://vnexpress.net/nguoi-dong-gia-gau-pha-oto-de-lay-tien-bao-hiem-4816283.html",
    "description": "MỹTrong đêm tối, bóng dáng một con gấu chui và chiếc Rolls-Royce Ghost đỗ trước sân nhà và để lại những vết cào trong xe.",
    "timeAgo": "Thứ sáu, 15/11/2024, 10:17 (GMT+7)",
    "keywords": "Mỹ, bảo hiểm ôtô",
    "content": "Bốn cư dân Los Angeles bị bắt sau khi Cục Bảo hiểm California phát hiện những người này gian lận bảo hiểm theo cách thức hy hữu khi tuyên bố một con gấu đã gây hại cho xe của họ. Thực tế đó là một người mặc bộ đồ gấu.\n\nBằng chứng được các đối tượng cung cấp cho công ty bảo hiểm gồm video ghi lại từ camera giám sát trước cửa nhà, cho thấy bóng dáng một con gấu chui vào chiếc xe siêu sang Rolls-Royce Ghost đỗ trước sân. Ngoài ra còn có ảnh chụp những vết cào kéo dài trên da ghế hay ốp cửa, trông giống dấu vết của những chiếc móng vuốt sắc nhọn. Sự việc xảy ra tối 28/1. Chiếc Rolls-Royce thuộc đời 2010.\n\nCuộc điều tra của Cục Bảo hiểm bắt đầu khi một công ty bảo hiểm nghi ngờ có gian lận. Sau khi xem xét kỹ hơn video, nhóm điều tra xác định con gấu thực chất là một người mặc bộ đồ gấu.\n\nCác thám tử còn tìm thấy hai yêu cầu bồi thường bảo hiểm khác với hai công ty bảo hiểm khác nhau cùng ngày xảy ra sự việc nêu trên và tại cùng địa điểm. Mỗi yêu cầu liên quan đến hai phương tiện khác nhau, một chiếc Mercedes G63 AMG 2015 và một chiếc Mercedes E350 2022, và các nghi phạm dường như lại sử dụng bộ đồ gấu để làm cho có vẻ như một con gấu đã vào và gây hại cho các phương tiện. Họ cũng cung cấp đoạn video cho các công ty bảo hiểm khác để chứng minh.\n\nĐể đảm bảo không phải là một con gấu thực sự trong video, Cục nhờ một nhà sinh vật học xem xét cả ba video giả mạo và kết quả khẳng định rõ ràng đó là một người trong bộ đồ gấu. Sau khi thực hiện lệnh khám xét, các thám tử đã tìm thấy bộ đồ gấu trong nhà của các nghi phạm. Với mánh lới này, các công ty bảo hiểm đã bị lừa hơn 141.000 USD.\n\nMỹ Anh (theo California Department of Insurance)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Bear-1-8310-1731640653.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0Ww60-F4jYm5uhtMqtl8ug"
  }
]