[
  {
    "title": "10 đề cử nam Runner of the Year",
    "link": "https://vnexpress.net/10-de-cu-nam-runner-of-the-year-4814910.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 công bố 10 đề cử hạng mục nam dành cho các chân chạy phong trào xuất sắc.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Man City - khi hào quang bớt rực rỡ",
    "link": "https://vnexpress.net/man-city-khi-hao-quang-bot-ruc-ro-4815050.html",
    "description": "Không phải lần đầu Man City khởi đầu chậm ở Ngoại hạng Anh, nhưng các vấn đề HLV Pep Guardiola đang phải đối mặt lại không hề cũ.",
    "timeAgo": "Thứ ba, 12/11/2024, 15:01 (GMT+7)",
    "keywords": "Pep Guardiola, Ngoại hạng Anh, Manchester City, Tin nóng",
    "content": "Nhắc đến Man City và cụm từ \"lần thứ năm liên tiếp\" mùa này, nhiều người có thể nghĩ đến chuỗi năm lần vô địch Ngoại hạng Anh mà đội đang hướng tới. Nhưng viễn cảnh đang có khả năng xảy ra cao hơn lại là trận thua thứ năm liên tiếp.\n\nDư luận thường phản ứng thái quá về những thất bại của Man City, khi CLB này đã thắng quá nhiều trong những năm qua. HLV Pep Guardiola cũng nói trong họp báo sau trận thua ngược 1-2 ở Brighton hôm 9/11 rằng thất bại là chuyện thường tình trong bóng đá.\n\nTuy nhiên, đây lại là lần đầu tiên Guardiola để thua bốn trận liên tiếp trong 17 năm kinh nghiệm cầm quân. Quá sớm để dự đoán một đế chế bóng đá sẽ sụp đổ, nhưng mạch kết quả hiện tạo tại cảm giác vầng hào quang quanh Man City đang suy yếu lần đầu sau thời gian dài.\n\nThất bại đầu tiên trong chuỗi trận này đến ở vòng bốn Cup Liên đoàn Anh, khi Man City dùng đội hình hai trước Tottenham và Guardiola cũng nói rõ rằng ông không quan tâm nhiều tới giải này. Một trong những trận thua còn lại diễn ra trước Sporting ở Champions League, nơi Man City vẫn đang đứng thứ 10 sẽ khó có thể bị loại ngay ở vòng đầu.\n\nNhưng hai trong đó là thất bại ở Ngoại hạng Anh, tại Bournemouth và Brighton, khiến đoàn quân Guardiola bị Liverpool bỏ cách năm điểm.\n\nKhông có gì lạ khi Man City đánh mất phong độ ở nửa đầu mùa giải, vì họ thường đạt điểm rơi phong độ từ khoảng tháng 2, thời điểm bắt đầu vòng knock-out Champions League. Trạng thái này đã trở thành \"bình thường mới\" với Man City, và thậm chí HLV người Tây Ban Nha thường tranh thủ nửa đầu mùa giải để thử nghiệm nhân sự hay chiến thuật mới.\n\nCùng kỳ năm ngoái, Man City trải qua chuỗi sáu trận thất vọng ở Ngoại hạng, với chỉ một chiến thắng không thuyết phục ở Luton Town. Kết thúc mạch trận này, họ đứng thứ tư với 34 điểm qua 17 trận, trung bình hai điểm mỗi trận. Kể từ đó, họ bất bại 21 trận còn lại, trong đó có 18 chiến thắng để đăng quang.\n\nMùa này, Man City đang kiếm trung bình 2,1 điểm mỗi trận, và đứng nhì bảng. Đối thủ chính của họ trong cuộc đua vô địch mùa này dường như là Liverpool, và đại chiến giữa hai đội ngày 1/12 tới sẽ kiểm chứng đoàn quân Arne Slot. Nhưng bối cảnh hiện tại không thể khiến Man City nao núng, nếu so với mùa trước.\n\nMàn trình diễn của Man City cũng không quá tệ. Họ chơi tốt hơn hẳn Sporting và Brighton trong hiệp một, nhưng phung phí cơ hội. Vào những ngày khác, có thể Erling Haaland và đồng đội đã dứt điểm tốt hơn và tình thế sẽ thay đổi. Nhưng vấn đề là Man City hiện tại dễ tổn thương hơn trước.\n\nGuardiola đã gắn bó với Man City hơn tám mùa giải, đủ lâu để ông hiểu được những vấn đề của đội. Ông muốn đẩy hàng thủ lên cao, nhưng đó cũng là con dao hai lưỡi. Nếu tuyến trên bắt người không đủ nhanh, hàng thủ sẽ dễ bị đối phương xuyên phá bởi những đường chuyền ra phía sau. Vì thế, HLV 53 tuổi chỉ đạo cầu thủ kiểm soát bóng tốt và không để mất ở những vị trí nguy hiểm.\n\nNhưng thiếu tiền vệ cầm nhịp và đánh chặn tốt như Rodri, lối chơi của đội không còn hoàn hảo. Và không phải ai cũng thay thế được chủ nhân Quả Bóng Vàng 2024.\n\nGuardiola không đổ lỗi cho chấn thương, nhưng coi đó là một lời giải thích. Lần gần nhất thủ quân Kevin de Bruyne đá chính một trận đấu đã diễn ra cách đây hai tháng. Ba trung vệ quan trọng ở hàng thủ là Manuel Akanji, Ruben Dias và John Stones cũng đang chấn thương, khiến Guardiola phải trao cơ hội thi đấu cho cầu thủ 19 tuổi Jahmai Simpson-Pusey. Các tiền vệ Jack Grealish, Jeremy Doku và Oscar Bobb vắng mặt cũng giảm khả năng sáng tạo của hàng công.\n\nMan City cũng đang có xu hướng vỡ trận sau khi thủng lưới. Họ để Sporting ghi hai bàn trong ba phút, còn với Brighton là hai bàn trong năm phút. Dường như đội thiếu một thủ lĩnh trên sân, có khả năng trấn tĩnh đồng đội sau bàn thua, như Vincent Kompany ngày trước, hay Rodri và De Bruyne hiện tại.\n\nGuardiola cũng đang phải đối mặt với những vấn đề mới mẻ, không hiện hữu ở những mùa trước. Hậu vệ Kyle Walker từng được đánh giá khả năng một kèm một hay nhất thế giới nhờ tốc độ, đột nhiên trở nên chậm chạp. Có lẽ ở tuổi 34, anh không còn duy trì được thể trạng tối ưu. Chính HLV 53 tuổi cũng thừa nhận sai lầm khi để Walker chơi trọn 90 phút ở Brighton.\n\nMùa này Guardiola cũng nói nhiều hơn hẳn về lịch đấu dày đặc khiến các cầu thủ trụ cột của ông đuối sức. Nhưng không loại trừ khả năng những cầu thủ này đã no nê danh hiệu sau khi lập kỷ lục bốn lần vô địch Anh liên tiếp mùa trước. Duy trì khao khát thi đấu cho cầu thủ luôn là thách thức với một HLV ở CLB thành công.\n\nCựu hậu vệ Jamie Carragher thì chỉ ra rằng vấn đề lớn với Man City sẽ là những kỳ chuyển nhượng tiếp theo, khi 115 cáo buộc vẫn treo lơ lửng trên đầu đội bóng, chưa kể tương lai của Guardiola vẫn là dấu hỏi. \"Các cầu thủ sẽ phải suy đi tính lại trước khi gia nhập Man City\", Carragher bình luận.\n\nGuardiola có lẽ cũng hiểu bản thân đang đối diện thách thức lớn nhất kể từ khi tới Anh. \"Tôi khao khát hơn bao giờ hết sau bốn trận thua liên tiếp\", ông nói ba ngày trước, tỏ vẻ quyết tâm vực dậy đội bóng.\n\nNhững vấn đề mới mẻ có thể sẽ đánh gục Man City mùa này, dù vẫn còn quá sớm để khẳng định. Nhưng nếu ai đó có thể giúp đội vượt qua khó khăn này, hẳn phải là Guardiola.\n\nXuân Bình (theo Guardian, Telegraph)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/guardiola-5353-1731386368.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DPAvamMHXIm2tPvB6JVO4Q"
  },
  {
    "title": "3 vấn đề chính của Amorim tại Man Utd",
    "link": "https://vnexpress.net/3-van-de-chinh-cua-amorim-tai-man-utd-4815013.html",
    "description": "Anh Theo Sky Sports, thiết lập đội hình ba hậu vệ, khôi phục sự tự tin và cải thiện hàng công là ba nhiệm vụ quan trọng nhất của tân HLV Ruben Amorim tại Man Utd.",
    "timeAgo": "Thứ ba, 12/11/2024, 10:25 (GMT+7)",
    "keywords": "Ruben Amorim, man utd, ngoại hạng anh, Tin nóng",
    "content": "Thiết lập đội hình ba hậu vệ. Hệ thống chiến thuật của Amorim là chủ đề được bàn tán nhiều nhất từ khi ông được bổ nhiệm làm HLV trưởng của Man Utd. Trong suốt bốn năm rưỡi tại Sporting, nhà cầm quân Bồ Đào Nha chưa bao giờ rời xa sơ đồ ba hậu vệ.\n\nNhiệm vụ cấp bách nhất của Amorim là lựa chọn những cầu thủ phù hợp và giúp họ làm quen với hệ thống mới. Ông sẽ có mười ngày chuẩn bị cho trận ra mắt gặp chủ nhà Ipswich Town ở vòng 12 Ngoại hạng Anh vào ngày 24/11.\n\nMan Utd có nhiều lựa chọn ở vị trí trung vệ. Trước khi tuyển mộ Leny Yoro và Matthijs de Ligt ở kỳ chuyển nhượng mùa hè, họ đã có Harry Maguire, Lisandro Martinez, Victor Lindelof hay Jonny Evans.\n\nNoussair Mazraoui và Diogo Dalot là những ứng viên sáng giá nhất cho hai vị trí chạy cánh (wing-back). Luke Shaw và Tyrell Malacia là những lựa chọn khác, nhưng số lần ra sân của họ rất hạn chế vì chấn thương trong hai mùa gần nhất.\n\nAmorim có xu hướng sử dụng cầu thủ cầu thủ thiên về tấn công đá wing-back, thuận chân với vị trí cánh tương ứng (như thuận chân phải đá cánh phải). Điều này làm tăng khả năng một số tiền đạo cánh của Man Utd sẽ được chuyển về đá wing-back, như Amad Diallo hay Alejandro Garnacho.\n\nKhôi phục sự tự tin. \"Từ khi Alex Ferguson giải nghệ, áo đấu Man Utd trở nên nặng nề, cản trở kết quả và biến những cầu thủ đẳng cấp thế giới thành những hợp đồng thất bại. Tìm cách giải quyết vấn đề này và môi trường có vẻ độc hại tại Old Trafford phải là ưu tiên với Amorim\", Sky Sports bình luận.\n\nViệc giúp Sporting vượt qua giai đoạn bất ổn, giải cơn khát danh hiệu giải VĐQG Bồ Đào Nha kéo dài từ năm 2002, cho thấy Amorim có đủ kỹ năng để cải tổ Man Utd. Nhưng việc tái hiện điều đó tại sân Old Trafford không hề dễ dàng. Nhiều HLV kinh nghiệm và có tên tuổi hơn Amorim từng thất bại với nhiệm vụ này, như Jose Mourinho, Louis van Gaal hay Ralf Rangnick.\n\nViệc Amorim tự tin trả lời truyền thông sau khi thu hút sự chú ý lớn trong hơn một tuần qua là tín hiệu tích cực. Nhưng vẫn cần xem cách HLV 39 tuổi đối mặt với những áp lực, chỉ trích tại Man Utd.\n\nNếu có thể truyền đạt những kỹ năng này vào phòng thay đồ, tìm ra sự cân bằng phù hợp giữa việc khôi phục sự tự tin và thiết lập các nguyên tắc của mình, Amorim có thể vực dậy Man Utd.\n\nĐội hình hiện tại có thể không đủ mạnh để cạnh tranh danh hiệu. Nhưng với cách tiếp cận khác, như đã thấy dưới thời HLV tạm quyền Ruud van Nistelrooy, Man Utd có thể cải thiện đáng kể hiệu suất. Tỷ phú Jim Ratcliffe đã chi hơn 250 triệu USD tăng cường lực lượng vào mùa hè, và muốn thấy những màn trình diễn tốt hơn từ đội nhà.\n\nCải thiện hàng công. Rasmus Hojlund và Joshua Zirkzee - hai tiền đạo được tuyển mộ với tổng phí 140 triệu USD ở hai kỳ chuyển nhượng mùa hè gần nhất - ghi tổng cộng ba bàn trên mọi đấu trường mùa này.\n\nKhông có gì ngạc nhiên khi Amorim đến Old Trafford kéo theo tin đồn về Viktor Gyokeres, chủ công của Sporting, có thể cập bến Manchester. Tiền đạo Thụy Điển ghi 23 bàn qua 19 trận mùa này và đang trong tầm ngắm của nhiều CLB hàng đầu châu Âu.\n\nAmorim bác khả năng tuyển mộ Gyokeres vào tháng 1/2025, và cũng không có gì chắc chắn rằng Man Utd sẽ theo đuổi tiền đạo 25 tuổi ở kỳ chuyển nhượng mùa hè.\n\nVì thế, Amorim phải ưu tiên khai thác tiềm năng của những tiền đạo hiện tại. Hojlund, 21 tuổi, cải thiện màn trình diễn dưới thời Van Nistelrooy, nhưng chưa thể ghi bàn đều đặn. Ngoại trừ chuỗi sáu trận ghi bàn mùa trước, Hojlund thi đấu thiếu ổn định sau khi chuyển đến từ Atalanta. Tìm cách để hàng tiền vệ bơm bóng nhiều hơn cho tiền đạo Đan Mạch có thể sẽ là chìa khóa.\n\nTrong khi đó, Zirkzee tịt ngòi từ khi ghi bàn ngay trận gặp Fulham ở vòng một Ngoại hạng Anh. Tiền đạo Hà Lan được đánh giá cao hơn ở khả năng lùi sâu, kết nối với các đồng đội, nhưng chưa thể hiện được bản năng sát thủ cần thiết để trở thành số 9 của Man Utd.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/Amorim1-1710-1731380565.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wp7RnWDcwSYYu3I2HFLcWg"
  },
  {
    "title": "Nguyễn Thị Oanh thắng Lê Thị Tuyết ở nội dung 5000m giải VĐQG",
    "link": "https://vnexpress.net/nguyen-thi-oanh-thang-le-thi-tuyet-o-noi-dung-5000m-giai-vdqg-4815275.html",
    "description": "Đồng Nai Đua cùng đàn em Lê Thị Tuyết và một số đối thủ mạnh, nhưng Nguyễn Thị Oanh vẫn dễ dàng về nhất 5000m nữ giải điền kinh VĐQG với 16 phút 17 giây 14.",
    "timeAgo": "Thứ ba, 12/11/2024, 19:28 (GMT+7)",
    "keywords": "Lê Thị Tuyết, Nguyễn Thị Oanh, giải điền kinh VĐQG, Đồng Nai",
    "content": "Phần thi chung kết 5000m nữ diễn ra sáng 12/11 trên sân vận động Đồng Nai, với một loạt chân chạy hàng đầu Việt Nam, gồm Nguyễn Thị Oanh (Bắc Giang), Lê Thị Tuyết (Phú Yên), Phạm Thị Hồng Lệ (Bình Định), Bùi Thị Thu Hà (Thanh Hóa) và Hoàng Thị Ngọc Hoa (Bình Phước).\n\nNgay từ khi xuất phát, Nguyễn Thị Oanh và Lê Thị Tuyết đã bứt lên dẫn đầu, tạo khoảng cách với nhóm phía sau gồm Hồng Lệ và Thu Hà. Với tốc độ ổn định và màn bứt tốc mạnh mẽ ở cuối cuộc đua, Oanh \"Ỉn\" cán đích đầu tiên với thời gian 16 phút 17 giây 14, qua đó giành HC vàng cá nhân thứ hai tại giải năm nay, sau chiến thắng ở nội dung 1500m nữ hôm 10/11.\n\nChiến thắng của Nguyễn Thị Oanh được giới chuyên môn dự báo. Cô đang giữ kỷ lục quốc gia nội dung này với thông số 15 phút 53 giây 48. Chân chạy sinh năm 1995 còn thi đấu nội dung 3000m vượt chướng ngại vật vào sáng mai 13/11, và được kỳ vọng sẽ hoàn tất cú hat-trick HC vàng.\n\nLê Thị Tuyết về nhì với 16 phút 26 giây 34, trong khi Hồng Lệ giành HC đồng với thành tích 16 phút 51 giây 47.\n\nỞ nội dung ném lao nữ, Bùi Thị Xuân (Quân đội) giành HC vàng với thành tích 49m15. Chung kết tiếp sức 4x100m hỗn hợp diễn ra hấp dẫn với chiến thắng thuộc về đội Hà Nội (Nguyễn Bá Kiên, Hoàng Thị Minh Hạnh, Nguyễn Văn Quyết, Phùng Thị Huệ) với thời gian 42 giây 76. Đội TP HCM giành HC bạc với thời gian 43 giây 00 còn Quân đội giành HC đồng với thông số 43 giây 07.\n\nNgày thi đấu thứ tư chứng kiến kỷ lục quốc gia ném búa nữ bị phá bởi Nguyễn Thị Yến Linh (Trà Vinh) với thành tích 53,31m. Thành tích của cô vượt trội so với hai VĐV Đà Nẵng Mai Thị Yến (48,72m) và Huỳnh Thị Ngọc Ly (48,59m).\n\nỞ nội dung 400m rào nam, VĐV 19 tuổi Lê Quốc Huy (Quảng Nam) về nhất với thông số 51,61 giây, vượt qua Danh Thanh Toàn (Kiên Giang, 52,91 giây) và Nguyễn Trung Quốc (Hải Phòng, 53,04 giây). Ở nội dung nữ, Quách Thị Lan đánh dấu màn tái xuất khi chiến thắng với thông số 56,71 giây. Cô bỏ xa Nguyễn Thị Ngọc (Hà Tĩnh, 58,95 giây) và Hà Ngọc Trâm (Hậu Giang, 1 phút 1 giây 78).\n\nPhạm Quỳnh Giang mang về HC vàng thứ ba cho điền kinh TP HCM với chiến thắng ở nội dung nhảy cao nữ với thành tích 1,79m, vượt qua Bùi Thị Kim Anh (Nam Định, 1,77m) và Dương Thị Thảo (Quân Đội, 1,77m).\n\nNội dung cuối trong ngày - tiếp sức hỗn hợp 4x400m - một lần nữa chứng kiến chiến thắng của đội Hà Nội (Nguyễn Xuân Quang, Nguyễn Thị Hằng, Nguyễn Tùng Lâm và Hoàng Thị Minh Hạnh) với thông số 3 phút 21 giây 05. Hà Tĩnh giành HC bạc (3 phút 25 giây 58) còn Thanh Hóa thành HC đồng (3 phút 30 giây).\n\nSau ngày thi đấu thứ tư, Hà Nội đang dẫn đầu bảng huy chương với 6 HC vàng, trong đó có tới 5 HC vàng ở các nội dung chạy tiếp sức. Quân đội đứng thứ hai với 4 HC vàng.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/59887833-42f7-48cc-a960-b9a450-5888-6588-1731415126.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9ABULWzEF99bEtCtH6SAfg"
  },
  {
    "title": "Hai cầu thủ nhập tịch và Việt kiều khó dự AFF Cup 2024",
    "link": "https://vnexpress.net/hai-cau-thu-nhap-tich-va-viet-kieu-kho-du-aff-cup-2024-4815222.html",
    "description": "Cầu thủ nhập tịch Nguyễn Xuân Son hay Việt kiều Jason Quang Vinh Pendant khó hoàn tất thủ tục trước hạn chót đăng ký danh sách sơ bộ dự AFF Cup 2024.",
    "timeAgo": "Thứ ba, 12/11/2024, 16:02 (GMT+7)",
    "keywords": "Đội tuyển bóng đá Việt Nam, Rafaelson, Nguyễn Xuân Son, Jason Quang Vinh Pendant, AFF Cup 2024",
    "content": "Danh sách sơ bộ có tối đa 50 cầu thủ, gồm bắt buộc bốn thủ môn, phải được nộp cho LĐBĐ Đông Nam Á (AFF) muộn nhất vào ngày 17/11 - tức 21 ngày trước trận đấu đầu tiên của giải. Danh sách này phải đi kèm bản sao màu hộ chiếu.\n\nJason Quang Vinh Pendant khó nhập tịch xong trước thời hạn trên để gửi hồ sơ cho AFF. Hậu vệ sinh năm 1997 có mẹ là người Việt Nam nhưng không còn giữ quốc tịch, và chưa hoàn tất thủ tục xác định nhân thân. Hồ sơ được hoàn tất trong khi chỉ còn một tuần gần như bất khả thi.\n\nVị trí hậu vệ trái Việt Nam đang gặp khó khi Đoàn Văn Hậu chưa trở lại thi đấu sau hơn một năm chấn thương. Các hậu vệ trái quen mặt lại chưa cho thấy sự an tâm, như Nguyễn Phong Hồng Duy, Võ Minh Trọng, Phan Tuấn Tài. Những cầu thủ đóng thế có Vũ Văn Thanh và Khuất Văn Khang. Một cái tên gây chú ý gần đây là Nguyễn Văn Vĩ của Nam Định, có thể sẽ được HLV Kim Sang-sik để mắt.\n\nTrong khi đó, Nguyễn Xuân Son (Rafaelson) phải xác minh sống năm năm liên tục tại Việt Nam, dành cho cầu thủ nhập tịch không có gốc gác, mới có thể thi đấu cho Việt Nam. Tiền đạo Nam Định vẫn có thể được điền tên vào danh sách sơ bộ, nhưng có thể khiến đội tuyển xao nhãng. HLV Kim Sang-sik sẽ xây dựng chiến thuật trong quá trình tập huấn ở Hàn Quốc nên khó đánh đổi một suất dành cho cầu thủ không chắc chắn tham dự.\n\nHiện, Son chấn thương và lỡ hai trận gần nhất của Nam Định, lần lượt thắng Tampines Rovers 3-2 ở AFC Champions League Two, thắng CLB TP HCM 3-0 ở vòng 7 V-League 2024-2025.\n\nKhông có Xuân Son, Việt Nam sẽ tiếp tục đặt niềm tin vào Nguyễn Tiến Linh – đang dẫn đầu với bảy bàn ở V-League 2024-2025. Các tiền đạo khác có Phạm Tuấn Hải và Bùi Vĩ Hào, trong khi Nguyễn Văn Toàn chấn thương cổ chân, dự kiến trở lại thi đấu vào cuối tháng 11.\n\nNguyễn Công Phượng – ghi ba bàn sau bốn trận cho CLB hạng Nhất Bình Phước từ đầu mùa – cũng sẽ có tên trong danh sách sơ bộ. Lần cuối Phượng thi đấu cho ĐTQG là từ tháng 9/2023, ở trận giao hữu thắng Palestine 2-0. Lần gần nhất anh được triệu tập là tháng 3/2024, dưới thời HLV Philippe Troussier, nhưng bất ngờ chấn thương nên lỡ hai trận gặp Indonesia ở vòng loại hai World Cup 2026 – khu vực châu Á.\n\nSo với AFF Cup 2022, bốn cầu thủ chắc chắn vắng mặt gồm thủ môn Nguyễn Văn Toản, tiền vệ Nguyễn Hải Huy (ít thi đấu), hậu vệ Đoàn Văn Hậu (chấn thương) và tiền đạo Nguyễn Văn Quyết (giã từ sự nghiệp quốc tế). Số còn lại vẫn có thể tiếp tục dự AFF Cup 2024.\n\nDanh sách sơ bộ Việt Nam sẽ gồm những cầu thủ thường được gọi lên từ tháng 10/2023. Hai cầu thủ Việt kiều là thủ môn Nguyễn Filip và Đặng Văn Lâm. Số lượng cầu thủ U22 khoảng 12 người.\n\nĐăng ký danh sách sơ bộ 50 người là thủ tục thông thường trước mỗi giải đấu, bao gồm AFF Cup. Điều lệ năm nay quy định HLV Kim Sang-sik sẽ rút gọn danh sách xuống 26 cầu thủ, gồm ba thủ môn, ở cuộc họp kỹ thuật trước vòng bảng một ngày. Trước mỗi trận, HLV sẽ lựa chọn 11 cầu thủ đá chính và 12 cầu thủ dự bị.\n\nCác đội chỉ được thay thế cầu thủ nếu gặp chấn thương nghiêm trọng, với hạn chót là sáu tiếng trước trận ra quân. Cầu thủ này phải thuộc danh sách đăng ký sơ bộ.\n\nHLV Kim Sang-sik có thể chốt danh sách sơ bộ khi vòng tám V-League 2024-2025 khép lại vào ngày 16/11. Lịch tập trung là ngày 22/11, với khoảng 30 cầu thủ. Lịch này muộn hơn hai ngày so với kế hoạch ban đầu, do ông Kim muốn các cầu thủ có thời gian về thăm gia đình.\n\nKế hoạch tập huấn của Việt Nam tại Hàn Quốc trong khoảng 10 ngày, từ 23/11 tại thành phố Gyeongju. Đến ngày 9/12, đội làm khách trước Lào ở trận ra quân bảng B AFF Cup 2024. Sau đó, đội gặp Indonesia (sân nhà) ngày 15/12, Philippines (khách) 18/12 và Myanmar (nhà) 21/12.\n\nMục tiêu dành cho HLV Kim Sang-sik là lọt vào chung kết.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/jason-quang-vinh-pendant-cong-7997-8643-1731401271.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LCTJrI94R72xQycG_dunHQ"
  },
  {
    "title": "Messi: 'Inter Miami sẽ trở lại mạnh mẽ hơn'",
    "link": "https://vnexpress.net/messi-inter-miami-se-tro-lai-manh-me-hon-4815076.html",
    "description": "Sau khi thua Atlanta United ngay vòng một MLS Cup 2024, tiền đạo Lionel Messi quyết tâm cùng Inter Miami đạt thành tích tốt hơn ở mùa 2025.",
    "timeAgo": "Thứ ba, 12/11/2024, 11:24 (GMT+7)",
    "keywords": "lionel messi, inter miami, mls",
    "content": "\"Mùa giải đã kết thúc và chúng tôi tiếp tục phát triển như một CLB\", Messi viết trên Instagram ngày 11/11. \"Dù đạt được một số mục tiêu, chúng tôi vẫn mong muốn nhiều hơn nữa. Cảm ơn tất cả những người đã ủng hộ Inter Miami. Bây giờ hãy sẵn sàng trở lại mạnh mẽ hơn vào năm tới\".\n\nNgôi sao Argentina có 20 bàn, 16 kiến tạo qua 19 trận, giúp Inter Miami đoạt Supporters' Shield 2024 và kết thúc giai đoạn tính điểm với kỷ lục 74 điểm. Cột mốc trước đó thuộc về New England Revolution với 73 điểm.\n\nVòng một play-off MLS Cup diễn ra với thể thức \"đấu ba thắng hai\". Inter Miami thắng Atlanta United 2-1 ở lượt một, nhưng thua với tỷ số tương tự ở lượt hai. Đến trận quyết định ngày 10/11, dù Messi ghi bàn đánh đầu, Inter Miami vẫn thua Atlanta United 2-3 và sớm bị loại.\n\nBất chấp việc đoạt Supporters' Shield với số điểm kỷ lục, HLV Gerardo Martino không cho rằng Inter Miami có mùa giải thành công. \"Có những điều tốt, có những điều tệ\", HLV Argentina bày tỏ. \"Rõ ràng đội tiến bộ so với năm ngoái. Nhưng nếu xét đến những kỳ vọng tại MLS Cup, chúng tôi đã thất bại\".\n\nVượt qua Inter Miami, Atlanta vào vòng bán kết miền Đông gặp Orlando City. Đội thắng trong cặp này sẽ gặp đội thắng trong cặp New York City - New York Red Bulls, ở chung kết miền. Sau đó, đội thắng trong hai trận chung kết miền Đông và miền Tây tranh MLS Cup. Từ bán kết miền, mỗi vòng chỉ chơi một trận, thay vì tối đá ba trận như vòng một.\n\nJordi Alba cho rằng Inter Miami áp đảo Atlanta ở lượt ba nhưng phung phí cơ hội, còn đối thủ ghi ba bàn từ bốn cơ hội lên bóng. Hậu vệ Tây Ban Nha cũng xem thể thức thi đấu của MLS là thiếu công bằng. \"Thể thức này được duy trì trong nhiều năm. Nhưng theo tôi, việc đội dẫn đầu miền Đông đá chung kết với đội dẫn đầu miền Tây để tìm ra nhà vô địch là công bằng nhất\", cựu cầu thủ Barca nói.\n\nDanh hiệu Supporters' Shield giúp Miami giành vé dự FIFA Club World Cup phiên bản mới lần đầu được tổ chức vào hè 2025. Giải đấu này kéo dài ba tuần ở Mỹ, trong khoảng tháng 6-7/2025, tại các sân vận động chuẩn bị cho World Cup 2026 - sự kiện do Mỹ, Canada và Mexico đồng đăng cai. Sân vận động Hard Rock của Miami có thể tổ chức trận khai mạc FIFA Club World Cup 2025.\n\nNhững CLB khác dự giải này có nhà vô địch Champions League 2023 Man City và nhà vô địch Champions League 2022, 2024 Real Madrid. Lễ bốc thăm chia bảng và lịch thi đấu sẽ diễn ra ngày 5/12/2024 tại Miami.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/messi1-8143-1731384445.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JwM_8Dhla-pFCKkpu9uf7A"
  },
  {
    "title": "Rodri: 'Tôi giành Quả Bóng Vàng theo cách khó nhất'",
    "link": "https://vnexpress.net/rodri-toi-gianh-qua-bong-vang-theo-cach-kho-nhat-4814984.html",
    "description": "Anh Theo tiền vệ Man City và tuyển Tây Ban Nha, giữ phong độ ổn định và thắng nhiều giải đấu quan trọng là điều khó nhất trong bóng đá.",
    "timeAgo": "Thứ ba, 12/11/2024, 10:53 (GMT+7)",
    "keywords": "Rodri, Quả bóng vàng, Vinicius, Anh",
    "content": "Năm 2024, Rodri giành Ngoại hạng Anh lần thứ tư liên tiếp với Man City, Euro với tuyển Tây Ban Nha và danh hiệu Cầu thủ hay nhất Euro. Trong cuộc bầu chọn Quả Bóng Vàng, tiền vệ 28 tuổi về nhất với 1.170 điểm, hơn 41 điểm so với Vinicius - tiền đạo giành Champions League, La Liga với Real, nhưng bị loại ở tứ kết Copa America trong màu áo Brazil.\n\n\"Tôi chiến thắng nhờ sự ổn định, và đó là điều khó nhất trong bóng đá\", Rodri nói trên kênh COPE hôm 11/11. \"Tôi là cầu thủ ổn định nhất mùa giải\".\n\nTrên đường đua đến Quả Bóng Vàng năm nay, Vinicius luôn được xem là ứng viên số một. Vài ngày trước lễ trao giải, tỷ lệ cược cho khả năng chiến thắng của tiền đạo này thậm chí cao hơn 100 lần so với Rodrid. Real Madrid vì vậy đã lên kế hoạch đưa một phái đoàn hùng hậu gần 50 người sang Paris.\n\nTuy nhiên, vào buổi sáng của ngày trao giải 28/10, Chủ tịch Florentino Perez nhận được tin báo Vinicius chỉ về thứ hai nên hủy chuyến đi. Đội bóng Tây Ban Nha sau đó còn công khai tẩy chay sự kiện, ra lệnh cấm các thành viên trong CLB bình luận về Quả Bóng Vàng.\n\nRodri cho biết, anh không buồn về sự vắng mặt của Vinicius và phái đoàn Real. Tiền vệ của Man City nói thêm: \"Tại sao tôi phải buồn? Không ai nói rằng cậu ấy sẽ thắng. Bạn cần đến đó và chờ đến khi phong bì thông báo kết quả được mở ra. Nếu các cầu thủ Real không đến thì hẳn là có lý do\".\n\nSau khi chiến thắng, Rodri nhận được rất nhiều tin nhắn chúc mừng. Trong đó, anh thích nhất tin nhắn của Andres Iniesta, cựu tiền vệ đồng hương từng giành World Cup 2010, Euro 2008, 2012 và bốn Champions League. Theo ngôi sao Man City, Iniesta xứng đáng giành ít nhất một Quả Bóng Vàng, và là cầu thủ hay nhất lịch sử bóng đá Tây Ban Nha.\n\nErling Haaland, đồng đội của Rodri ở Man City, đang sở hữu 260 bàn trong 314 trận cấp CLB và 34 bàn trong 37 trận cho tuyển Na Uy. Chơi hơn hai năm tại Anh, tiền đạo 24 tuổi giành được sáu danh hiệu tập thể, trong đó có Champions League và hai Ngoại hạng Anh.\n\nTheo Rodri, xét về mặt con số, Haaland là cầu thủ quyết định trận đấu giỏi nhất hiện tại, đồng thời tin rằng đồng đội là cầu thủ duy nhất có thể tiến gần đến đẳng cấp của Lionel Messi và Cristiano Ronaldo.\n\nQuả Bóng Vàng là giải thưởng cá nhân danh giá nhất giới túc cầu, trao từ năm 1956 cho các cầu thủ châu Âu và từ năm 1995 mở rộng ra thế giới. Messi đang giữ kỷ lục tám lần giành giải, còn Ronaldo xếp thứ hai với năm lần chiến thắng.\n\nTheo điều lệ giải, mỗi nhà báo từ một nước có đội tuyển thuộc Top 100 FIFA sẽ được lựa chọn để tạo thành hội đồng chấm điểm cho 30 đề cử. Mỗi nhà báo sẽ chọn ra 10 cầu thủ từ Top 30 đề cử, với số điểm lần lượt là 15, 12, 10, 8, 7, 5, 4, 3, 2, 1 điểm cho mỗi cầu thủ. Cầu thủ có tổng điểm cao nhất thắng giải.\n\nThanh Quý (theo COPE)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/New-Project-2024-11-12T103134-9694-9240-1731382581.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EkiXxbDLDLHr5t8hCLCd_A"
  },
  {
    "title": "Solskjaer: 'Trợ lý đã cảnh báo tôi về Ronaldo'",
    "link": "https://vnexpress.net/solskjaer-tro-ly-da-canh-bao-toi-ve-ronaldo-4814915.html",
    "description": "HLV Ole Gunnar Solskjaer cho biết trợ lý của ông tại Man Utd từng ngăn cản thương vụ Cristiano Ronaldo trở lại đội bóng, nhưng bất thành.",
    "timeAgo": "Thứ ba, 12/11/2024, 08:22 (GMT+7)",
    "keywords": "Ole Gunnar Solskjaer, Manchester United, Cristiano Ronaldo",
    "content": "Ronaldo trở lại Man Utd hè 2021, sau khi đội vừa về nhì Ngoại hạng Anh dưới trướng Solskjaer. Ban huấn luyện \"Quỷ Đỏ\" còn các trợ lý là Michael Carrick, Mike Phelan và Kieran McKenna. Chính McKenna đã xem lại màn thể hiện của Ronaldo trong sáu trận cuối cùng ở Juventus, trước khi tư vấn cho Solskjaer.\n\n\"Điều đầu tiên McKenna nói với tôi là: 'Làm sao chúng ta có thể phòng ngự được nữa?'\", Solskjaer nói trong một chương trình của đài NRK tại Na Uy ngày 11/11. \"Cậu ấy đã phân tích băng hình và chỉ ra rằng Ronaldo trở lại sẽ đem lại nhiều nỗi lo hơn cho đội bóng ở một khía cạnh khác, đó là phòng ngự từ xa\".\n\nMcKenna sinh năm 1986, trẻ hơn Ronaldo một tuổi, nhưng làm trợ lý cho Solskjaer từ khi ông dẫn Man Utd tháng 12/2018. Solskjaer bị sa thải tháng 11/2021, sau trận thua Watford 1-4 và rơi xuống thứ bảy Ngoại hạng Anh. McKenna được giữ lại làm trợ lý cho Ralf Rangnick, nhưng sau đó cũng rời Quỷ Đỏ để dẫn Ipswich Town và đưa CLB này trở lại Ngoại hạng Anh sau 22 năm vắng bóng.\n\nSolskjaer cho rằng McKenna đã phản đối thương vụ Ronaldo, nhưng khi đó đội bóng không đồng tình. \"Đây có thể là sai lầm của đội bóng\", HLV người Na Uy nói thêm. \"Nhưng ở thời điểm đó, chúng tôi đều cảm thấy quyết định này đúng đắn\".\n\nMcKenna ám chỉ Ronaldo không còn đủ khả năng áp sát tầm cao, để giúp đội phòng ngự từ xa. HLV người Bắc Ireland không sai, bởi Ronaldo chỉ gây áp lực trung bình 2,7 lần trên mỗi 90 phút ở Ngoại hạng Anh cho đến tháng 10/2021, thông số thấp nhất trong các tiền đạo tại giải. Những cầu thủ tấn công gây áp lực tốt thường có chỉ số khoảng 20 lần.\n\nSolskjaer trở thành HLV chính thức duy nhất của Man Utd không đoạt danh hiệu nào, kể từ thời Alex Ferguson. Dù vậy, ông vẫn tự hào vì những gì làm được cùng đội bóng. \"Nếu chúng tôi thắng trận chung kết Europa League 2021 trước Villarreal, kết quả sẽ rất khác\", ông nói thêm.\n\nRonaldo ở lại Man Utd tới tháng 12/2022, trước khi chấm dứt hợp đồng với đội mà không cần tiền đền bù. Siêu sao Bồ Đào Nha kết thúc kỳ thứ hai ở Man Utd với 27 bàn trong 54 trận. Anh gia nhập Al Nassr ở Arab Saudi tháng 1/2023, ghi 74 bàn trong 85 trận và đang hướng tới cột mốc 1.000 bàn trong sự nghiệp.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/ronaldo-solskjaer-1731365139-5835-1731365207.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AijgR_xU-GcpnOm2baQUMQ"
  },
  {
    "title": "7 sai lầm thường gặp khi tập chạy half marathon",
    "link": "https://vnexpress.net/7-sai-lam-thuong-gap-khi-tap-chay-half-marathon-4813624.html",
    "description": "Không tập theo pace mục tiêu, bỏ bê dinh dưỡng, tập sức mạnh là những sai lầm thường gặp các các runner trong thời gian tập luyện cho cự ly 21,0975km.",
    "timeAgo": "Thứ ba, 12/11/2024, 06:45 (GMT+7)",
    "keywords": "half marathon, chạy bộ",
    "content": "Tập bù những ngày nghỉ\n\nKhi rèn thể lực cho half marathon, mỗi cữ chạy rất quan trọng với khả năng hoàn thành mục tiêu, đặc biệt là những cữ chạy dài. Nhưng nếu phải hủy một hoặc hai buổi tập vì bị ốm hay bận việc, đừng cố gắng chạy bù vào những ngày khác.\n\nLựa chọn tốt nhất thường là tiếp tục tập theo kế hoạch đã lên lịch từ trước, và xem những cữ chạy bị lỡ đó là thời gian nghỉ ngơi mà cơ thể bạn cần.\n\n\"Nỗi sợ không tập đủ sẽ dẫn đến việc phải chạy thêm quãng đường dài, từ đó dẫn đến chấn thương hoặc mệt mỏi\", Amanda Brooks - HLV chạy bộ người Mỹ và là người sáng lập Run to the Finish - cho biết. \"Nếu lỡ vài cữ chạy, hãy tiếp tục kế hoạch tập luyện. Việc nghỉ ngơi thêm đó có thể khiến mọi thứ trở nên tốt hơn\".\n\nKhông tập theo pace mục tiêu\n\n\"Kỷ luật về pace rất quan trọng. Bạn dễ bị cuốn vào sự phấn khích và bắt đầu cuộc đua quá nhanh, dẫn đến việc hụt hơi và giảm tốc độ đáng kể ở nửa cuối\", HLV chạy bộ người Mỹ Emily Booth nói. \"Bạn muốn chạy nhanh hoặc chậm hơn không đáng kể ở giai đoạn nước rút so với lúc bắt đầu\". Cách tốt nhất để làm điều đó là tập theo pace mong muốn trước khi thi đấu.\n\nDave Berdan, runner từng hai lần vô địch Baltimore Marathon, chia sẻ quan điểm này và lưu ý rằng việc tập theo pace mong muốn đặc biệt quan trọng trong sáu đến tám tuần trước cuộc đua.\n\nKhông chuẩn bị tinh thần\n\nBạn thực hiện các bài tập thể chất để cơ thể sẵn sàng chạy 21,0975 km, nhưng thành công cũng phụ thuộc vào sức mạnh tinh thần, liệu bạn có giữ bình tĩnh, điều chỉnh pace và tiếp tục khi mọi thứ trở nên khó khăn.\n\n\"Chuẩn bị tinh thần trước khi chạy half marathon là cực kỳ quan trọng. Tôi thường yêu cầu các học trò hình dung về việc chạy vài tuần trước khi diễn ra cuộc đua\", Berdan cho biết.\n\nVí dụ, bạn có thể xem bản đồ cuộc đua, những thông tin về độ dốc, các đoạn đường hẹp, đông đúc hay thời tiết. Sau đó, hãy suy nghĩ kỹ về ngày thi đấu, từ lúc thức dậy, chuẩn bị ở nhà, đến lúc tiến đến vạch xuất phát, bắt đầu cuộc đua và đạt được pace mong muốn. Đừng quên hình dung ra những hoàn cảnh không lý tưởng, như khi bạn lỡ trạm tiếp nước hoặc phải giảm tốc độ ở các đoạn dốc.\n\nBỏ qua dinh dưỡng khi chạy\n\nTheo Jeff Gaudette, chủ sở hữu và HLV trưởng tại RunnersConnect, pace chạy half marathon có thể sẽ nhanh hơn khi chạy marathon, điều này có thể khiến cơ thể bạn khó xử lý carbohydrate hơn.\n\n\"Trung bình, hầu hết những runner luyện tập bài bản đều có đủ glycogen dự trữ để hoàn thành 75 đến 90 phút chạy\", Gaudette nói. \"Nhưng vì nhiều runner sẽ mất hơn 90 phút để chạy half marathon, nên bạn cân nhắc việc ăn một số loại carbohydrate dễ tiêu hóa, chẳng hạn như gel 100 calo, 15 phút trước cuộc đua và sau đó cứ sau 30 đến 45 phút trong suốt cuộc đua\".\n\nĐể giúp quá trình này diễn ra suôn sẻ khi thi đấu, Gaudette khuyên bạn nên lập kế hoạch dinh dưỡng và thực hành vài lần trong quá trình tập luyện.\n\nChỉ uống nước\n\nTương tự như dinh dưỡng, việc không nghĩ nhiều đến cách bù nước trong các cữ chạy dài là lỗi luyện tập phổ biến. Uống nước có thể đủ với những khoảng cách này, nhưng uống đồ uống thể thao có thể tăng cường năng lượng.\n\n\"Dù chúng ta cần giữ đủ nước, với các runner đổ mồ hôi và mất natri, việc sử dụng chất điện giải có lợi ích rất lớn\", Brooks giải thích. \"Chúng có thể giúp ngăn ngừa cảm giác co thắt trong dạ dày và giảm mệt mỏi, lú lẫn và thậm chí là chuột rút\".\n\nÍt tập sức mạnh\n\n\"Các runner tập luyện cho bất kỳ cự ly nào đều nên kết hợp một số bài tập sức mạnh\", Berdan nhấn mạnh. \"Nó giúp ngăn ngừa chấn thương và có một số tác dụng tuyệt vời của hormone giúp thích nghi với quá trình luyện tập\".\n\nTập luyện sức mạnh cũng không nhất thiết phải tốn nhiều thời gian. \"Lý do hầu hết runner không thêm các bài tập sức mạnh vào kế hoạch tập vì 'tốn nhiều thời gian', nhưng việc tập sức mạnh hiệu quả có thể chỉ mất 10 đến 15 phút, ba đến bốn ngày một tuần\", Gaudette cho biết. \"Bạn không nhất thiết phải tập sức mạnh sau cữ chạy. Bạn có thể dành 10 phút sau bữa tối hoặc bất cứ lúc nào vào buổi tối nếu bạn không có nhiều thời gian\".\n\nGaudette khuyên bạn nên tập trung vào các động tác giúp tăng cường sức mạnh cho phần thân, hông, mông và cẳng chân.\n\nLo lắng những điều nhỏ nhặt\n\n\"Nhiều người mới chạy bộ thường tập trung vào những điều nhỏ nhặt, như tập phục hồi với foam roller hoặc thử giày phục hồi, thay vì duy trì những điều cơ bản như ngủ đủ giấc, tiếp nhiên liệu trước khi chạy và bù nước cả ngày\", Brooks cho biết. \"Thật dễ dàng để tin rằng các công cụ bên ngoài sẽ có tác động lớn, nhưng nó quá nhỏ so với các thói quen lành mạnh nói chung\".\n\nThay vào đó, hãy thử suy nghĩ về bức tranh toàn cảnh, đến ngày thi đấu. Hãy nhắc nhở bản thân về quãng đường tích lũy (mileage) đã chạy và những lựa chọn lành mạnh mà bạn đã thực hiện trong khi tập luyện để hướng tới việc chạy half marathon.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/TTH03201-7129-1731368662.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=n6oSlGR4JnYKgYBDwyGpaA"
  },
  {
    "title": "8 cầu thủ rút khỏi tuyển Anh",
    "link": "https://vnexpress.net/8-cau-thu-rut-khoi-tuyen-anh-4814919.html",
    "description": "Anh Bukayo Saka, Cole Palmer, Declan Rice nằm trong số tám cầu thủ rút khỏi tuyển Anh vì chấn thương và không dự các trận UEFA Nations League trong tháng này.",
    "timeAgo": "Thứ ba, 12/11/2024, 06:17 (GMT+7)",
    "keywords": "Bukayo Saka, đội tuyển bóng đá Anh, UEFA Nations League",
    "content": "Saka, Rice gặp vấn đề và sớm rời sân trong Arsenal hòa Chelsea 1-1 ở vòng 11 Ngoại hạng Anh cuối tuần qua. HLV Mikel Arteta cho biết cả hai chấn thương \"có vẻ không ổn\". Palmer vẫn đá trọn 90 phút, nhưng đi tập tễnh sau trận.\n\nLevi Colwill, Phil Foden, Jack Grealish, Trent Alexander-Arnold và Aaron Ramsdale là những cái tên còn lại rút lui và không dự hai trận Nations League gặp Hy Lạp ngày 14/11 và Ireland 17/11.\n\nTrong đó, Alexander-Arnold chấn thương gân kheo trong trận Liverpool thắng Aston Villa 2-0 và chỉ trở lại vào cuối tháng. Grealish thì không thi đấu ba tuần qua vì chấn thương gân kheo, mới tập nhẹ hai buổi và tập cùng toàn đội trong 20 phút tuần trước. Pep Guardiola đã công kích HLV tạm quyền tuyển Anh Lee Carsley về việc triệu tập Grealish đang bị chấn thương mà không hỏi ý kiến của Man City.\n\nSau đó, Morgan Rogers của Aston Villa được triệu tập lần đầu tiên lên tuyển Anh. Rogers gia nhập Aston Villa hồi tháng 1/2024, ghi sáu bàn qua 31 trận, gồm ba bàn, hai kiến tạo qua 15 trận trên mọi đấu trường mùa này.\n\nTino Livramento (Newcastle), James Trafford (Burnley) - hai cầu thủ chưa ra sân lần nào cho tuyển Anh, cùng Jarrod Bowen (West Ham), Jarrad Branthwaite (Everton) cũng được triệu tập bổ sung.\n\nSau hai trận gặp Hy Lạp và Ireland, Carsley sẽ kết thúc thời gian tạm quyền và nhường lại vị trí cho tân HLV trưởng Thomas Tuchel. Carsley tiết lộ đã nhắn tin chúc mừng và xem việc LĐBĐ Anh (FA) lựa chọn Tuchel là \"quyết định bổ nhiệm đúng đắn\".\n\nTờ Daily Mail bình luận việc FA lựa chọn Tuchel là \"ngày đen tối, xúc phạm, ngu dốt và thiển cận không thể tha thứ được\", trong khi nhiều danh thủ khác của Anh muốn FA bổ nhiệm HLV bản địa. Carsley cho rằng Anh có nhiều HLV giỏi, nhưng cần cơ hội để chứng minh năng lực ở cấp độ cao nhất.\n\nChưa có HLV người Anh nào vô địch Ngoại hạng Anh từ khi giải được thành lập năm 1992. Sir Bobby Robson là HLV người Anh gần nhất giành Cup châu Âu, khi dẫn dắt Barca vô địch European Cup Winners' Cup (Cup C2 châu Âu, bị khai tử năm 1999) năm 1997.\n\nTuchel là HLV nước ngoài thứ ba dẫn dắt tuyển Anh, sau Sven-Goran Eriksson giai đoạn 2001-2006 và Fabio Capello 2007-2012. Khác với Eriksson và Capello, Tuchel có kinh nghiệm làm việc ở bóng đá Anh trước khi dẫn dắt \"Tam Sư\". Ông dẫn dắt Chelsea 20 tháng, đoạt Champions League, Siêu Cup châu Âu và FIFA Club World Cup.\n\nDanh sách tập tuyển của tuyển Anh dịp FIFA Days tháng 11/2024:\n\nThủ môn: Jordan Pickford (Everton), Dean Henderson (Crystal Palace), James Trafford (Burnley).\n\nHậu vệ: Marc Guehi (Crystal Palace), Ezri Konsa (Aston Villa), Lewis Hall (Newcastle), Rico Lewis (Man City), Kyle Walker (Man City), Taylor Harwood-Bellis (Southampton), Jarrad Branthwaite (Everton), Tino Livramento (Newcastle).\n\nTiền vệ: Conor Gallagher (Atletico Madrid), Curtis Jones (Liverpool), Morgan Gibbs-White (Nottingham Forest), Angel Gomes (Lille), Jude Bellingham (Real Madrid).\n\nTiền đạo: Noni Madueke (Chelsea), Anthony Gordon (Newcastle), Harry Kane (Bayern Munich), Ollie Watkins (Aston Villa), Dominic Solanke (Tottenham), Morgan Rogers (Aston Villa), Jarrod Bowen (West Ham).\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/saka-JPG-9829-1731365881.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LYz9PLrYzqGo0QqqPKBjAQ"
  },
  {
    "title": "Amorim tới đại bản doanh Man Utd",
    "link": "https://vnexpress.net/amorim-toi-dai-ban-doanh-man-utd-4814917.html",
    "description": "Anh Ngày 11/11, tân HLV Ruben Amorim được các giám đốc cấp cao của Man Utd chào đón khi đến trung tâm huấn luyện Carrington.",
    "timeAgo": "Thứ ba, 12/11/2024, 06:10 (GMT+7)",
    "keywords": "Ruben Amorim, man utd, ngoại hạng anh, Anh",
    "content": "\"Không chỉ là Carrington. Đây là nhà. Sự chào đón nồng nhiệt dành cho Amorim tại trung tâm huấn luyện của đội\", mạng xã hội của Man Utd viết và đăng những hình ảnh mới nhất của tân HLV trưởng của đội bóng.\n\nAmorim sang Manchester cùng năm cộng sự, gồm trợ lý HLV 29 tuổi Carlos Fernandes, trợ lý 28 tuổi Adelio Candido, trợ lý 45 tuổi Emanuel Ferro, HLV thủ môn 65 tuổi Jorge Vital và chuyên gia khoa học thể thao Paulo Barreira.\n\nHàng nghìn người hâm mộ theo dõi trực tiếp tiến trình của chiếc chuyên cơ từ Lisbon hạ cánh xuống sân bay Manchester vào khoảng 14h ngày 11/11, giờ London. Sau đó, Amorim tới Carrington với sự hộ tống của xe cảnh sát. Tại đại bản doanh của Man Utd, HLV 39 tuổi bắt tay Giám đốc điều hành Omar Berrada rồi trò chuyện với Giám đốc thể thao Dan Ashworth và Giám đốc kỹ thuật Jason Wilcox.\n\nTheo Manchester Evening News, động thái đầu tiên của Amorim với tư cách HLV Man Utd là gặp gỡ, chào hỏi các nhân viên của đội. Nhưng nhà cầm quân Bồ Đào Nha chưa thể thực hiện các nhiệm vụ của HLV trưởng, gồm việc chỉ đạo các buổi tập, cho đến khi Man Utd hoàn thành các thủ tục liên quan đến giấy phép lao động.\n\nTrong thời gian chờ đợi, Amorim sẽ làm quen với môi trường mới và các cầu thủ Man Utd không được triệu tập lên đội tuyển dịp FIFA Days này, gồm bộ ba ngôi sao người Anh Marcus Rashford, Harry Maguire và Kobbie Mainoo.\n\n12 giờ trước khi bay sang Manchester, Amorim có màn chia tay cảm xúc khi cùng Sporting thắng ngược 4-2 trên Braga ở giải VĐQG Bồ Đào Nha.\n\nSau trận, Amorim tiết lộ sẽ nói chuyện với Ruud van Nistelrooy về tương lai, đồng thời ca ngợi HLV Hà Lan làm tốt công việc tạm quyền sau khi Erik ten Hag bị sa thải. Van Nistelrooy dẫn dắt bốn trận, lần lượt thắng Leicester 5-2 ở vòng 1/8 Cup Liên đoàn, hòa Chelsea 1-1 ở Ngoại hạng Anh, thắng PAOK 2-0 tại Europa League và 3-0 trước Leicester ở Ngoại hạng Anh.\n\nNhưng hôm qua, Man Utd xác nhận Van Nistelrooy sẽ không tham gia ban huấn luyện mới dưới thời Amorim.\n\nAmorim sẽ ra mắt khi Man Utd làm khách của Ipswich Town ở vòng 12 Ngoại hạng Anh 24/11. Ông sẽ làm việc với toàn bộ đội hình Man Utd trước đó khoảng ba ngày.\n\nCũng trong ngày 11/11, Sporting thông báo bổ nhiệm HLV đội B Joao Pereira thế chỗ Amorim theo hợp đồng đến tháng 6/2027.\n\nKhi còn thi đấu đỉnh cao, Pereira khoác áo nhiều CLB châu Âu như Benfica, Braga, Sporting, Valencia, Hannover hay Trabzonspor. Ở cấp độ quốc tế, ông thi đấu cho đội U15, U16, U18, U19, U21 và có 40 trận cho tuyển Bồ Đào Nha, dự Euro 2012 và World Cup 2014. Sau khi giải nghệ, ông làm HLV U23 Sporting từ tháng 7/2022, rồi trở thành HLV đội B hai năm sau đó.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/Amorim-6546-1731365428.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JEdNUJNx9WC8lfgum6l5uA"
  },
  {
    "title": "HLV mới của Man Utd loại Van Nistelrooy",
    "link": "https://vnexpress.net/hlv-moi-cua-man-utd-loai-van-nistelrooy-4814906.html",
    "description": "Anh Tân HLV Ruben Amorim quyết định không giữ Ruud van Nistelrooy trong ban huấn luyện Man Utd.",
    "timeAgo": "Thứ ba, 12/11/2024, 05:46 (GMT+7)",
    "keywords": "Man Utd, Van Nistelrooy, Ruben Amorim, Anh, Tin nóng",
    "content": "Chưa đầy 24 tiếng sau khi giành chiến thắng cuối cùng với Sporting Lisbon, Amorim đã đến Manchester chiều 11/11. Chiếc chuyên cơ riêng chở HLV người Bồ Đào Nha từ sân bay quốc tế Beja đã trở thành chuyến bay được theo dõi nhiều nhất trên ứng dụng Flightradar24.\n\nNgay sau khi nhậm chức, Amorim đã làm việc với ban lãnh đạo Man Utd về tương lai của Van Nistelrooy - người làm HLV tạm quyền của đội một trong bốn trận gần đây. Van Nistelrooy từng hy vọng có thể tiếp tục giữ vị trí trợ lý trong ban huấn luyện mới, giống như dưới thời Erik ten Hag. Tuy nhiên, Amorim dường như đã có kế hoạch khác.\n\n\"Man Utd xác nhận Ruud van Nistelrooy sẽ rời câu lạc bộ\", thông cáo của Man Utd cho hay. \"Ruud đã và sẽ mãi là một huyền thoại của Man Utd. Chúng tôi biết ơn những đóng góp của ông và cách ông xử lý vai trò của mình trong thời gian ở CLB. Ruud sẽ luôn được chào đón tại Old Trafford\".\n\nVan Nistelrooy thi đấu cho Man Utd từ năm 2001 đến 2006, ghi tổng cộng 150 bàn trong 219 trận trên mọi đấu trường, giành Ngoại hạng Anh, Cup FA, Cup Liên đoàn và Siêu Cup Anh. Cựu tiền đạo 48 tuổi bắt đầu sự nghiệp cầm quân với đội trẻ PSV vào năm 2021, trước khi dẫn dắt đội một từ tháng 5/2022 đến 5/2023, giành Siêu Cup Hà Lan và Cup Hà Lan. Hè năm nay, ông trở lại Man Utd làm trợ lý cho Erik ten Hag và được bổ nhiệm làm HLV tạm quyền sau khi chiến lược gia người Hà Lan bị sa thải ngày 28/10.\n\nChiến thắng 3-0 trước Leicester City ở Ngoại hạng Anh hôm Chủ nhật là trận đấu cuối cùng của Van Nistelrooy cùng Man Utd. Trước đó, ông cùng các cầu thủ thắng Leicester City (5-2 ở Cup Liên đoàn), PAOK (2-0 ở vòng bảng Europa League) và hòa Chelsea (1-1 ở Ngoại hạng Anh).\n\nAmorim sẽ dẫn dắt Man Utd trận đầu tiên vào ngày 24/11, gặp Ipswich Town ở Ngoại hạng Anh. Trận sân nhà đầu tiên của ông là màn đối đầu với Bodo/Glimt ở Europa League vào ngày 28/11.\n\nAmorim bắt đầu sự nghiệp HLV từ năm 2018 ở Bồ Đào Nha, giành Cup quốc gia với Braga, hai chức vô địch quốc gia, hai Cup quốc gia và một Siêu Cup quốc gia với Sporting. HLV 39 tuổi được xem là một trong những nhà cầm quân tài năng nhất châu Âu hiện nay.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/Screenshot-2024-11-12-at-00-36-6940-7838-1731346687.png?w=680&h=0&q=100&dpr=2&fit=crop&s=jJW98l9nJoQqR6NSgNolPQ"
  },
  {
    "title": "Vì sao Medvedev bất mãn ở ATP Finals?",
    "link": "https://vnexpress.net/vi-sao-medvedev-bat-man-o-atp-finals-4814908.html",
    "description": "Italy Tay vợt Daniil Medvedev liên tục tỏ ra bất mãn khi thua trận mở màn ATP Finals, thừa nhận bản thân hết cảm hứng với quần vợt.",
    "timeAgo": "Thứ ba, 12/11/2024, 05:45 (GMT+7)",
    "keywords": "Daniil Medvedev, ATP Finals, Fritz, Italy",
    "content": "Trong trận ra quân ATP Finals, Medvedev để thua Taylor Fritz 4-6, 3-6 với thế trận lép vế. Tay vợt Nga nhiều lúc sa sút khó hiểu, như mắc bảy lỗi giao bóng kép ở set đầu, gồm ba lỗi liên tiếp dẫn đến thua game quyết định. Sang set hai, anh liên tục tỏ ra khó chịu với đám đông trên khán đài, trong đó có tình huống ném vợt lên cao, rồi cầm ngược vợt để đứng trả bóng.\n\nMedvedev cũng cay cú đập vợt, quăng quật khi thua game đỡ bóng ở set hai sau một tình huống kém may. Anh bị phạt điểm penalty ở đầu game kế tiếp rồi tỏ ra bất cần. Trận đấu khép lại trong tâm trạng không vui vẻ của cựu vô địch Mỹ Mở rộng. Medvedev cho biết thất vọng vì mặt sân và bóng thay đổi liên tục qua mỗi giải, và cũng chán nản vì phong độ kém của bản thân.\n\n\"Tâm trí tôi trống rỗng\", Medvedev trả lời khi phóng viên hỏi lý do anh cầm ngược vợt với thái độ có phần bất cần ở game bảy set hai. \"Tôi không mong đợi màn trình diễn này, hoàn toàn thất vọng về bản thân. Dù sao, tôi đã thua và còn hai hoặc cùng lắm ba trận nữa để chơi\".\n\nTrước khi tới ATP Finals, Medvedev trải qua nhiều tuần đấu thất vọng. Anh thua ngay trận mở màn Paris Masters tuần trước, dưới tay Alexei Popyrin – trận đấu mà Medvedev cũng mắc ba lỗi giao bóng kép liên tiếp. Ở giải biểu diễn Six Kings Slam, tay vợt số bốn thế giới thua Jannik Sinner, người đã hạ anh ở bán kết Thượng Hải Masters. Tay vợt Nga còn thua Carlos Alcaraz ở tứ kết Trung Quốc Mở rộng, cũng như thua hai trận đơn ở giải đồng đội Laver Cup.\n\n\"Tôi muốn mùa này kết thúc sớm\", Medvedev nói thêm. \"Đây có lẽ là lần đầu tôi cảm thấy thế. Tất nhiên tôi vẫn chiến đấu vì tôi đang đứng thứ tư thế giới, vị trí mà nhiều người thèm muốn. Nhưng tôi thực sự mệt mỏi khi phải chiến đấu với tất cả những thứ không thuộc về tôi. Tôi sẽ cố nốt hai trận và nếu không thành công, tôi sẽ vui vẻ đi nghỉ\".\n\nMedvedev hướng đến giai đoạn chuẩn bị cho mùa 2025, với mục tiêu cải thiện khả năng phòng ngự cuối sân và giao bóng. Theo anh, chiến thuật là thứ yếu trong quần vợt, điều quan trọng hơn là giữ sự ổn định trong từng cú đánh. Medvedev thừa nhận mùa này các đối thủ không còn ngại đánh bền với anh, như cách Fritz thể hiện ở trận đầu ATP Finals hôm 10/11.\n\nMedvedev phải thắng hai trận còn lại, trước Alex de Minaur và Jannik Sinner để có cơ hội vào bán kết ATP Finals – giải đấu anh từng vô địch năm 2020. Trận Medvedev - De Minaur diễn ra lúc 20h hôm nay 12/11, theo giờ Hà Nội.\n\nATP Finals năm nay vẫn diễn ra ở Torino, Italy. Quỹ thưởng của giải tăng lên 15,2 triệu USD, trong đó nhà vô địch bỏ túi 4,8 triệu nếu toàn thắng.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/054451ebf70546a6477ab94a705182-2953-7062-1731352474.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7ePBW8DGK-wDRLXRzshQxg"
  },
  {
    "title": "Ngoại hạng Anh đình chỉ trọng tài xúc phạm Klopp",
    "link": "https://vnexpress.net/ngoai-hang-anh-dinh-chi-trong-tai-xuc-pham-klopp-4814889.html",
    "description": "Trọng tài 42 tuổi, David Coote coi Liverpool là CLB \"đống phân\" còn cựu HLV Jurgen Klopp là \"thằng khốn\", trong hai video bị phát tán.",
    "timeAgo": "Thứ ba, 12/11/2024, 05:37 (GMT+7)",
    "keywords": "Ngoại hạng Anh, Liverpool, Jürgen Klopp",
    "content": "Video lan truyền trên mạng xã hội hôm thứ Hai 11/11, và ban trọng tài Anh (PGMOL) xác nhận họ đang điều tra. Trọng tài Coote đã bị đình chỉ cho đến khi có kết luận điều tra.\n\nTheo báo Anh Mirror, ông Coote cũng đã thừa nhận hai đoạn video bị phát tán là thật. Dù vậy, ông không nhớ được bối cảnh và nội dung cuộc trò chuyện, vì đã diễn ra vài năm trước.\n\nTrong video, trọng tài 42 tuổi nói chuyện với một người đàn ông khác. \"Liverpool là đống phân\", ông Coote nói. \"Klopp thì là một thằng khốn. Ngoài việc xúc phạm tôi khi tôi cầm còi trận Liverpool gặp Burnley trong thời phong tỏa Covid-19, hắn còn tố cáo tôi gian dối và nạt nộ tôi\".\n\nCoote ám chỉ trận Liverpool hòa Burnley 1-1 trên sân Anfield tháng 7/2020, khi Klopp vẫn còn dẫn đội. \"Tôi không có hứng thú nói chuyện với một kẻ kiêu ngạo chết tiệt, nên tôi cố gắng lảng tránh Klopp\", ông Coote nói. \"James Milner thì không có vấn đề gì, nên tôi có thể nói chuyện được. Nhưng thằng người Đức khốn kiếp đó. Tội nghiệp tôi\".\n\nTrong video thứ hai, ông Coote nói thêm: \"Video đầu tiên không thể bị phát tán đâu nhé, nghiêm túc đấy\".\n\nTrong trận kể trên, Liverpool lần đầu rơi điểm trên sân nhà kể từ đầu mùa 2019-2020. Hậu vệ trái Andy Robertson bị phát hiện chửi trọng tài Coote vì không cho Liverpool hưởng một quả phạt đền. \"Thế quái nào ông lại không thổi phạt đền? Thật nhục nhã\", Robertson nói với Coote sau trận. \"Ông chẳng nhìn thấy cái quái gì cả. Ông có trên sân để làm cái quái gì chứ\".\n\nCoote làm trọng tài Ngoại hạng Anh từ năm 2018, và vài lần xung đột với Klopp. Sau trận hòa Arsenal 1-1 tháng 12/2023 mà Coote làm VAR, HLV người Đức cũng chê trách trọng tài 42 tuổi về tình huống Martin Odegaard cản bóng bằng tay trong cấm địa Arsenal. \"Tại sao một trọng tài ngồi trong phòng VAR mà không nghĩ đó là phạt đền?\", HLV chia tay Liverpool hè 2024 nói. \"Chẳng lẽ tình huống đó không đáng để trọng tài chính xem lại hay sao?\".\n\nTrọng tài Coote đã cầm còi Liverpool tám trận trên mọi đấu trường, khi CLB này thắng năm, hòa hai và thua một trận. Ngoài ra, ông còn có hơn 10 lần làm trọng tài bàn, chưa kể những lần ngồi phòng VAR. Trận lớn nhất ông Coote bắt chính là chung kết Cup Liên đoàn Anh tháng 2/2023, khi Man Utd thắng Newcastle 2-0 trên sân Wembley.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/tro-ng-ta-i-coote-va-hlv-klopp-6276-5185-1731340812.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DGo9Fa3g6zb5SN1iAiJTWQ"
  },
  {
    "title": "Alcaraz thua sốc trận ra quân ATP Finals",
    "link": "https://vnexpress.net/alcaraz-thua-soc-tran-ra-quan-atp-finals-4814903.html",
    "description": "Italy Hạt giống số ba Carlos Alcaraz thua 1-6, 5-7 trước Casper Ruud, ở trận mở màn bảng John Newcombe tại ATP Finals hôm 11/11.",
    "timeAgo": "Thứ ba, 12/11/2024, 00:21 (GMT+7)",
    "keywords": "Italy, Carlos Alcaraz, ATP World Tour Finals, ATP Finals, Ruud",
    "content": "Ruud chỉ kém Alcaraz ba bậc trên bảng điểm ATP, nhưng gần như \"đánh đâu thua đó\" trong hai tháng qua. Trước khi đấu Alcaraz, tay vợt Na Uy chỉ thắng hai trong 11 trận kể từ đầu tháng 9, đa phần trước các đối thủ kém xa về thứ bậc. Do đó, chiến thắng của Ruud trước Alcaraz được xem như cú sốc lớn, đặc biệt khi nó diễn ra chỉ sau hai set.\n\nHai break-point kiếm được ở game đầu tưởng như mở ra trận đấu thuận lợi cho Alcaraz. Nhưng sau khi bỏ lỡ cả hai cơ hội, tay vợt Tây Ban Nha đánh mất hưng phấn, rồi sớm thua game giao bóng. Alcaraz có thêm ba cơ hội để trở lại, nhưng tiếp tục lỡ những break-point ở game 6. Cứ sau mỗi game như vậy, tay vợt 21 tuổi lại chơi tệ ở game giao kế tiếp. Anh khép lại set một với tỷ số thua đậm 1-6.\n\nSet hai chứng kiến nỗ lực vùng lên của tay vợt số ba thế giới. Alcaraz lần đầu thắng game đỡ bóng và dẫn 4-2, rồi 5-3, nhưng một loạt lỗi tự đánh hỏng khiến anh mất lợi thế và thua ngược 5-7.\n\nAlcaraz ghi 25 winner nhưng mắc tới 34 lỗi tự đánh hỏng, nhiều hơn gấp đôi Ruud (16 lỗi). Theo Ruud, anh nhận thấy Alcaraz dường như có triệu chứng cảm lạnh, khiến thể trạng không đạt 100%. \"Tôi cố kéo cậu ấy vào những loạt bóng bền\", Ruud nói sau trận. \"Không dễ khi bạn đấu với một đối thủ không có 100% sức. Bạn sẽ có phần dao động và luôn nghĩ rằng bản thân có cơ hội lớn để chiến thắng\".\n\nRuud lần đầu thắng Alcaraz sau năm cuộc chạm trán ở các giải chính thức. Trước đó, tay vợt Na Uy từng hạ đàn em ở các giải biểu diễn ở Hurlingham và Mubadala. \"Dựa trên thứ bậc của cả hai và màn trình diễn của tôi, đây là trận hay bậc nhất mùa này\", Ruud nói.\n\nChiến thắng giúp Ruud lấy lại tự tin sau bốn thất bại liên tiếp. Năm 2022, anh từng chơi tệ ở các giải sân cứng trong nhà cuối năm, rồi bất ngờ đi tới chung kết ATP Finals. Năm nay, cánh cửa vào bán kết rộng mở với Ruud, khi anh thắng đối thủ được xem là mạnh nhất bảng. Alcaraz cũng vẫn còn hy vọng đi tiếp, nếu đạt kết quả tốt trước Alexander Zverev và Andrey Rublev ở bảng này.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/c3fslkkfhzlk5mqaj47tj5yawe-173-9905-4609-1731343572.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tCP2n1qCj0-xcPFyRTXSsQ"
  },
  {
    "title": "Barca phải nhận tin xấu từ Yamal",
    "link": "https://vnexpress.net/barca-phai-nhan-tin-xau-tu-yamal-4815204.html",
    "description": "Tây Ban Nha Tiền đạo Lamine Yamal phải nghỉ thi đấu ít nhất ba trận của tuyển Tây Ban Nha và Barca.",
    "timeAgo": "Thứ ba, 12/11/2024, 16:07 (GMT+7)",
    "keywords": "Barca, Lamine Yamal, chấn thương, Red Star Belgrade, Sociedad, Tây Ban Nha",
    "content": "Theo kết quả kiểm tra hôm qua 11/11, Yamal chấn thương cấp độ một ở dây chằng chéo trước mắt cá chân phải. Ngôi sao 17 tuổi sẽ phải điều trị từ hai đến ba tuần, nghỉ các trận tuyển Tây Ban Nha gặp Đan Mạch ngày 15/11, Thụy Sĩ 18/11 và Barca gặp Celta Vigo 23/11.\n\nKhả năng Yamal thi đấu trở lại trong trận gặp Brest ngày 26/11 và Las Palmas 30/11 chưa chắc chắn. Để cẩn thận hơn, đội bóng xứ Catalonia có thể chỉ cho anh tái xuất khi gặp Mallorca ngày 3/12.\n\nYamal chấn thương từ trận thắng Red Star Belgrade 5-2 ở vòng bảng Champions League. Sau đó, vết bầm khiến Yamal phải nghỉ buổi tập Thứ Bảy tuần trước và trận gặp Sociedad sau đó một ngày.\n\nCầu thủ hay nhất Euro 2024 mới chỉ nghỉ thi đấu, hoặc khởi đầu trên băng ghế dự bị, hai trận từ đầu mùa 2024-2025. Barca thua cả hai trận này, với tỷ số 2-4 trước Osasuna và 0-1 trước Sociedad.\n\nTrong 16 trận còn lại, Yamal ghi sáu bàn và kiến tạo tám lần. Chỉ Robert Lewandowski và Raphinha ghi bàn nhiều hơn, còn Raphinha kiến tạo nhiều hơn.\n\nYamal ra mắt Barca cuối mùa 2022-2023, khi mới 15 tuổi, chín tháng và 16 ngày. Anh trở thành cầu thủ đá chính mùa 2023-2024 và ngôi sao mùa này. Euro vừa qua, tiền đạo cánh phải tuổi teen ghi một bàn và kiến tạo bốn lần, giúp Tây Ban Nha giành chức vô địch.\n\nNăm 2024, Yamal giành các danh hiệu cá nhân Cầu thủ hay nhất Euro, bàn thắng đẹp nhất Euro, Kopa Trophy và lọt vào đội hình tiêu biểu Euro. Tại Gala The Best sắp tới của FIFA, sao trẻ Barca cũng nhiều khả năng giành giải Cầu thủ hay nhất năm.\n\nThanh Quý (theo FCB)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/yamal5-9650-1731400853.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fPWKNU72zXnV82L_L_vO7Q"
  },
  {
    "title": "Runner Ethiopia về nhì vì bị chỉ sai đường",
    "link": "https://vnexpress.net/runner-ethiopia-ve-nhi-vi-bi-chi-sai-duong-4815021.html",
    "description": "Trung Quốc Đang dẫn đầu khi cách đích 1 km, Tesfaye Ketema bị một tình nguyện viên chỉ sai đường, nên chỉ về thứ hai, mất gần 30.000 USD tiền thưởng tại Hàng Châu Marathon ngày 3/11.",
    "timeAgo": "Thứ ba, 12/11/2024, 10:24 (GMT+7)",
    "keywords": "Marathon, chạy bộ, Trung Quốc",
    "content": "Khi cách đích khoảng 1 km, Ketema dẫn đầu và theo sát là runner Kenya, Moses Kibet. Tới khúc cua, cả hai VĐV này đều chạy thẳng theo hướng chỉ tay của một tình nguyện viên vào đường cụt. Nhưng do chạy sau, Kibet quay lại sớm hơn và chiếm vị trí dẫn đầu.\n\nRunner Kenya giữ khoảng cách, rồi về đích đầu tiên với 2 giờ 7 phút 47 giây, phá kỷ lục của giải. Anh nhờ đó nhận thưởng 50.000 USD.\n\nTrong khi đó, việc bị chỉ sai hướng khiến Ketema chỉ về thứ hai, mất gần 30.000 USD. Runner Kenya đạt 2 giờ 7 phút 53 giây và chỉ nhận thưởng 24.000 USD.\n\n\"Tình nguyện viên bất ngờ đóng vai phản diện khi chỉ sai đường\", Canadian Running Magazine bình luận về sự việc.\n\nBan tổ chức Hàng Châu Marathon được cho bảo vệ sai lầm của tình nguyện viên, khi chỉ ra rằng đường chạy có những biển báo bằng tiếng Quan Thoại về việc rẽ phải ở khúc cua đó. Ngoài ra, sai lầm này cũng ảnh hưởng đến cả hai runner, nhưng Kibet phản ứng nhanh hơn với tình huống.\n\nHàng Châu Marathon, một trong những cuộc đua lâu đời và danh giá nhất của Trung Quốc, được tổ chức hàng năm kể từ năm 1987 và thu hút hơn 36.000 người tham gia. Giải được Liên đoàn Điền kinh Thế giới (World Athletics) công nhận là một trong 23 cuộc đua đường trường hàng đầu thế giới.\n\nỞ nội dung nam Hàng Châu Marathon 2024, cả ba runner về nhất đều đạt thành tích tốt hơn kỷ lục giải trước đó là 2 giờ 10 phút 5 giây do Marius Kimutai (Bahrain) lập năm 2019. Nhưng với tư cách là nhà vô địch, Kibet là người duy nhất được công nhận và nhận thưởng từ việc phá kỷ lục giải.\n\nỞ nội dung nữ, Helah Jelagat Kiprop của Kenya vô địch với 2 giờ 22 phút 57 giây, xếp sau là Sadiya Awel của Ethiopia với 2 giờ 24 phút 57 giây. Cả hai đều tốt hơn kỷ lục của giải trước đó thuộc về Hirut Tibebu (Ethiopia) với 2 giờ 25 phút 10 giây được thiết lập năm 2018.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/marathon1-7094-1731380965.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VgwpgHDTU38LzMx3oL4yMw"
  },
  {
    "title": "Cựu chủ tịch CLB Thổ Nhĩ Kỳ nhận án tù 43 tháng vì đấm trọng tài",
    "link": "https://vnexpress.net/cuu-chu-tich-clb-tho-nhi-ky-nhan-an-tu-43-thang-vi-dam-trong-tai-4814920.html",
    "description": "Thổ Nhĩ Kỳ Cựu chủ tịch CLB Ankaragucu, Faruk Koca bị kết án hơn ba năm rưỡi tù vì vào sân đấm thẳng mặt trọng tài Umut Meler sau trận đấu Rizespor ở giải VĐQG Thổ Nhĩ Kỳ cuối năm 2023.",
    "timeAgo": "Thứ ba, 12/11/2024, 06:23 (GMT+7)",
    "keywords": "Thổ Nhĩ Kỳ, trọng tài",
    "content": "Ngày 11/11, tòa án ở Ankara kết tội Koca \"cố ý gây thương tích cho trọng tài\" và tuyên án ba năm bảy tháng tù. Tòa án cũng kết tội Koca đe dọa trọng tài và vi phạm luật ngăn chặn bạo lực trong thể thao. Ba người khác cũng bị xét xử vì tấn công trọng tài đã bị kết án tù từ một đến năm năm.\n\nKoca dự kiến sẽ kháng cáo. Ông bị giam giữ một thời gian ngắn vào năm ngoái trước khi được tại ngoại. Trước đó, các luật sư đại diện cho các bị cáo yêu cầu trắng án vì cho rằng họ tấn công trọng tài do \"sự khiêu khích bất công\".\n\nSự việc xảy ra sau trận Ankaragucu hòa Rizespor 1-1 tối 11/12/2023. Koca và một nhóm đàn ông chạy vào sân hành hung trọng tài Meler. Vị chủ tịch ra đòn đầu tiên với cú đấm vào mặt trọng tài. Sau khi trọng tài ngã xuống, những người khác đá vào đầu ông. Sau vụ việc, Meler bị gãy xương vùng mắt và phải nhập viện, còn Koca bị bắt và phải từ chức chủ tịch Ankaragucu.\n\nVụ việc gây ra sự phẫn nộ trên toàn thế giới, khiến LĐBĐ Thổ Nhĩ Kỳ (TFF) phải hoãn giải VĐQG trong nhiều tuần. TFF cũng ban hành lệnh cấm suốt đời đối với Koca. Án kỷ luật cũng buộc Ankaragucu, CLB cũ của Koca, phải thi đấu năm trận không có khán giả trên sân nhà, đồng thời phải nộp phạt 66.000 USD.\n\nTổng thống Thổ Nhĩ Kỳ, Recep Erdogan lên án vụ việc, nhấn mạnh không bao giờ cho phép bạo lực diễn ra trong thể thao Thổ Nhĩ Kỳ và chúc Meler sớm bình phục. Chủ tịch FIFA, Gianni Infantino cũng sốc. Ông muốn những vụ việc như vậy phải dừng lại và các cầu thủ, HLV và quan chức phải tôn trọng trọng tài.\n\nĐây là một trong những vụ bê bối của bóng đá Thổ Nhĩ Kỳ thời gian qua. Sau trận thua Fenerbahce ở vòng 30 giải VĐQG Thổ Nhĩ Kỳ hồi tháng 3/2024, CĐV chủ nhà Trabzonspor xuống sân khiêu khích, dẫn đến vụ bạo loạn. Hai tháng sau, Fenerbahce thậm chí dùng đội U19 và bỏ trận tranh Siêu Cup Thổ Nhĩ Kỳ sau khi để Galatasaray chọc thủng lưới ở giây 50.\n\nHLV Jose Mourinho vì phạt tiền và cấm chỉ đạo một trận vì ám chỉ giải VĐQG Thổ Nhĩ Kỳ có tham nhũng sau trận Fenerbahce thắng 3-2 trên sân Trabzonspor cách đây hai tuần.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/Koca-7667-1731366347.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=e3tTYG6LsZp1i2EuYoFJmA"
  },
  {
    "title": "Áo, huy chương cổ vũ tinh thần các chân chạy Happy Run",
    "link": "https://vnexpress.net/ao-huy-chuong-co-vu-tinh-than-cac-chan-chay-happy-run-4814704.html",
    "description": "vRace giới thiệu huy chương và áo finisher giải chạy Happy Run với slogan \"Happiness in Every Step\", nhấn mạnh hạnh phúc không đến từ điểm đích mà từ quá trình chạy.",
    "timeAgo": "Thứ ba, 12/11/2024, 11:00 (GMT+7)",
    "keywords": "vRace, giải chạy, Happy Run, runner",
    "content": "Mở cổng đăng ký từ ngày 23/10, giải chạy online Happy Run với khẩu hiệu \"Happiness in Every Step\" mang đến thông điệp tích cực, khuyến khích mọi người tìm thấy niềm vui trong từng bước chạy. Không chỉ là một sự kiện chạy bộ thông thường, thông qua giải chạy, ban tổ chức muốn mỗi người tự kiến tạo nên hành trình tìm kiếm hạnh phúc và sức khỏe riêng biệt, qua đó, thấy được niềm vui và ý nghĩa cuộc sống.\n\nCâu slogan \"Happiness in Every Step\" khắc họa trên cả áo và huy chương tạo cảm giác tích cực, thúc đẩy người tham gia trân trọng từng khoảnh khắc trong cuộc sống.\n\nRunners đăng ký mua huy chương và tham gia giải tại đây.\n\nVề huy chương, đây là lần đầu tiên vRace ra mắt huy chương có thể tương tác và xoay 360 độ thông qua biểu tượng trái tim khắc chữ vRace kèm slogan. Hình ảnh thành phố chia đôi, bên trái là mặt trời, bên phải là mặt trăng, thể hiện tinh thần bền bỉ tập luyện không kể ngày đêm.\n\nNgay bên dưới là hình ảnh những người đang chạy cùng nhau cho thấy sự kết nối và cổ vũ mọi lứa tuổi cùng tham gia hoạt động. Các chi tiết trên huy chương được khắc nổi, in chìm tạo chiều sâu và độ chân thực cao, nổi bật trên nền chất liệu hợp kim bền màu đúc nổi nguyên khối.\n\n\"Thông qua biểu tượng trái tim với thiết kế 360 độ, chúng tôi muốn nhắn nhủ mỗi người hãy nhìn nhận mọi sự vật sự việc ở nhiều góc độ xung quanh, để từ đó, dù ở trong bất kỳ hoàn cảnh nào cũng tìm thấy được những động lực và dựa vào đó có thể bứt phá bản thân\", đại diện ban tổ chức chia sẻ thêm.\n\nVề áo chạy, ban tổ chức sử dụng màu đen và xanh lá cây gradient làm chủ đạo, với các đường vân áo tinh xảo, chi tiết, tạo cảm giác năng động, nổi bật phù hợp cho mọi đối tượng, lứa tuổi. Size áo đa dạng từ KID5 tới 3XL dễ dàng cho mọi người lựa chọn. Phía ngực trái có in dòng chữ \"Happiness in every step\" - \"Hạnh phúc trên từng bước chạy\" truyền cảm hứng cũng như thúc đẩy runner thêm tự tin chinh phục mọi cung đường.\n\nÁo được làm từ chất liệu Microfiber mỏng thoáng mát, co giãn, kháng khuẩn, hạn chế mùi hôi phù hợp cho hoạt động thể thao ngoài trời. Bên cạnh đó, chất vải ít nhăn, ít bị xơ, giữ được độ mềm mịn, tuổi thọ cao, không mất dáng, không bay màu theo thời gian. Công nghệ in chuyển nhiệt độ bền màu màu cao, không bị bể hình khi co giãn cũng là một điểm cộng của áo chạy Happy Run.\n\nSau khi ra mắt, áo giải chạy nhận được nhiều lời khen ngợi từ cộng đồng runner. Đặc biệt, đối với giải này, ban tổ chức nhận khắc và in tên lên huy chương hoặc áo đấu cho những runner muốn để lại dấu ấn riêng biệt cho bản thân (có thu phí). Chi tiết liên hệ bộ phận CSKH của vRace.\n\nRunners đăng ký mua áo và tham gia giải tại đây.\n\nĐáp ứng nhu cầu của đa dạng người chạy, ban tổ chức có bán lẻ áo, huy chương và combo. Cụ thể, giá áo lẻ là 180.000 đồng và huy chương lẻ giá 270.000 đồng. Ngoài ra, khi tham gia mua combo vật phẩm theo nhóm càng đông, mức giá sẽ càng rẻ, chỉ từ 330.000 đồng cho một combo đăng ký từ 4 người. Các vật phẩm được giao miễn phí.\n\nBan tổ chức cũng tặng ngay voucher giảm giá Garmin và Nike cho 200 người đăng ký giải chạy sớm nhất.\n\nGiải chạy online Happy Run - Happiness in Every Step được tổ chức trên nền tảng thể thao trực tuyến vRace đến hết 28/2/2025. Giải chạy dành cho mọi lứa tuổi đối với mọi cá nhân, cặp đôi, gia đình với mong muốn mang lại trải nghiệm vui khỏe, hạnh phúc, hướng tới các hình tượng Happy Man, Happy Woman, Happy Kid, Happy Couple, Happy Family.\n\nRunners đăng ký tham gia giải tại đây.\n\nSong Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/Image3-5759-1731312405.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=A7nRzsUpJ7ED_kFMiQKPMg"
  },
  {
    "title": "6 lưu ý an toàn khi trẻ em tham gia giải bơi - chạy",
    "link": "https://vnexpress.net/6-luu-y-an-toan-khi-tre-em-tham-gia-giai-boi-chay-4813332.html",
    "description": "Ngoài sức khỏe và nền tảng kỹ thuật cơ bản, người lớn cần trang bị cho trẻ em những kỹ năng ứng phó với các tình huống bất ngờ khi tham gia giải aquathlon.",
    "timeAgo": "Thứ ba, 12/11/2024, 09:00 (GMT+7)",
    "keywords": "bơi biển, DNSE Aquaman Vietnam, Aquaman Vietnam",
    "content": "Giải hai môn phối hợp DNSE Aquaman Vietnam 2024 sẽ diễn ra tại biển Hồ Tràm, ngày 1/12. Theo quy định của ban tổ chức, cự ly Sprint Aqua (bơi 500m, chạy 5km) cho phép người từ 10 tuổi trở lên tham gia. So với ở bể bơi, biển có nhiều yếu tố tự nhiên phức tạp hơn. Thể lực và kinh nghiệm xử lý tình huống của các bé không như người lớn nên phụ huynh cần trang bị cho con các kỹ năng để ứng phó với các tình huống.\n\nTrang bị kỹ năng cơ bản\n\nTrước khi cho trẻ tham gia các cuộc đua trên biển, phụ huynh nên chắc chắn con có kỹ năng bơi lội vững chắc. Các chuyên gia từ Liên đoàn Bơi lội Thế giới (FINA) khuyến cáo trẻ em nên tập trong hồ với chiều dài tương đương cự ly thi đấu.\n\nBơi ở hồ với chiều dài tiêu chuẩn 50 m cho phép trẻ quen với cự ly dài hơn và điều chỉnh thể lực theo thời gian. Nước trong hồ có điều kiện ổn định, ít biến động, giúp con rèn luyện sức bền và nhịp thở, không gặp phải các yếu tố gây cản trở như sóng, dòng chảy ngược hay gió.\n\nTập luyện trong hồ cũng giúp trẻ rèn luyện các kỹ năng bơi an toàn như nổi, lướt nước, kỹ thuật chuyển hướng. Các nghiên cứu cho thấy trẻ em tập trong hồ trước khi ra biển có thể phát triển kỹ năng điều chỉnh cơ thể tốt hơn, giảm rủi ro hoảng sợ hay kiệt sức khi gặp các điều kiện bất ngờ.\n\nỨng phó khi gặp dòng chảy xa bờ\n\nTrong trường hợp gặp dòng chảy xa bờ, trẻ cần biết cách giữ bình tĩnh và bơi song song với bờ để thoát khỏi dòng chảy thay vì cố gắng ngược dòng. Dòng chảy xa bờ là dòng nước chảy mạnh từ bờ, có thể kéo mọi vật thể ra xa. Việc cố ngược dòng khiến người bơi nhanh đuối sức, tốc độ chảy của dòng thường lớn hơn khả năng bơi của đa số người, đặc biệt là trẻ em.\n\nHiệp hội An toàn Nước Hoa Kỳ (American Red Cross) cho biết kỹ năng thoát hiểm này là một phần trong chương trình giảng dạy về an toàn bơi lội ngoài trời. Họ khuyến khích học viên thực hành ở môi trường có giám sát để trẻ thêm tự tin khi đối mặt với tình huống khẩn cấp.\n\nLựa chọn các khu vực an toàn\n\nKhi con thành thạo các kỹ năng và có thể lực ổn, phụ huynh có thể cho tập ở các khu vực nước tự nhiên để làm quen trước khi bước vào cuộc đua. Tuy nhiên, cần chọn những địa điểm an toàn, có nhân viên cứu hộ và không có dòng chảy xa bờ.\n\nTheo các nghiên cứu từ Hiệp hội Cứu Hộ Hoa Kỳ (USLA), các bãi biển có nhân viên cứu hộ sẽ giảm nguy cơ tai nạn nghiêm trọng đến 70-80%. Đội ngũ cứu hộ được huấn luyện để phát hiện và ứng phó nhanh với các trường hợp khẩn cấp như đuối nước, chấn thương, hay các tình huống nguy hiểm khác.\n\nTại giải DNSE Aquaman Vietnam ở Hồ Tràm ngày 1/12 tới đây, ban tổ chức sắp xếp đội ngũ cứu hộ với thuyền sup, moto nước rải dọc đường đua, sẵn sàng hỗ trợ VĐV khi cần.\n\nTrang bị phao và đồ bảo hộ\n\nViệc trang bị phao giúp trẻ cảm thấy an toàn và dễ làm quen với môi trường nước tự nhiên. Áo phao giúp các em cảm thấy an tâm hơn.\n\nNăm nay, DNSE Aquaman Vietnam bắt buộc VĐV sử dụng phao bơi. Theo đó, mỗi VĐV tự chuẩn bị phao, sử dụng từ khi xuất phát đến lúc hoàn thành phần bơi. Về đích không mang theo phao sẽ bị loại khỏi giải. Phao cần giữ ở vị trí dễ nhìn, đảm bảo đội ngũ cứu hộ có thể theo dõi và can thiệp khi cần thiết.\n\nChuẩn bị sức khỏe và kiểm tra y tế trước giải\n\nThể trạng của trẻ là yếu tố then chốt khi đua đường dài trên biển. Trước khi tham gia bất kỳ giải nào, phụ huynh nên cho con trẻ kiểm tra sức khỏe để chắc chắn đủ điều kiện thi đấu. Các chuyên gia y tế khuyến nghị trẻ em nên tránh bơi trong điều kiện bị cảm lạnh hoặc viêm mũi họng vì môi trường biển dễ gây kích ứng thêm cho đường hô hấp.\n\nChuẩn bị tâm lý và tạo động lực cho trẻ\n\nMôi trường biển rộng lớn có thể gây cảm giác sợ hãi, nhất là đối với trẻ chưa quen với điều kiện tự nhiên. Việc bơi biển đòi hỏi sự dũng cảm và tâm lý ổn định. Phụ huynh nên giúp trẻ hiểu cảm giác lo lắng là bình thường, đặc biệt trong lần đầu.\n\nĐể con cảm thấy an toàn hơn, phụ huynh có thể cho các em làm quen với biển ở những khu vực nông và khuyến khích tiếp tục cố gắng, dù gặp khó khăn.\n\nDNSE Aquaman Vietnam 2024 diễn ra ngày 1/12 tại Hồ Tràm (Bà Rịa - Vũng Tàu). Công ty Cổ phần chứng khoán DNSE tiếp tục là đơn vị đồng hành, đồng tổ chức giải đấu. Với nhiều điểm đổi mới và đầu tư quy mô, khác biệt so với những mùa giải trước, DNSE Aquaman Vietnam hứa hẹn sẽ mang đến cho cộng đồng yêu thể thao những trải nghiệm thăng hoa.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/NAMA7347-JPG-2376-1731313069.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MCrTSiN5bcsB6c7wl5udXA"
  },
  {
    "title": "CLB TP HCM sáu trận không ghi bàn ở V-League",
    "link": "https://vnexpress.net/clb-tp-hcm-sau-tran-khong-ghi-ban-o-v-league-4814873.html",
    "description": "Phung phí nhiều cơ hội, CLB TP HCM thảm bại 0-3 trước Nam Định ở vòng 7 chiều 11/11, đồng thời cán mốc sáu trận liền không ghi bàn ở V-League 2024-2025.",
    "timeAgo": "Thứ hai, 11/11/2024, 21:32 (GMT+7)",
    "keywords": "CLB Nam Định, CLB TP HCM, V-League 2024-2025, Tin nóng",
    "content": "Từ vòng ba, CLB TP HCM lần lượt thua Hà Nội FC 0-2, Bình Dương 0-3, hòa Quảng Nam và SLNA cùng 0-0. Xen giữa là trận hòa Phù Đổng Ninh Bình 0-0, trước khi thua luân lưu 3-4 ở vòng loại Cup Quốc gia 2024-2025.\n\nTrên sân Thống Nhất tối 11/11, CLB TP HCM có cơ hội gây bất ngờ khi Nam Định đang vướng lịch thi đấu dày nên xuống sức. Đội khách cũng vắng ba cầu thủ tấn công chủ chốt là Hendrio – vấn đề thể lực, Nguyễn Xuân Son và Nguyễn Văn Toàn vì chấn thương. Đội bóng của HLV Phùng Thanh Phương thi đấu không kém cạnh, thậm chí tạo ra nhiều cơ hội ăn bàn nhưng lại bỏ lỡ.\n\nPhút 13, Thanh Khôi chọc khe ở trung lộ, để Bùi Ngọc Long bứt tốc từ biên phải, nhưng cú sút đi chệch cột gần trong thế đối mặt thủ môn Trần Nguyên Mạnh. Hai phút sau, Nguyễn Phong Hồng Duy mất bóng bên sân nhà, giúp TP HCM phản công nhanh. Bóng được chuyền đến sát vòng cấm để Ngọc Hậu làm tường cho Erik Sorga vô-lê chân trái chệch cột trái.\n\nTrận đấu sau đó diễn ra chặt chẽ và không có cơ hội nguy hiểm. Phải đến phút 45, Nam Định, trong lần hiếm hoi lên bóng sáng nước, mở tỷ số. Từ biên phải, Joseph Mpande làm điểm trung chuyển để Lý Công Hoàng Anh băng vào vòng cấm, rồi căng ngang thuận lợi cho Trần Văn Đạt đệm chân trái ở cột hai ghi bàn.\n\nĐến phút bù thứ hai, chủ nhà đá phạt góc bên phải ra cột xa cho Adriano Schmidt đánh đầu trả ngược, nhưng Erik Sorga vô-lê vọt xà. Ngay sau đó, đội phải trả giá bằng bàn thua thứ hai và vẫn theo kịch bản tương tự bàn thứ nhất. Khác biệt chỉ là Văn Đạt đệm chân trái vào góc thấp phải, đánh bại Patrik Lê Giang.\n\nKhi hiệp hai trôi qua được bốn phút, CLB TP HCM đã thủng bàn thứ ba. Lý Công Hoàng Anh hoàn tất hat-trick kiến tạo, với pha dốc bóng ở trung lộ rồi chuyền cho Mpande trong vòng cấm. Ngoại binh của Nam Định khống chế, rồi xoay người sút rất mạnh vào góc cao trái, khiến Patrik chôn chân đứng nhìn.\n\nHình ảnh đội thủng lưới ít nhất V-League 2023-2024 đã hoàn toàn biến mất ở CLB TP HCM. Trong khi đó, hàng công lại vô duyên và thiếu may mắn.\n\nPhút 61, Caio Cesar mất bóng ở giữa sân giúp CLB TP HCM chuyển trạng thái nhanh. Thanh Khôi sút xa buộc Nguyên Mạnh phải đấm bóng, và trong thế thuận lợi Sorga lại đá bồi vọt xà. Sau đó, Thanh Khôi có liên tiếp hai pha dứt điểm trong thế trống trải ở phút 63 và 64 nhưng đều chệch cột. Đến phút 76, tiền vệ Endrick Parafita xử lý bình tĩnh trước vòng cấm rồi cứa lòng chân trái đưa bóng dội xà.\n\nThua trận thứ ba tại V-League 2024-2025, CLB TP HCM tụt xuống thứ 11 với sáu điểm, bằng Quảng Nam nhưng kém hiệu số bàn thắng bại (-7 so với -5), đồng thời hơn vị trí cuối bảng hai điểm. Trong khi đó, Nam Định có chiến thắng thứ tư, để vươn lên thứ hai với 13 điểm, kém Thanh Hóa một điểm.\n\nỞ vòng 8 giải LPBank V-League 2024-2025, CLB TP HCM tiếp tục thi đấu ở sân nhà, đón Công an Hà Nội. Nam Định về sân Thiên Trường gặp đội cuối bảng Đà Nẵng.\n\nĐội hình xuất phát\n\nCLB TP HCM: Patrik Lê Giang, Thanh Thảo, Vũ Tín, Adriano Schmidt, Matheus Rocha, Trần Mạnh Cường, Endrick Parafita, Bùi Ngọc Long, Thanh khôi, Ngọc Hậu, Erik Sorga\n\nNam Định: Trần Nguyên Mạnh, Nguyễn Phong Hồng Duy, Trần Văn Kiên, Trần Văn Công, Lucas Alves, Ngô Đức Huy, Tô Văn Vũ, Lý Công Hoàng Anh, Caio Cesar, Trần Văn Đại, Joseph Mpande.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/tphcm-nam-dinh-vong-7-v-league-6159-3421-1731335448.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vcGAFzhf2EojeNvjKJuPVA"
  },
  {
    "title": "HLV Nhật Bản: 'Indonesia mạnh chưa từng thấy'",
    "link": "https://vnexpress.net/hlv-nhat-ban-indonesia-manh-chua-tung-thay-4814809.html",
    "description": "HLV Hajime Moriyasu muốn các cầu thủ Nhật Bản cảnh giác trước Indonesia - hiện đa phần là cầu thủ nhập tịch, khi chạm trán tại bảng C vòng loại ba World Cup 2026 khu vực châu Á.",
    "timeAgo": "Thứ hai, 11/11/2024, 18:04 (GMT+7)",
    "keywords": "Hajime Moriyasu, World Cup 2026, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Nhật Bản, Nhật Bản, Vòng loại ba World Cup 2026",
    "content": "Nhật Bản đang đứng đầu bảng C với 10 điểm, hơn ba đội xếp sau Arab Saudi, Australia và Bahrain năm điểm. Tính từ vòng loại hai, Nhật Bản thể hiện sức mạnh vượt trội khi thắng chín trong 10 trận, ghi 39 bàn và chỉ thủng lưới một.\n\nTrên bảng thứ bậc FIFA, Nhật Bản dẫn đầu châu Á với vị trí 15, hơn Indonesia 115 bậc. Nhật Bản cũng thắng Indonesia 3-1 ở lần gặp nhau gần nhất tại vòng bảng Asian Cup 2023. Dù vậy, HLV Moriyasu cảnh giác trước một cuộc chiến khó khăn khi làm khách trước Indonesia tại Gelora Bung Karno vào tối 15/11, ở lượt năm vòng loại ba.\n\n\"Indonesia đang sở hữu sức mạnh mà họ chưa từng có trước đây\", Moriyasu nói khi Nhật Bản hội quân hôm 10/11. \"Sức mạnh ấy được xây dựng và củng cố theo nhiều cách khác nhau\".\n\nTheo nhà cầm quân 56 tuổi, Indonesia có văn hóa bóng đá sôi động. Sức mạnh hiện nay của ĐTQG đến từ việc tập hợp được những cầu thủ mang dòng máu lai, chủ yếu gốc Hà Lan, đang thi đấu ở châu Âu. Moriyasu cho biết: \"Những cầu thủ chất lượng đang lấp đầy đội hình chính, biến Indonesia trở thành một đội khác biệt và mạnh mẽ hơn xưa\".\n\nTừ năm 2022, số cầu thủ mang dòng máu lại trên đội tuyển Indonesia là 15 người, và vừa tăng lên 16 với sự góp mặt của hậu vệ Kevin Diks (28 tuổi), thuộc CLB Đan Mạch Copenhagen. Những nhân tố này giúp Indonesia lần đầu vượt qua vòng bảng trong lần đầu dự Asian Cup 2023, lần đầu vào vòng loại ba World Cup 2026 và lần đầu vào bán kết trong lần đầu dự vòng chung kết U23 châu Á 2024. Từ đầu vòng loại ba, đội hình xuất phát của Indonesia thường có từ tám đến chín cầu thủ lai, từ đó gây bất ngờ khi hòa Arab Saudi 1-1, Australia 0-0 và suýt thắng Bahrain trước khi bị gỡ 2-2 ở phút bù thứ chín.\n\nĐể chuẩn bị cho trận gặp Nhật Bản và Arab Saudi (19/11), HLV Shin Tae-yong triệu tập 28 cầu thủ, gồm 17 người thi đấu ở nước ngoài, trong đó có 15 cầu thủ lai. \"Indonesia phòng ngự tốt và tấn công nhanh\", Moriyasu cho hay. \"Đội này có thể gây áp lực ngay từ tuyến đầu, để ngăn đối thủ ghi bàn và làm những gì họ muốn\".\n\nTrận thua Trung Quốc 1-2 ở lượt bốn, đưa Indonesia trở lại mặt đất, nhưng cũng giúp họ cẩn trọng hơn. Trong khi đó, Nhật Bản vừa hòa Australia 1-1 – trận hòa và bàn thua đầu tiên tại vòng loại World Cup 2026. Từ những sai sót, HLV Moriyasu muốn các cầu thủ cải thiện và sửa chữa, để ghi bàn trước bất cứ hàng thủ nào. Trước đối thủ thông minh, cầu thủ Nhật Bản phải chiến đấu thông minh hơn và vượt trội. Trước đối thủ thủ chắc chắn, cầu thủ phải tạo ra nhiều cơ hội hơn những gì đã làm với Australia.\n\nTheo thống kê của trang 11v11, Nhật Bản gặp Indonesia 16 lần, với năm thắng và hai hòa. Tuy nhiên, từ năm 1990, hai đội mới đối đầu ở vòng bảng Asian Cup 2023.\n\nHLV Moriyasu gọi 27 cầu thủ cho đợt tập trung tháng 11, trong đó 22 người thi đấu ở châu Âu. Dàn tinh binh hội quân có Takefusa Kubo (Real Sociedad), Takumi Minamino (AS Monaco), Kaoru Mitoma (Brighton), Wataru Endo (Liverpool). Sự vắng mặt đáng tiếc nhất là tiền đạo Ayase Ueda (Feyenoord), người lập cú đúp trong trận thắng Indonesia ở Asian Cup 2023.\n\nNăm cầu thủ Nhật Bản thi đấu trong nước, nổi bật có sự trở lại của lão tướng 38 tuổi Yuto Nagatomo (FC Tokyo) - thi đấu 142 trận cho ĐTQG, kém kỷ lục của Yasuhito Endo 10 trận. Nagatomo tự tin rằng Nhật Bản sẽ đánh bại Indonesia. \"Nhật Bản sẽ thắng vì chúng tôi rất mạnh\", cựu hậu vệ Inter Milan nói.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/nhat-ban-indonesia-asian-cup-2-8279-3048-1731317200.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Q7K0QiaJKnOIg0BejS-ang"
  },
  {
    "title": "Thái Lan mang đội hình hai dự AFF Cup 2024",
    "link": "https://vnexpress.net/thai-lan-mang-doi-hinh-hai-du-aff-cup-2024-4814679.html",
    "description": "HLV Masatada Ishii xác nhận Thái Lan sẽ vắng mặt nhiều ngôi sao ở AFF Cup 2024, còn đội hình dự giải chủ yếu dựa trên danh sách tập trung tháng 11.",
    "timeAgo": "Thứ hai, 11/11/2024, 14:12 (GMT+7)",
    "keywords": "Thái Lan, Đội tuyển bóng đá Thái Lan, AFF Cup 2024, Tin nóng",
    "content": "23 cầu thủ Thái Lan được triệu tập, chuẩn bị cho hai trận giao hữu gặp Lebanon (14/11) và Lào (17/11) trên sân nhà. Đây cũng là cữ dượt cuối trước khi đội bước vào hành trình bảo vệ chức vô địch AFF Cup 2024.\n\n\"Hầu hết cầu thủ được gọi lần này sẽ tham dự AFF Cup 2024\", HLV Masatada Ishii nói trên trang chủ LĐBĐ Thái Lan (FAT). \"Chọn cầu thủ chịu ảnh hưởng từ việc một số đội vẫn thi đấu Thai League 1 trong tháng 12\".\n\nVòng 15 Thai League 1 diễn ra vào ngày 1/12, cũng khép lại lượt đi để các CLB bước vào quãng nghỉ hơn một tháng. Tuy nhiên, một số đội vẫn có lịch đá bù do chịu ảnh hưởng khách quan như thời tiết, hay lịch thi đấu dày. Số này có những CLB đóng góp nhiều thành viên cho đội tuyển quốc gia là Port FC, Buriram United hay BG Pathum United.\n\nNhiều ngôi sao sẽ vắng mặt, gồm hai cầu thủ xuất sắc nhất hai kỳ AFF Cup gần nhất, Theerathon Bunmathan (2022) và Chanathip Songkrasin (2020). Các ngôi sao khác có thể kể đến như tiền vệ Sarach Yooyen, Supachok Sarachat hay tiền đạo Teerasil Dangda, Supachai Chaided.\n\nBan đầu, HLV Masatada Ishii lên danh sách 50 đến 70 cầu thủ chất lượng. Tuy nhiên, AFF Cup không phải giải chính thức của FIFA và thuộc FIFA days nên ông cũng xác định sẽ chuẩn bị bằng các cầu thủ mới và trẻ. \"Các cầu thủ được gọi phải cố gắng hiểu lối chơi trong thời gian ngắn\", Ishii cho hay.\n\nDanh sách triệu tập tháng 11 có bảy cầu thủ lần đầu lên tuyển, đồng thời cài cắm một vài gương mặt U22. Tám cầu thủ quen mặt là trung vệ Pansa Hemviboon, Elias Dolah, Suphan Thongsong, Nicholas Mickelson, các tiền vệ Peeradon Chamratsamee, Ekanit Panya, Worachit, hay tiền đạo Suphanat Mueanta. Tuy nhiên, Dolah đang thi đấu ở Indonesia, còn Mickelson ở Đan Mạch cũng khó được CLB chủ quản cho về thi đấu vào tháng sau.\n\nĐây không phải lần đầu Thái Lan tung đội hình hai dự AFF Cup. Năm 2018, đội dưới thời HLV Milovan Rajevac cũng vắng một loạt ngôi sao, đã dừng bước ở bán kết khi hòa Malaysia 2-2 và bị loại vì luật bàn thắng sân khách. Tình huống tương tự đến vào năm 2022, nhưng đội được dẫn dắt bởi Mano Polking - HLV Công an Hà Nội hiện tại - đã vô địch khi thắng Việt Nam 3-2 sau hai lượt chung kết.\n\nThái Lan đang dẫn đầu với bảy lần vô địch AFF Cup (1996, 2000, 2002, 2014, 2016, 2020, 2022), hơn Singapore xếp sau ba lần. Ở kỳ 2024, FAT và truyền thông Thái Lan không bàn nhiều đến cơ hội vô địch, mà sự chuẩn bị lứa kế thừa cùng lối chơi của Masatada Ishii, sau khi bị loại đáng tiếc từ vòng loại hai World Cup 2026 – khu vực châu Á.\n\nNgoài Thái Lan, Indonesia cũng xác nhận sẽ khó có sự phục vụ của các cầu thủ đang thi đấu ở châu Âu. HLV Shin Tae-yong sẽ triệu tập 30 cầu thủ thi đấu trong nước, đồng thời ưu tiên lứa U22.\n\nThái Lan nằm ở bảng A, lần lượt gặp Timor Leste ngày 8/12 (sân khách), Malaysia 14/12 (nhà), Singapore 17/12 (khách) và Campuchia 20/12 (nhà). Trận mở màn sẽ diễn ra ở sân Việt Trì, do cơ sở vật chất của Timor Leste không đáp ứng điều kiện.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nDanh sách đội tuyển bóng đá Thái Lan tập trung tháng 11\n\nThủ môn (3): Saranon Anuin (BG Pathum United), Korrakot Popatnadda (Rayong), Chirawat Wangthaphan (Khonkaen United)\n\nHậu vệ (8): Pansa Hemviboon (Buriram United), Elias Dolah (Bali United), Suphan Thongsong, Nitipong Selanon (Bangkok United), Nicholas Mickelson (Odense), Kevin Deeromram (Port FC), Saringkan Promsupa (Sukhothai), Thitathorn Aksornsri (Uthai Thani)\n\nTiền vệ (9): Worachit Kanitsribampen, Peeradon Chamratsamee (Port FC), Ekanit Panya (Urawa Red Diamonds), Rungrath Poomchantuek (Bangkok United), William Weidersjo (Uthai Thani), Anan Yodsangwal, Akarapong Pumwisat (Lamphun Warriors), Seksan Ratree (Buriram United), Chitsanupong Choti (Khonkaen United)\n\nTiền đạo (3): Suphanat Mueanta (Buriram United), Teerasak Poeiphimai (Port FC), Phanthamit Praphanth (PT Prachuap).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/theerathon-bunmathan-chanathip-3570-9644-1731307042.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FLiVDqAIxYcU9npIta2RRQ"
  },
  {
    "title": "'Yamal mới thể hiện 20% khả năng'",
    "link": "https://vnexpress.net/yamal-moi-the-hien-20-kha-nang-4814600.html",
    "description": "Tây Ban Nha Theo ông Nasraoui, con trai 17 tuổi Lamine Yamal mới thể hiện 20% khả năng thực sự và tương lai có thể giành nhiều Quả Bóng Vàng.",
    "timeAgo": "Thứ hai, 11/11/2024, 12:19 (GMT+7)",
    "keywords": "Mounir Nasraoui, Lamine Yamal, Barca, Quả bóng vàng, Tây Ban Nha",
    "content": "Năm 2024, trong lần đầu tiên cạnh tranh Quả Bóng Vàng, Yamal về thứ tám. Tiền đạo cánh 17 tuổi còn giành danh hiệu Kopa Trophy cho cầu thủ trẻ hay nhất năm, Euro với tuyển Tây Ban Nha, Cầu thủ trẻ hay nhất và Bàn thắng đẹp nhất Euro.\n\nYamal cũng đang cải thiện thành tích với Barca, ghi sáu bàn, kiến tạo tám lần trong 16 trận đầu mùa, dẫn đầu La Liga và vào top 8 sau bốn trận vòng bảng Champions League.\n\n\"Tôi không ngạc nhiên khi Lamine được đề cử Quả Bóng Vàng. Bạn mới chỉ thấy 20% khả năng của thằng bé\", cha của Yamal, Mounir Nasraoui nói trên tạp chí France Football hôm 10/11. \"Tôi xoa tay khi nghĩ đến những Quả Bóng Vàng mà thằng bé sẽ giành được\".\n\nYamal đang chơi tiền đạo cánh phải ở cả Barca và tuyển Tây Ban Nha. Tuy nhiên, ông Nasraoui cho rằng vị trí thích hợp nhất cho con trai là tiền vệ dẫn dắt trận đấu. Ông nêu hình mẫu Zinedine Zidane, tiền vệ từng vô địch World Cup 1998 và Euro 2000 với tuyển Pháp.\n\nNasraoui cũng cho biết Yamal bộc lộ tài năng từ khi còn rất nhỏ. Ông luôn nói với bạn bè rằng con trai là một viên kim cương tinh khiết trong bóng đá và sẽ trở thành cầu thủ hay nhất thế giới. \"Lamine phải luôn như vậy, cả trong lẫn ngoài sân cỏ, và phải vui vẻ\", Nasraoui nói thêm.\n\nÔng Nasraoui và bà Sheila Ebana, mẹ của Yamal, nhập cư từ Morocco và Guinea Xích Đạo vào Tây Ban Nha từ giữa thập niên 2000. Hai người chia tay năm 2010, nhưng Yamal vẫn gắn bó với cha mẹ suốt thời thơ ấu. Năm 2014, cậu bé bảy tuổi gia nhập lò La Masia, rồi chơi cho đội một Barca từ năm 2023.\n\nTối 10/11, Yamal vắng mặt trong chuyến làm khách trên sân của Sociedad. Thất bại 0-1 trước Sociedad là trận thua đầu tiên của Barca sau bảy trận thắng liên tiếp trên mọi đấu trường. Barca sẽ trở lại bằng trận gặp Celta Vigo ngày 23/11, sau hai tuần các đội tuyển thi đấu. Hiện chưa rõ Yamal có thể chơi cho tuyển Tây Ban Nha trong hai trận gặp Đan Mạch và Thụy Sĩ giữa tháng 11 hay không.\n\nCựu cầu thủ Barca, Lionel Messi đang giữ kỷ lục giành tám Quả Bóng Vàng. Một số cầu thủ cũng giành Quả Bóng Vàng khi chơi cho Barca, gồm Luis Suarez Miramontes năm 1960, Johan Cruyff năm 1973, 1974, Hristo Stoichkov năm 1994, Rivaldo năm 1999 và Ronaldinho năm 2005.\n\nThanh Quý (theo France Football)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/New-Project-2024-11-11T054246-9788-1562-1731300699.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jhuG53230WR4_xU9abApTA"
  },
  {
    "title": "9 điểm nhấn ở vòng 11 Ngoại hạng Anh",
    "link": "https://vnexpress.net/9-diem-nhan-o-vong-11-ngoai-hang-anh-4814623.html",
    "description": "Anh Ruud van Nistelrooy bất bại trong giai đoạn tạm quyền tại Man Utd hay Liverpool bứt phá trong cuộc đua với Man City, Arsenal là những điểm nhấn của Ngoại hạng Anh cuối tuần qua.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Lê Công Vinh từ chối trở về SLNA",
    "link": "https://vnexpress.net/le-cong-vinh-tu-choi-tro-ve-slna-4814853.html",
    "description": "TP HCM Cựu tiền đạo Lê Công Vinh thay đổi quyết định, sẽ không góp mặt trong ban huấn luyện đội bóng cũ SLNA.",
    "timeAgo": "Thứ hai, 11/11/2024, 18:40 (GMT+7)",
    "keywords": "TP HCM, Lê Công Vinh, CLB Sông Lam Nghệ An, Tin nóng",
    "content": "SLNA chưa thắng sau bảy vòng V-League 2024-2025. Họ hòa bốn và thua ba, đang đứng cuối bảng với bốn điểm như Hải Phòng và Đà Nẵng. Do đó, chiều 10/11 HLV trưởng Phạm Anh Tuấn đã xin nghỉ.\n\nĐến tối nay, SLNA thông báo cựu HLV trưởng Phan Như Thuật sẽ trở lại nắm đội. Mùa trước, ông là HLV trưởng, nhưng do kết quả không tốt, phải nhường ghế cho HLV Phạm Anh Tuấn.\n\nTheo thông cáo của SLNA, tổ hỗ trợ chuyên môn cho ông Như Thuật có hai cựu tiền đạo nổi danh là Lê Công Vinh và Phạm Văn Quyến, cùng Phạm Bùi Minh, Lê Phạm Đức Anh và Nguyễn Ngọc Anh.\n\nTrả lời VnExpress chiều 11/11, Công Vinh xác nhận công việc ở ban huấn luyện SLNA, nhưng chưa có gì cụ thể và đôi bên sẽ còn nhiều điều phải thảo luận. Nhiều khả năng, CV9 sẽ đảm nhận vai trò Chủ tịch hội đồng HLV CLB SLNA, phụ trách đội một cùng các tuyến trẻ.\n\nTuy nhiên, tối muộn cùng ngày anh cho biết đã từ chối đề nghị của SLNA do không thu xếp được thời gian.\n\nCông Vinh sinh năm 1985 tại Quỳnh Lưu (Nghệ An), trưởng thành qua các lứa trẻ Sông Lam Nghệ An rồi được đôn lên đội một của CLB từ năm 2004. Anh sau đó lần lượt khoác áo ba CLB trong nước khác là Hà Nội T&T, Hà Nội, Bình Dương. Xen kẽ đó là hai lần ra nước ngoài thi đấu ngắn hạn theo diện cho mượn ở CLB Leixoes (Bồ Đào Nha) và Consadole Sapporo (Nhật Bản).\n\nCông Vinh từng là đồng đội của Như Thuật trong màu áo SLNA giai đoạn 2002-2008 và 2013-2014.\n\nỞ cấp độ quốc gia, Công Vinh lần đầu được biết đến khi có mặt trong thành phần đội U23 Việt Nam đoạt HC bạc bóng đá nam các kỳ SEA Games 2003, 2005. Anh lên tuyển quốc gia từ 2004 và trở thành trụ cột sau đó một năm. Năm 2008, Công Vinh đạt đến tột đỉnh vinh quang trong sự nghiệp khi cùng Việt Nam lên ngôi vô địch AFF Cup, giải đấu mà anh ghi bàn quyết định ở trận chung kết lượt về hòa 1-1 trên sân Mỹ Đình, giúp đội nhà thắng Thái Lan chung cuộc 3-2.\n\nSau khi giải nghệ năm 2016, Công Vinh chuyển sang làm học viện bóng đá trẻ. Anh từng đoạt Quả Bóng Vàng Việt Nam vào các năm năm 2004, 2006 và 2007. Công Vinh đã học xong bằng C của Liên đoàn bóng đá châu Á, và đang có ý định nâng cấp lên các bằng cao hơn.\n\nTại vòng 8, SLNA làm khách trước Quảng Nam tại sân Hòa Xuân (Đà Nẵng) ngày 15/11.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/cong-vinh-030-1731324154-9659-1731324301.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=s93J-mtyU9SMEmrEx36CSQ"
  },
  {
    "title": "Hải Đăng - từ cậu bé hay khóc đến ngôi sao giải bóng rổ trẻ Cup Ziaja",
    "link": "https://vnexpress.net/hai-dang-tu-cau-be-hay-khoc-den-ngoi-sao-giai-bong-ro-tre-cup-ziaja-4814672.html",
    "description": "Hà Nội Trưởng thành qua những trận đấu, Hà Hải Đăng là nhân tố khác biệt giúp THPT Nguyễn Bỉnh Khiêm vào bán kết giải bóng rổ trẻ 2024 - Cup Ziaja.",
    "timeAgo": "Thứ hai, 11/11/2024, 15:26 (GMT+7)",
    "keywords": "Hà Nội, Ziaja Cup, Tin nóng",
    "content": "Giữa hiệp ba trận tứ kết với Vinschool Times City, đội tuyển trường Nguyễn Bỉnh Khiêm bất lợi khi nhiều cầu thủ dính \"foul trouble\" (cầu thủ mắc 5 lỗi cá nhân sẽ bị truất quyền thi đấu nên không dám xông xáo khi đã mắc 3-4 lỗi). Khi đó, hai đội đang so kè quyết liệt về điểm số, với lợi thế tinh thần thuộc về Vinschool Times City.\n\nNhiều cầu thủ Nguyễn Bình Khiêm không còn dám thủ \"rát\" do mắc nhiều lỗi, để đối thủ đánh xuống hai đáy cũng như tấn công thẳng vào khu vực dưới rổ ghi điểm. Trong tình cảnh đó, HLV Tú \"Kaede\" phải gọi hội ý. Là đầu tàu, Hải Đăng cùng thầy trấn an đồng đội, nhắc họ bình tĩnh, chơi chậm lại, chắt chiu từng điểm số và tập trung hơn trong phòng ngự.\n\nKhi trở lại, Nguyễn Bỉnh Khiêm không còn để đối thủ tấn công dễ dàng. Ở mặt trận tấn công, Hải Đăng cầm nhịp, giúp đội lên chuỗi điểm 11-0. Từ chỗ bị dẫn 25-27, Nguyễn Bỉnh Khiêm dẫn ngược 36-27 và không bao giờ để đối thủ đuổi kịp kể từ đó.\n\nTrong chiến thắng 53-45 của Nguyễn Bỉnh Khiêm, Hải Đăng ghi 12 điểm và bảy kiến tạo, bên cạnh Hồ Nhật Minh (20 điểm). Khả năng điều phối, chia bài của cầu thủ số 8 giúp Nguyễn Bỉnh Khiêm vượt qua khó khăn, trong trận đấu cả đội chơi dưới sức theo nhận xét của HLV Tú \"Kaede\".\n\n\"Chỉ\" cao 1,75 m, Hải Đăng nổi bật trên sân với vóc dáng nhỏ thó cùng mái tóc xoăn. Cầu thủ sinh năm 2007 gây ấn tượng mạnh với các CĐV tại nhà thi đấu Cung thiếu nhi 2, nhờ khả năng dẫn bóng khéo léo và tốc độ vượt trội phần còn lại. \"Em cố gắng biến bất lợi về thể hình thành điểm mạnh, bằng cách cải thiện kỹ thuật và sức nhanh\", Hải Đăng nói về cách em thích nghi với cuộc sống bóng rổ học đường.\n\nKhông chỉ là vấn đề thể hình, hành trình của Hải Đăng với bóng rổ cũng gặp nhiều trở ngại khác. Đam mê từ nhỏ, nhưng Đăng không được bố mẹ cho đi chơi bóng rổ nhiều vì sợ ảnh hưởng đến việc học. Cậu bé lớp 2 khi đó thường tập đập bóng một mình quanh nhà. Cứ thế, kỹ năng kiểm soát và rê bóng trở nên thuần thục lúc nào không hay.\n\n\"Hồi bé em thấy các anh biết chơi bóng rổ 'chất' lắm, em cũng muốn được như các anh ấy\", Hải Đăng nhớ lại. \"Nhưng bố mẹ em lớn lên trong nghèo khó và thành công nhờ con đường học hành, nên không muốn em lơ là trường lớp. Em hiểu việc học là quan trọng nhất nhưng đam mê thật khó bỏ. Sau giờ học, em đều tự tập bóng rổ. Quà bố mẹ mua cho, em cũng đều chỉ muốn giày, quần áo bóng rổ mà thôi\".\n\nĐam mê đó thật khó duy trì, khi trường cấp hai của Hải Đăng không có phong trào bóng rổ. Cậu nhóc vẫn miệt mài với trái bóng cam một mình, cho đến khi tìm thấy những người bạn, người anh chung sở thích, rồi vào học tại trường cấp ba Nguyễn Bỉnh Khiêm - ngôi trường có phong trào mạnh. \"Bố mẹ không ủng hộ, nhưng em không đơn độc trong chặng đường gắn bó với bóng rổ\", Hải Đăng nói tiếp. \"Bóng rổ cho em nhiều thứ hơn là sức khỏe, sự giải trí. Em gặp được những người anh em tốt, có nhiều trải nghiệm, cuộc sống vì thế cũng nhiều màu sắc hơn\".\n\nBóng rổ cũng \"chạm\" đến những góc cảm xúc nhất bên trong chàng trai rắn rỏi, mạnh mẽ này. Không đầu hàng trước thử thách trong cuộc sống, nhưng nhiều lúc, Hải Đăng lại rơi lệ vì tình yêu với môn thể thao em theo đuổi. Em không khóc vì những thất bại, mà vì trách nhiệm với đồng đội. Vị trí hậu vệ dẫn bóng của Đăng là trọng yếu trong đội hình, quyết định đến lối chơi và thành bại của toàn bộ hệ thống. Đôi khi, mọi thứ không phải lúc nào cũng như ý của chàng trai này.\n\n\"Năm 2022, em đã chơi một trận rất tệ, trong giải đấu quan trọng là giải học sinh thành phố\", Hải Đăng hồi tưởng. \"Em tự tin nhưng non nớt, để đối thủ 'bắt trap' (quây rát từ phần sân nhà) nhiều, dẫn đến mất bóng và khiến đội thua nhiều điểm. Khi đó, em đã khóc rất nhiều trong giờ nghỉ giữa trận, vì bản thân sai lầm để ảnh hưởng đến cả đội\".\n\nCậu bé lớp 10 sau đó được các anh lớn trong đội động viên, rồi trở lại bùng nổ ở nửa sau trận, giúp đội nhà chiến thắng. Nguyễn Bỉnh Khiêm năm đó xếp thứ ba giải học sinh thành phố, rồi tiếp tục về nhì tại VBSL - giải bóng rổ danh giá cấp THPT.\n\nNhờ ngọn lửa và bầu máu nóng đến từ những cầu thủ trẻ như Hải Đăng, Nguyễn Bỉnh Khiêm dần khẳng định vị thế tại bóng rổ học đường thành phố Hà Nội những năm qua. Khi những trụ cột ra trường, đội bóng càng phụ thuộc nhiều vào Hải Đăng - chàng trai lớp 12 đang ở độ chín sau khi trải qua nhiều va vấp ở các giải lớn.\n\n\"Em và đồng đội đặt kỳ vọng lớn ở Cup Ziaja lần này\", Hải Đăng bộc bạch. \"Chúng em chưa từng cùng nhau vô địch ở một giải đấu lớn cấp THPT và đây là cơ hội lớn cho tất cả. Em muốn cháy hết mình cho sự kiện có thể là cuối cùng trong những năm tháng học sinh đáng nhớ. Ở bán kết, đối thủ Phan Đình Phùng rất mạnh, em hy vọng các bạn CĐV có thể đến nhà thi đấu Cầu Giấy thật đông vào Chủ nhật tới, để tiếp lửa cho Nguyễn Bỉnh Khiêm\".\n\nBóng rổ là tuổi thơ, thanh xuân và một phần cuộc sống của Hải Đăng. Chàng trai Hà Nội cho biết, sẽ đến lúc em gác lại đam mê này để theo đuổi một sở thích khác, là ngành học kinh tế. Tuy nhiên, bóng rổ không bao giờ dừng lại với Đăng, người luôn sống trọn từng khoảnh khắc và sẽ mang nó theo suốt chặng đường phía trước.\n\n\"Em luôn muốn cân bằng giữa bóng rổ và việc học, nên em sẽ không theo đuổi con đường trở thành VĐV chuyên nghiệp\", Hải Đăng chia sẻ. \"Tuy nhiên, niềm đam mê bóng rổ sẽ không bao giờ mất đi. Những năm tháng tập luyện, vui chơi, những trận đấu căng thẳng, thắng thua cùng những người anh em sẽ luôn là kỷ niệm không bao giờ quên. Chúng em thật may mắn khi được sống trong thời đại bóng rổ phát triển mạnh, có nhiều sân chơi để cọ xát, khẳng định bản thân\".\n\nNhân Đạt",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/untitled-88-1731313291-8270-1731313309.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Whf9OI5GxmQWRIm9kHOLqQ"
  },
  {
    "title": "Runner giảm gần 140 kg để chạy marathon",
    "link": "https://vnexpress.net/runner-giam-gan-140-kg-de-chay-marathon-4814727.html",
    "description": "Sau ca phẫu thuật, runner 35 tuổi Cesar Torruella thay đổi thói quen sinh hoạt, giảm 138 kg và đạt sub5:59 tại Chicago Marathon 2024.",
    "timeAgo": "Thứ hai, 11/11/2024, 15:04 (GMT+7)",
    "keywords": "marathon, chạy bộ",
    "content": "Năm 2021, Cesar Torruella vật lộn để đi bộ ngay cả những quãng đường ngắn quanh khu phố ở Houston, Texas. Với cân nặng 225 kg, cựu ca sĩ kiêm giáo viên âm nhạc phải phẫu thuật giảm cân bariatric để giải quyết các vấn đề sức khỏe nghiêm trọng có thể khiến anh tử vong.\n\nBa năm rưỡi sau, Torruella hoàn thành cữ marathon đầu tiên tại Chicago 2024 - dấu mốc mà anh xem như \"lễ mừng\" sau nhiều khoảnh khắc khó khăn trong hành trình giảm cân.\n\nTrong lần đầu chạy cự ly 42km ngày 13/10, Torruella gặp nhiều thử thách, gồm việc bị căng cơ tứ đầu đùi phải và phải vào lều y tế ở mốc 27 km. Nhưng runner 35 tuổi vẫn tiếp tục, thậm chí chạy trong nước mắt ở nửa sau của cuộc đua.\n\nNhững lúc khó khăn, Torruella tập trung vào việc điều chỉnh hơi thở dưới bộ đồ bó được thiết kế để giữ chặt phần da thừa và ngăn ngừa trầy xước bên dưới quần đùi và áo ba lỗ. Anh nghĩ đến việc chạy đến chỗ người bạn Esteban trong khu phố Pilsen, cũng như việc cán đích ở Grant Park.\n\n\"Nỗi đau và sự đấu tranh này là cần thiết để giúp tôi khép lại chương này của cuộc đời sau khi giảm rất nhiều cân\", Torruella nói với Runner's World vài ngày sau khi hoàn thành Chicago Marathon 2024 với 5 giờ 58 phút 46 giây. \"Tôi cảm thấy như trở thành phiên bản mới khi vượt qua vạch đích\".\n\nLớn lên ở Puerto Rico và sau đó chuyển đến Houston, Mỹ năm 2012, Torruella đã phải vật lộn với việc kiểm soát cân nặng trong phần lớn cuộc đời. Trong thời gian cách ly vì đại dịch Covid-19, Torruella \"nghiện ăn\" vượt quá tầm kiểm soát, thiếu lành mạnh. Hệ quả, anh nặng gần 227 kg vào năm 2021, bị chẩn đoán mắc bệnh cao huyết áp, tiền đái tháo đường và tăng huyết áp. Anh cũng bắt đầu mất thị lực - một tình trạng có thể xuất hiện do huyết áp cao và tiểu đường.\n\nĐó là lời cảnh tỉnh với nam ca sĩ, khiến anh quyết định thay đổi thói quen và trải qua phẫu thuật bariatric - thủ thuật giảm cân liên quan đến việc thay đổi hệ tiêu hóa. Sau ca phẫu thuật, các bệnh nhân phải thay đổi chế độ ăn uống và thói quen tập thể dục thường xuyên để đảm bảo thành công lâu dài. Với Torruella, anh phải học lại những điều cơ bản về ăn uống - quá trình bao gồm nhiều giai đoạn khác nhau, tương tự như cách trẻ sơ sinh học cách ăn thức ăn rắn, và cách tập thể dục.\n\n\"Tôi chưa bao giờ biết đến phòng tập thể dục và cũng không nghĩ đến việc sẽ đến nơi này\", Torruella kể. \"Tôi phải học cách vận động trở lại, cách chấp nhận cơ thể và cách tìm thấy tình yêu trong những thực phẩm nuôi dưỡng tôi\".\n\nSáu tháng sau ca phẫu thuật, Torruella giảm 91 kg - kết quả của sự hỗ trợ y tế, gia đình cũng như kỷ luật. Lấy cảm hứng từ việc xem video trên các mạng xã hội TikTok và YouTube, Torruella bắt đầu đi bộ rồi chạy.\n\nTháng 2/2022, Torruella lần đầu chạy với Front Runners - CLB chạy bộ dành cho cộng đồng LGBTQ và những người ủng hộ - tại Houston. Nhóm gặp nhau tại Công viên Hermann để chạy một vòng dài hơn 5 km.\n\nTorruella xen kẽ giữa chạy trong 10 phút và đi bộ trong 15 phút. Dù cảm thấy hơi mất tinh thần trong vài km đầu tiên, anh được truyền cảm hứng từ những người xung quanh và tuần nào cũng tập luyện. Dần dần, thời gian đi bộ ngắn lại và thời gian chạy tăng lên. \"Tôi chưa bao giờ có cơ hội di chuyển tự do như vậy\", Torruella bày tỏ. \"Tôi cảm thấy thú vị và hưng phấn khi chạy\".\n\nTháng 8/2023, Torruella chuyển đến Chicago làm Giám đốc điều hành Giáo dục nghệ thuật tại Trường công lập Chicago. Sau khi định cư tại khu phố Pilsen, anh gia nhập Venados - CLB chạy bộ ở phía tây thành phố được thành lập từ năm 1981. Torruella xem trực tiếp Chicago Marathon 2023 từ hai bên đường và được truyền cảm hứng hoàn thành cự ly 42km từ những runner dự giải.\n\nBan đầu, Torruella đăng ký dự Chicago 2024 nhưng không được chấp nhận. Vài ngày sau, khi đang lướt LinkedIn, anh nhìn thấy bài đăng từ Team TCS Teachers - chương trình thường niên trao thưởng cho các giáo viên được tham gia miễn phí các cuộc chạy marathon lớn trên khắp thế giới. Torruella chia sẻ hành trình của mình trong đơn đăng ký và được chọn từ hơn 1.000 ứng viên để nhận được một suất dự các cuộc chạy marathon ở Chicago, New York City hoặc Toronto.\n\n\"Tôi sẽ không khép lại chương này của cuộc đời nếu không có cơ hội thông qua TCS\", Torruella nhấn mạnh. \"Họ cho tôi nền tảng để ủng hộ giáo dục nghệ thuật và khuyến khích những giáo viên và những người khác đang phải vật lộn với tình trạng béo phì rằng mọi thứ là có thể\".\n\nSau trải nghiệm mang tính bước ngoặt ở Chicago, Torruella đã lên kế hoạch tham gia dự cuộc marathon khác vào năm sau. Lần này, anh quyết tâm đạt thành tích cá nhân tốt nhất (PB). \"Tôi sẽ linh hoạt hơn và tự do di chuyển hơn rất nhiều sau ca phẫu thuật. Từ đó, tôi có thể bắt đầu tập luyện để hoàn thành cuộc chạy marathon nhanh hơn\", anh tự tin.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/runner1-JPG-6688-1731311319.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=l8cQAjVdhibP-UC4Zamo5g"
  },
  {
    "title": "Sinner thị uy ở ATP Finals",
    "link": "https://vnexpress.net/sinner-thi-uy-o-atp-finals-4814667.html",
    "description": "Italy Á quân Jannik Sinner khởi đầu sự kiện lớn cuối năm suôn sẻ, khi thắng áp đảo Alex de Minaur 6-3, 6-4 ở trận ra quân tối 10/11.",
    "timeAgo": "Thứ hai, 11/11/2024, 12:54 (GMT+7)",
    "keywords": "Jannik Sinner, ATP Finals, Italy",
    "content": "Sinner được đánh giá thuận lợi ở bảng Ilie Nastase khi các đối thủ đều là bại tướng thường xuyên của anh gần đây. Taylor Fritz vừa thua anh ở chung kết Mỹ Mở rộng, Daniil Medvedev đã thua năm lần gần nhất đấu đàn em Italy, còn Alex de Minaur tệ nhất khi chưa thắng lần nào trong bảy cuộc đấu trước đây với Sinner.\n\nỞ lần thứ tám đối đầu, De Minaur vẫn bất lực trước khả năng phòng thủ phản công của Sinner. Tay vợt Australia có break-point trước, ngay ở game ba set đầu. Nhưng khả năng giao bóng hạn chế khiến De Minaur thua liền hai game giao kế sau. Lối đánh đơn giản, thường dựa vào khả năng di chuyển nhanh nhẹn không giúp ích cho De Minaur khi Sinner thường xuyên chơi bóng bạt và đánh passing chéo sân hiểm hóc.\n\nCú trái là điểm yếu lớn của De Minaur trận này khi anh hầu như chỉ sử dụng nó để phòng ngự. Trong một lần như vậy, tay vợt Australia đánh ra ngoài và để thua game giao thứ tư trong set đầu, để Sinner nâng tỷ số lên 4-2 và sau đó thua set 3-6. Set hai không có nhiều thay đổi khi De Minaur vẫn mắc những lỗi lớn mỗi lần bị Sinner ép trái. Anh thua game giao thứ hai ở set này vì cú trái ra ngoài, sau tình huống đối thủ trả bóng sâu. Đây là break-point duy nhất được tận dụng trong set hai, dẫn đến thất bại 4-6 của De Minaur.\n\nChiến thắng không tốn nhiều sức cho Sinner khi anh áp đảo mọi thông số, 19 điểm winner so với bảy của De Minaur, giành 81% điểm sau cú giao đầu và tận dụng ba trong bảy break-point. Tay vợt Italy cũng chỉ một lần đối mặt break-point nhưng cứu được.\n\nSinner toàn thắng cả tám lần đấu De Minaur, và đang có mạch thắng bảy trận từ Thượng Hải Masters. \"Tốc độ bóng của Sinner thực sự cao hơn nhiều người khác\", De Minaur nói sau trận khi cho biết gặp khó khi phòng ngự vì một cú trượt chân. \"Sinner cũng đã nâng cấp cú giao bóng, nó rất mạnh và hiểm\".\n\nỞ trận đấu còn lại, Medvedev tiếp tục chuỗi ngày sa sút khi để thua Talor Fritz 4-6, 3-6. Trận đấu thất vọng của tay vợt Nga khi mắc tới bảy lỗi giao bóng kép chỉ trong set đầu. Ở chiều ngược lại, Medvedev cũng phung phí cơ hội tấn công khi lỡ ba break-point đầu set hai. Trận thua này khiến cửa đi tiếp hẹp lại với Medvedev khi anh còn phải gặp Sinner, khắc tinh trong thời gian gần đây.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/sinner-nitto-atp-finals-2024-s-7346-3271-1731304386.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3CtiBgAABVAzmbVI3hibtw"
  },
  {
    "title": "Tay vợt gốc Việt thua cả ba trận bán kết pickleball thế giới",
    "link": "https://vnexpress.net/tay-vot-goc-viet-thua-ca-ba-tran-ban-ket-pickleball-the-gioi-4814768.html",
    "description": "Mỹ Dự cả ba trận bán kết, nhưng Quang Dương không thể tạo kỳ tích ở giải vô địch pickleball thế giới Lapiplasty 2024 ngày 10/11.",
    "timeAgo": "Thứ hai, 11/11/2024, 15:43 (GMT+7)",
    "keywords": "Mỹ, Pickleball, Texas",
    "content": "Ở bán kết đơn nam, Quang Dương chạm trán Michael Loyd (số 29 thế giới). Dù được đánh giá cao hơn, anh thi đấu không tốt nên thua trắng Michael Loyd 0-2 (7-11, 8-11).\n\nTại bán kết đôi nam, Quang Dương và CJ Klinger không thể tạo ra bất ngờ trước đôi được đánh giá cao hơn là Dekel Bar - Pablo Tellez. Đôi của Quang Dương thắng chật vật set đầu 14-12, nhưng đến ván hai và ba, Dekel Bar/Pablo Tellez chơi bùng nổ rồi thắng cách biệt 11-1, 11-5 để vào chung kết.\n\nỞ nội dung cuối cùng - đôi nam nữ, Quang Dương cùng Anna Bright đấu đôi số 1 thế giới Ben Johns - Anna Waters. Tay vợt gốc Việt và đồng đội gây khó khăn cho đối thủ, nhưng vẫn thua 0-2 (6-11, 1-11).\n\nQuang Dương tên đầy đủ là Dương Thiên Quang, sinh năm 2006, tại Manhattan Beach (California, Mỹ) có bố và mẹ đều là người Việt. Bố của Quang Dương là một cựu VĐV bóng bàn. Từ nhỏ, anh đã sớm làm quen với các bộ môn thể thao vợt như tennis, bóng bàn và padel.\n\nBan đầu, Quang Dương thử sức với các môn như tennis và bóng bàn, trước khi tình cờ phát hiện rồi chơi pickleball từ 2020. Khi bắt đầu thi đấu chuyên nghiệp, anh đạt nhiều thành tích ấn tượng tại các giải pickleball quốc tế. Trên bảng xếp hạng của PPA Tour đến tháng 6/2024, Quang Dương giữ vị trí thứ bảy thế giới đơn nam. Hồi tháng 8, anh cùng đồng đội Christian Alshon vô địch đôi nam giải Bristol Open.\n\nNgoài pickleball, tài năng trẻ gốc Việt đồng thời chơi tennis và tập võ để nâng cao thể lực, nhưng không thi đấu chuyên nghiệp.\n\nLapiplasty do Hiệp hội Pickelball Chuyên nghiệp (PPA) tổ chức. Đây giải đấu quan trọng trong giai đoạn cuối năm 2024, quy tụ nhiều VĐV thuộc top 10 thế giới. Nhà vô địch được cộng 2.000 điểm thưởng. Đây là cơ hội để các tay vợt tích lũy điểm số nhằm góp mặt trong top 8 thế giới và dự PPA Tour Final vào tháng 12.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/AQ-7766-1731314280.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MCDzd87JJW7fkqGvp3MGCg"
  }
]