[
  {
    "title": "Ronaldo ghi bàn sau ba trận im tiếng",
    "link": "https://vnexpress.net/ronaldo-ghi-ban-sau-ba-tran-im-tieng-4812575.html",
    "description": "Arab Saudi Tiền đạo 39 tuổi Cristiano Ronaldo đá bồi cận thành ghi bàn giúp Al Nassr thắng Al Ain 5-1 ở lượt bốn AFC Champions League Elite.",
    "timeAgo": "Thứ tư, 6/11/2024, 03:00 (GMT+7)",
    "keywords": "Arab Saudi, Cristiano Ronaldo, Al Nassr, AFC Champions League, Tin nóng",
    "content": "*Ghi bàn: Talisca 5', 90', Ronaldo 31', Cardoso phản lưới 37', Wesley 81' - Bento phản lưới 56'\n\nPhút 31, từ cú sút xa gần 30 m của Sadio Mane, thủ môn Khalid Eisa không thể bắt dính bóng và phải đẩy ra. Ronaldo phá bẫy việt vị, thoát xuống rồi đá bồi chân trái cận thành nâng tỷ số lên 2-0. Đây là bàn thứ hai của thủ quân Al Nassr tại AFC Champions League Elite mùa này, sau ba trận.\n\nCầu trường Al Awal Park như bùng nổ sau bàn của Ronaldo, khi ngay cả khán giả Al Ain cũng bật dậy cổ vũ. Siêu sao Bồ Đào Nha chạy tới góc sân, nhảy xoay mừng bàn như quen thuộc. Anh giải tỏa được chuỗi ba trận tịt ngòi trên mọi đấu trường của Al Nassr.\n\nRonaldo nâng kỷ lục sự nghiệp lên 908 bàn, sau 1.249 trận. Anh cũng chạm mốc 10 bàn trong 14 trận trên mọi đấu trường cho Al Nassr. Bàn thắng của anh vào lưới Al Ain được kênh truyền hình Mỹ CBS Sports bình luận là \"đúng lúc, đúng chỗ\".\n\nThủ quân Al Nassr cũng chơi xông xáo hơn thường lệ ở trận này, chạm bóng 48 lần và dứt điểm tám lần trong 79 phút trên sân. Dù vậy ngoài bàn thắng, không lần nào anh đá hướng về cầu môn, trong đó có cú đá bồi vọt xà ở phút 70. Tiền đạo 39 tuổi cũng tạo ra hai cơ hội cho đồng đội dứt điểm, nhưng không thành bàn.\n\nTheo thống kê Fotmob, Ronaldo được chấm 8,1 điểm trong trận, cao nhất so với anh sau gần một tháng. Dù vậy, tiền đạo cao 1,87 m chỉ hay thứ ba trong trận, sau Anderson Talisca 9,2 điểm và Mane 8,2 điểm. Tiền đạo Brazil lập cú đúp, còn ngôi sao Senegal không ghi bàn nhưng tạo ra năm cơ hội cho đồng đội.\n\nAl Nassr đòi nợ thành công Al Ain, khi họ từng bị đối thủ này loại ở tứ kết AFC Champions League 2023-2024. Theo chỉ số sức mạnh Opta, CLB số một UAE chỉ đang đứng vị trí 642 thế giới, kém Al Nassr 563 bậc. Điều đó có nghĩa Al Ain chỉ mạnh ngang một CLB tầm trung bình ở Saudi Pro League.\n\nSau bốn lượt AFC Champions League Elite, cả ba CLB Arab Saudi đang dẫn đầu cùng thành tích bất bại. Trong đó, Al Nassr đứng thứ ba với 10 điểm, sau Al Hilal và Al Ahli cùng 12 điểm.\n\nỞ trận tiếp theo, Al Nassr làm khách trên sân của Al Riyadh tại vòng 10 Saudi League tối 8/11.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/ronaldo-jpeg-1730843743-9754-1730843766.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZbQlD37aU0ZY0jYr3dAE1A"
  },
  {
    "title": "Vợ tiền vệ Real công kích Ancelotti",
    "link": "https://vnexpress.net/vo-tien-ve-real-cong-kich-ancelotti-4812591.html",
    "description": "Tây Ban Nha Mina Bonino chỉ trích HLV Carlo Ancelotti vì xếp chồng cô Federico Valverde đá tiền vệ cánh không đúng sở trường, trong trận thua Milan 1-3 ở Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 10:24 (GMT+7)",
    "keywords": "real madrid, ac milan, champions league, Tây Ban Nha",
    "content": "Trên sân Bernabeu hôm qua, Valverde đá lệch phải trong sơ đồ bốn tiền vệ, trước khi nhường chỗ cho Brahim Diaz sau giờ nghỉ. Lúc đó, Real bị dẫn 1-2. Trong 45 phút trên sân, tiền vệ Uruguay chạm bóng 20 lần, không dứt điểm, đi bóng hay tạt chính xác lần nào, và mất bóng tới ba lần.\n\nTrên mạng xã hội X, Bonino viết rằng có lẽ cô nên khóa tài khoản trên nền tảng này vì \"họ đang muốn đưa tôi vào tù\", ám chỉ sự bức tức với các chỉ trích nhắm vào Valverde.\n\nMột người theo dõi bình luận rằng Ancelotti buộc phải rút Valverde rời sân và thay đổi chiến thuật vì không thể thay thế Luka Modric. Bonino trả lời \"Valverde đá tốt nhất ở tiền vệ trung tâm. Khi nào mọi người mới hiểu rằng anh ấy không phải tiền vệ chạy cánh?\".\n\nMột người khác bảo vệ quyết định thay người của Ancelotti, khi cho rằng Valverde không hỗ trợ phòng ngự và khiến Real thua bàn thứ hai.\n\n\"Bạn có hiểu rằng Valverde đang chơi tiền vệ cánh không? Tôi không bao giờ thấy các tiền đạo bị chỉ trích vì không lùi về phòng ngự\", Bonino đáp, ám chỉ việc bộ đôi Kylian Mbappe và Vinicius lười hỗ trợ phòng thủ.\n\nSau trận, HLV Ancelotti cho biết ông thay Valverde vì học trò không chơi đúng với khả năng và \"có những vấn đề\".\n\nBáo Tây Ban Nha AS thì chỉ ra việc Valverde từng nhiều lần đá tiền vệ cánh phải dưới thời Ancelotti. Đỉnh cao là việc tiền vệ 26 tuổi căng ngang cho Vinicius ghi bàn duy nhất giúp Real hạ Liverpool ở chung kết Champions League mùa 2021-2022.\n\nTrận này, Real kiểm soát 57%, dứt điểm 23 lần với 10 cú trúng đích - so với 14 và chín của Milan. Tuy nhiên, họ luôn ở trong thế phải bám đuổi. Sau khi để Milan vượt lên nhờ cú đánh đầu của Malick Thiaw phút 12, Vinicius đá phạt đền quân bình tỷ số 1-1 phút 23. Nhưng lần lượt Alvaro Morata và Tijjani Reijnders ghi bàn giúp Milan thắng 3-1.\n\nĐây là trận thua thứ hai liên tiếp của Real trên sân Bernabeu, sau khi thảm bại 0-4 gặp Barca hôm 26/10.\n\nValverde trưởng thành từ lò đào tạo trẻ của Penarol và được đôn lên đội một năm 2015. Một năm sau, anh gia nhập Real, lần lượt thi đấu cho đội dự bị Castilla và khoác áo Deportivo theo diện cho mượn trong hai mùa tiếp theo. Từ năm 2018, anh trở lại Real và hiện có 24 bàn, 25 kiến tạo qua 273 trận trên mọi đấu trường.\n\nBonino là phóng viên và người dẫn chương trình Argentina. Cô và Valverde quen nhau vào tháng 3/2019, và công khai mối quan hệ hai tháng sau đó. Tới năm 2020, họ tổ chức hôn lễ rồi đón con trai đầu lòng - Benicio - ngày 20/2.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/varvelde-PNG-5696-1730851548.png?w=680&h=0&q=100&dpr=2&fit=crop&s=2Tl-i8lQWBppjCSguP4nOA"
  },
  {
    "title": "Runney Mỹ phá kỷ lục chạy marathon bằng dép crocs",
    "link": "https://vnexpress.net/runney-my-pha-ky-luc-chay-marathon-bang-dep-crocs-4812561.html",
    "description": "Kevin Leimkuhler, 31 tuổi, lập kỷ lục thế giới chạy marathon bằng dép crocs tại major ở New York City với 2 giờ 51 phút 27 giây.",
    "timeAgo": "Thứ tư, 6/11/2024, 09:58 (GMT+7)",
    "keywords": "marathon, New York City Marathon",
    "content": "Leimkuhler đạt pace 4:04, tức chạy mỗi km trong 4 phút 4 giây, với dép crocs màu đỏ trên quãng đường 42,195 km tại New York ngày 4/11. Thông số này chậm hơn 13 phút so với thành tích cá nhân tốt nhất (PB) là 2 giờ 38 phút khi anh chạy marathon bằng \"siêu giày\".\n\nKỷ lục thế giới cũ thuộc về Chris Howett, khi runner người Anh đạt 2 giờ 58 phút 25 giây tại Manchester Marathon 2024. Trước đó nữa là Jonathan Warner, cũng người Anh, với thời gian 3 giờ 2 phút 41 giây tại Chicester, Tây Sussex ngày 12/2/2023.\n\nTheo New York Road Runners, New York City Marathon 2024 thu hút 56.012 VĐV tham dự từ hơn 150 quốc gia. Trong đó, 55.646 runner hoàn thành quãng đường 42,195 km, chiếm 99,3%, giúp New York City lập kỷ lục thế giới về số runner hoàn thành cuộc đua nhiều nhất. Con số cao nhất trước đó của New York là 53.639 hoàn thành năm 2019.\n\nỞ nội dung nam New York City Marathon 2024, Abdi Nageeye về nhất với 2 giờ 7 phút 39 giây và trở thành runner Hà Lan đầu tiên vô địch giải này. Evans Chebet - nhà vô địch New York 2022, Boston 2022, 2023 - về nhì với 2 giờ 7 phút 45 giây. Albert Korir, nhà vô địch New York City Marathon 2021, cán đích thứ ba với 2 giờ 8 phút. Tamirat Tola, người giữ kỷ lục giải với 2 giờ 4 phút 58 giây và nhà vô địch Olympic Paris 2024, về thứ tư với 2 giờ 8 phút 12 giây. Conner Mantz là VĐV chủ nhà đạt thành tích tốt nhất, khi cán đích thứ sáu với 2 giờ 9 phút.\n\nTrong khi đó, Kenya thống trị nội dung nữ, khi Sheila Chepkirui vô địch với 2 giờ 24 phút 35 giây. Hellen Obiri, nhà vô địch Boston, New York 2023, Boston 2024, cán đích thứ hai với 2 giờ 24 phút 49 giây. Xếp sau là Vivian Cheruiyot với 2 giờ 25 phút 21 giây. Sara Vaughn, runner bỏ cuộc tại Chicago Marathon ba tuần trước và đang hồi phục sau khi mắc Covid-19, là VĐV chủ nhà đạt thành tích tốt nhất khi cán đích thứ sáu với 2 giờ 26 phút 56 giây.\n\nThời gian trung bình để hoàn thành New York City Marathon 2024 là 4 giờ 17 phút 47 giây với nam và 4 giờ 48 phút 31 giây với nữ. Người về đích lớn tuổi nhất là Garth Barfoot, 88 tuổi, đến từ New Zealand, với 11 giờ 23 phút 49 giây.\n\nNew York City Marathon ra đời năm 1970, là thành viên của hệ thống giải chạy thường niên lớn nhất hành tinh - World Marathon Majors, gồm Tokyo, Boston, London, Berlin, Chicago và mới nhất là Sydney.\n\nKỷ lục nam của New York City Marathon hiện là 2 giờ 4 phút 58 giây được VĐV Ethiopia Tamirat Tola thiết lập năm ngoái. Kỷ lục nữ là 2 giờ 22 phút 31 giây do chân chạy Kenya Margaret Okayo lập từ 2003.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/marathon2-PNG-7592-1730821321.png?w=680&h=0&q=100&dpr=2&fit=crop&s=2Cp_eOCA5QDQq6hip5GJxQ"
  },
  {
    "title": "Thùy Linh vẫn dự giải Hàn Quốc Mở rộng",
    "link": "https://vnexpress.net/thuy-linh-van-du-giai-han-quoc-mo-rong-4812616.html",
    "description": "Hàn Quốc Tay vợt cầu lông nữ số một Việt Nam vẫn tham dự giải Hàn Quốc dù trước đó muốn rút lui để điều trị chấn thương, hồi phục thể trạng và tinh thần.",
    "timeAgo": "Thứ tư, 6/11/2024, 08:56 (GMT+7)",
    "keywords": "Hàn Quốc, Nguyễn Thuỳ Linh, Cầu lông",
    "content": "Sau giải Đức Mở rộng, Thùy Linh muốn nghỉ thi đấu các giải quốc tế hết năm 2024 do tinh thần kiệt quệ, chấn thương lưng và gót chân. Tuy nhiên, do đã đăng ký rồi bay sang Hàn Quốc, Thùy Linh và ban huấn luyện quyết định vẫn dự giải super 300 tại xứ sở kim chi.\n\n\"Không còn đơn độc như tour đấu châu Âu, tại Hàn Quốc, Thùy Linh sẽ có HLV cầu lông Việt Nam theo sát và có thêm các đồng đội ở tuyển Việt Nam cùng tranh tài. HLV sẽ trực tiếp theo dõi sức khỏe, tình hình chấn thương để có những quyết định phù hợp\", một đại diện bộ môn cầu lông Việt Nam cho biết.\n\nKhác với thể trạng và trí óc cũng mệt mỏi trước đó, hôm qua, Thùy Linh đăng tải hình ảnh tươi mới khi gặp lại các đồng đội cầu lông Việt Nam như Nguyễn Hải Đăng, Nguyễn Đình Hoàng, Trần Đình Mạnh, Phạm Văn Hải và Thân Vân Anh tại Hàn Quốc. Tất cả cùng nhau đi ăn uống, giải trí cải thiện tinh thần để bước vào giải đấu ở tỉnh Iksan từ ngày 5-10/11.\n\nTại Hàn Quốc Mở rộng, Thùy Linh, hạng 31 thế giới, là hạt giống số bốn, sau các các tay vợt Miyazaki, Putri Wardani và Pai Yu Po. Ở vòng một hôm nay 6/11, cô sẽ gặp tay vợt chủ nhà Kim Min Sun, hạng 400 thế giới. Tại giải này năm ngoái, Thùy Linh dừng bước vòng 1/8.\n\nThùy Linh sinh ngày 20/11/1997 tại Phú Thọ. Cô thi đấu chuyên nghiệp năm 14 tuổi, và bốn năm sau, vô địch giải các tay vợt xuất sắc toàn quốc 2015. Từ 2018, Thùy Linh là tay vợt nữ số một Việt Nam, với bảy lần liên tiếp vô địch giải cầu lông cá nhân quốc gia. Cô còn ba lần liên tiếp vô địch Vietam Open từ 2022. Thùy Linh cũng hai lần dự Olympic Tokyo 2020 và Paris 2024.\n\nGiải Hàn Quốc Mở rộng - còn có tên là Korea Masters super 300 - tổ chức tại Iksan, Hàn Quốc từ ngày 5 đến 10/11. Giải quy tụ các tay vợt chất lượng ở cả nội dung đơn nam và đơn nữ như Á quân Olympic Paris – Kunlavut Vitidsarn, các ngôi sao khác như Tomoka Miyazaki, Lee Chia Hao, Putri Wardani, Pitchamon Opatniputh...\n\nNgoài Thùy Linh, đội cầu lông Việt Nam còn có Nguyễn Hải Đăng, Trần Đình Mạnh thi đấu nội dung đơn nam. Cặp đôi Phạm Văn Hải/Thân Vân Anh thi đấu nội dung đôi nam-nữ.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/NGUYEN-THUY-LINH-116-JPG-7516-1730855964.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gOzsgsqu1ksxlIwlNM5SLw"
  },
  {
    "title": "Real gục ngã trước Milan ở Champions League",
    "link": "https://vnexpress.net/real-guc-nga-truoc-milan-o-champions-league-4812581.html",
    "description": "Tây Ban Nha Tiền đạo Alvaro Morata ghi bàn giúp AC Milan thắng chủ nhà Real Madrid 3-1 ở lượt bốn Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 05:44 (GMT+7)",
    "keywords": "Tây Ban Nha, Real Madrid, Champions League, Alvaro Morata, AC Milan",
    "content": "Vẫn có hai ngôi sao hàng công như Vinicius Junior và Kylian Mbappe, Real vẫn bất lực trước một Milan chỉ đang đứng thứ bảy Serie A. Vinicius kiếm phạt đền rồi ghi bàn gỡ hòa 1-1 ở phút 23, nhưng lần lượt Morata và Tijjani Reijnders ghi bàn ấn định thắng lợi 3-1 cho đội khách.\n\nLần đầu kể từ tháng 3/2019, Real mới thua hai trận liên tiếp trên sân Bernabeu. Khi đó, họ cũng thất bại trước Barca ở La Liga, trước khi thua Ajax tại Champions League. Lần này. đoàn quân Carlo Ancelotti vẫn chưa thể gượng dậy sau thất bại 0-3 ở trận El Clasico.\n\nTrước ngày bóng lăn, Ancelotti đã kêu gọi hoãn trận đấu khi Tây Ban Nha vừa trải qua trận lũ quét khiến hàng trăm người thiệt mạng tại Valencia. Khán giả Bernabeu cũng giăng băng rôn hình cờ Valencia để tri ân những nạn nhân của thảm họa.\n\nNỗi buồn nhân đôi với khán giả nhà khi Real tiếp tục lộ nhiều điểm yếu ở hàng thủ. Phút 12, tiền vệ Christian Pulisic đá phạt góc bên trái cho trung vệ Malick Thiaw đánh đầu cận thành ở cột gần mở tỷ số, khi thủ thành Andriy Lunin không kịp trở tay.\n\nTrước đó, Real có hai cơ hội tốt để mở tỷ số nhưng Mbappe đều bỏ lỡ. Lần đầu anh sút chệch cột, sau đó bị thủ môn Mike Maignan cản phá. Đội trưởng tuyển Pháp dứt điểm tám lần trong trận, nhưng đều không gây nguy hiểm cho thủ thành đồng hương.\n\nVinicius chơi tốt hơn Mbappe một chút, khi anh nỗ lực thể hiện bản thân sau khi chỉ đoạt Quả Bóng Bạc 2024. Có lúc ngôi sao Brazil gắp bóng định qua người trong cấm địa, nhưng xử lý lỗi. Phút 20, anh rê bóng bình thường vào cấm địa nhưng bị hậu vệ Emerson Royal chuồi ngã dẫn tới phạt đền cho chủ nhà. Không phải Mbappe, mà Vinicius sút 11m gỡ hòa 1-1.\n\nĐó là những gì hàng công Real làm được, còn tuyến dưới liên tiếp mắc lỗi. Phút 39, tiền vệ Aurelien Tchouameni chuyền hỏng nguy hiểm, để tiền đạo Rafael Leao sút chìm làm Lunin phải đẩy bóng ra. Không ai kèm Morata khi anh lao vào đá bồi nâng tỷ số lên 2-1. Thủ quân Tây Ban Nha mừng bàn bằng cách duỗi hai ngón tay tạo hình chữ V, ám chỉ Valencia, rồi giơ cao lên trời.\n\nReal và Milan giàu thành tích nhất Champions League và Cup C1, với tổng cộng 22 danh hiệu. Nhưng chiến thắng của đại diện Italy là bất ngờ, khi lần gần nhất họ đăng quang là năm 2007, trong khi, Real đã thắng cả chín trận chung kết Champions League gần nhất.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/morata-milan-real-1730846322-7625-1730846416.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XZyl_Obk2aTLzexxD9qSig"
  },
  {
    "title": "Liverpool chiếm đỉnh bảng Champions League",
    "link": "https://vnexpress.net/liverpool-chiem-dinh-bang-champions-league-4812580.html",
    "description": "Anh Thắng Leverkusen 4-0 nhờ hattrick của Luis Diaz, Liverpool duy trì mạch toàn thắng qua bốn lượt trận vòng bảng Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 05:27 (GMT+7)",
    "keywords": "Luis Diaz, Liverpool, Champions League, Anh, Tin nóng",
    "content": "Sau một giờ thi đấu đầu tiên, hai đội vẫn hòa 0-0 với rất ít cơ hội rõ rệt được tạo ra. Bước ngoặt đến ở phút 61, khi Diaz phá bẫy việt vị, thoát xuống đón đường chọc khe của Curtis Jones rồi bấm bóng qua đầu thủ môn Lukas Hradecky mở tỷ số.\n\nBàn thắng giúp Diaz và các đồng đội chơi thanh thoát hơn trong phần còn lại. Sau khi Cody Gakpo nâng tỷ số, Diaz ghi thêm hai bàn ở cuối trận giúp Liverpool thắng trận thứ 14 sau 16 cuộc đọ sức dưới thời Arne Slot.\n\nCũng giống trận gặp Brighton ở Ngoại hạng Anh cuối tuần qua, Liverpool chơi mờ nhạt trong hiệp một tại Anfield. Phải đến những phút bù, họ mới tạo ra cơ hội rõ nét đầu tiên, khi Jones chuyền dài cho Cody Gakpo thoát xuống dứt điểm góc gần trúng người Hradecky. Bên kia chiến tuyến, Jeremie Frimpong nổi bật với một pha ngã trong cấm địa gây tranh cãi, và một bàn thắng không được công nhận vì lỗi chạm tay.\n\nNhững tín hiệu về một sự khởi sắc trong hiệp hai sớm đến, khi toàn đội phối hợp tạo khoảng trống lớn cho Mohamed Salah xử lý hỏng. Chỉ hai phút sau bàn mở tỷ số của Diaz, Salah sửa sai với quả tạt như đặt vào đầu Gakpo. Bàn thắng của tiền đạo Hà Lan ban đầu bị hủy vì lỗi việt vị, nhưng trọng tài công nhận nó sau khi tham khảo VAR.\n\nLeverkusen dồn lên tìm bàn gỡ, nhưng tinh thần của họ xuống thấp sau khi tiền đạo Victor Boniface đánh đầu ra ngoài trong thế trống trải, từ cự ly chừng 5 mét. Trong hơn 10 phút cuối, Liverpool liên tục tạo ra thế phản công hơn người. Diaz hoàn tất hattrick với hai pha dứt điểm dễ dàng ở các phút 83 và 90+2, để có chín bàn mùa này.\n\nĐúng như lời HLV Xabi Alonso nói trước trận trong ngày trở lại Anfield, Liverpool đang thể hiện họ là đội bóng hay bậc nhất châu Âu lúc này. 12 điểm sau bốn trận giúp thầy trò Slot gần như chắc chắn góp mặt ở vòng knock-out. Họ là một trong hai đội toàn thắng ở Champions League mùa này, cùng Aston Villa - đội sẽ gặp Club Brugge đêm nay.\n\nLeverkusen của Alonso, với thất bại đầu tiên, rớt xuống thứ 11 với bảy điểm và vẫn sáng cửa đi tiếp.\n\nỞ lượt tiếp theo, Leverkusen gặp Salzburg ngày 26/11, còn Liverpool tiếp Real sau đó một ngày.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/4059074-82319128-2560-1440-6552-1730845599.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mXUrsib7R20MxDiCekdHAg"
  },
  {
    "title": "Tân HLV Man Utd giúp Sporting vùi dập Man City",
    "link": "https://vnexpress.net/tan-hlv-man-utd-giup-sporting-vui-dap-man-city-4812578.html",
    "description": "Bồ Đào Nha HLV sẽ dẫn Man Utd từ ngày 11/11 tới, Ruben Amorim giúp Sporting thắng Man City 4-1 ở lượt bốn Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 04:54 (GMT+7)",
    "keywords": "Bồ Đào Nha, Ruben Amorim, Manchester United, Manchester City, Champions League, Tin nóng",
    "content": "Chưa bắt đầu làm việc cùng Man Utd, Amorim đã chiếm được lòng tin người hâm mộ khi giúp Sporting tạo ra địa chấn ở Champions League. Họ không chỉ thắng, còn vùi dập CLB số một thế giới theo chỉ số sức mạnh Opta. Tiền đạo người Thụy Điển, Viktor Gyokeres nối dài phong độ cao với hat-trick, trong khi Erling Haaland sút hỏng phạt đền.\n\nMan City mở tỷ số ngay phút thứ 4 nhờ công của Phil Foden khi tiền vệ Nhật Bản Hidemasa Morita mất bóng nguy hiểm ở giữa sân. Tuy nhiên, bàn thủng lưới sớm không làm đoàn quân Amorim chùn bước, khi họ ngay lập tức tạo ra cơ hội đối mặt ở phút thứ chín. Gyokeres thoát xuống nhưng thay vì sút căng, anh lại bấm bóng quá nhẹ và bị Ederson bắt dính.\n\nGyokeres 26 tuổi, cao 1,89 m, chơi ở Anh thời 2017-2023 cho Brighton, Swansea hay Coventry. Sự nghiệp của anh bay cao kể từ khi khoác áo Sporting hè 2023, với 66 bàn trong 67 trận. Riêng mùa này, anh đã ghi 23 bàn chỉ qua 17 trận. Cựu tiền đạo Dimitar Berbatov từng nói rằng không sớm thì muộn, Gyokeres cũng theo chân Amorim sang Man Utd.\n\nTiền đạo người Thụy Điển không làm người hâm mộ thất vọng, khi anh ghi ba bàn vào lưới Man City. Phút 38, Gyokeres dốc bóng từ giữa sân xuống cấm địa, vượt qua trung vệ 19 tuổi Jahmai Simpson-Pusey trước khi bấm bóng qua người Ederson, gỡ hòa 1-1. Trong hiệp hai, Gyokeres hoàn tất hat-trick với hai bàn đều từ phạt đền.\n\nGyokeres tỏa sáng trong ngày một tiền đạo người Bắc Âu thành danh hơn anh chơi mờ nhạt, đó là Haaland. Hai cầu thủ này đều dứt điểm năm lần trong trận, nhưng một người lập hat-trick, người còn lại tịt ngòi. Ngay cả khi được đá phạt đền ở phút 68, tiền đạo Na Uy cũng sút dội xà ngang bật ra ngoài.\n\nBàn thắng đẹp và mang dấu ấn Amorim nhất trận lại thuộc về hậu vệ công cánh trái Maximiliano Araujo ngay đầu hiệp hai. Sau khi giao bóng, cầu thủ Sporting chuyền về thủ môn, rồi triển khai dọc biên trái. Tiền vệ sáng tạo Pedro Goncalves rê qua hai cầu thủ Man City, rồi chọc khe khôn ngoan cho Araujo lao xuống đối mặt, sút qua hai chân Ederson vào lưới để nâng tỷ số lên 2-1.\n\nTrước trận, tiền vệ đội trưởng chủ nhà Morten Hjulmand nói rằng anh cùng đồng đội sẽ cố gắng chứng minh Sporting mạnh mẽ không chỉ nhờ vào Amorim. Nhưng sau trận, Hjulmand và đồng đội vẫn hùa nhau tung hứng HLV người Bồ Đào Nha, trước khán đài không còn chỗ trống.\n\nĐây là trận áp chót của Amorim với tư cách HLV Sporting, và là trận cuối trên sân nhà Jose Alvalade. Trước trận, màn hình lớn trên sân hiển thị hình ảnh HLV 39 tuổi, kèm dòng chữ \"cảm ơn\". Tên của ông cũng được vô vang vọng nhất khi MC trận đấu giới thiệu thành viên hai đội. Khán giả thì giăng một băng rôn phủ kín một khán đài để tri ân HLV sẽ dẫn Man Utd từ ngày 11/11.\n\nTrận đấu còn thu hút truyền thông thế giới, khi sân Jose Alvalade lập kỷ lục 150 phóng viên hiện diện. Người hâm mộ Man Utd dĩ nhiên cũng dõi theo bước chân của thầy trò Amorim, khi ông đã được công bố là HLV \"Quỷ Đỏ\" hôm 1/11. Ông sẽ dẫn Sporting trận cuối gặp chủ nhà Braga ở giải vô địch Bồ Đào Nha tối 10/11. Còn trận đầu ông dẫn Man Utd sẽ gặp Ipswich Town ở Ngoại hạng Anh ngày 24/11.\n\nThành Lisbon mở hội, với chiến thắng đáng nhớ trong lịch sử Sporting. Trong khi, Man City lần đầu thua ba trận liên tiếp trên mọi đấu trường sau 6 năm. Cơ hội đi tiếp của thầy trò Pep Guardiola ở Champions League vẫn còn nhiều, và ít nhất đội khách có một tín hiệu lạc quan từ trận tối 5/11 là thủ quân Kevin de Bruyne đã trở lại thi đấu sau chấn thương.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/amorim-1730844955-7743-1730845008.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9zuUh6xF_z0Chf0o2tdTZw"
  },
  {
    "title": "Djokovic bỏ ATP Finals",
    "link": "https://vnexpress.net/djokovic-bo-atp-finals-4812570.html",
    "description": "Tay vợt huyền thoại Novak Djokovic thông báo không tham dự ATP Finals, sự kiện cho tám người hay nhất năm.",
    "timeAgo": "Thứ tư, 6/11/2024, 00:10 (GMT+7)",
    "keywords": "Novak Djokovic, Finals, ATP World Tour Finals, ATP Finals, Tin nóng",
    "content": "Năm ngoái, Djokovic thắng Jannik Sinner để gia tăng kỷ lục bảy lần vô địch sự kiện danh giá này. Tuy nhiên, Nole quyết định không bảo vệ ngôi vương năm nay sau thông báo mới nhất trên Instagram: \"Tôi thực sự mong chờ giải đấu tới, nhưng chấn thương khiến tôi không thể tham dự. Xin lỗi những ai đã lên kế hoạch đên xem tôi thi đấu. Chúc tất cả tay vợt trải qua một giải đấu tuyệt vời. Hẹn sớm gặp lại\".\n\nChia sẻ trên đồng nghĩa mùa giải 2024 đã khép lại với Djokovic, đúng như truyền thông đồn đoán gần đây. Năm nay, thành tích thắng thua của Nole là 37-9, với điểm nhấn là tấm HC vàng ở Olympic Paris. Chiến tích trên đất Pháp giúp Djokovic hoàn tất Golden Slam sự nghiệp, đồng thời chạm mốc 99 danh hiệu. Tính ở các giải Grand Slam, Nole trải qua một năm không thành công, khi thành tích tốt nhất \"chỉ\" là vào chung kết Wimbledon trước khi gác vợt dưới tay Carlos Alcaraz.\n\nTrước khi thông báo rút lui khỏi ATP Finals, giải đấu chính thức gần nhất của Djokovic là Thượng Hải Masters, nơi anh lọt vào chung kết rồi thua Sinner. Sau đó, tay vợt Serbia tham dự giải giao hữu Six Kings Slam tại Arab Saudi và đánh bại Rafael Nadal ở trận tranh vị trí thứ ba.\n\nCuối tháng trước, Nole lựa chọn không tranh tài ở Paris Masters và khiến dư luận đặt dấu hỏi về khả năng thi đấu tại ATP Finals. Tay vợt Serbia đi nghỉ dưỡng cùng gia đình tại Maldives và sau đó trở lại Belgrade. Tuy nhiên, Nole không tập luyện mà chỉ tập trung trị dứt điểm chấn thương đầu gối.\n\nKế hoạch của Nole là giữ sức để bước vào mùa giải 2025 với mục tiêu giành thêm Grand Slam. Giải đấu lớn đầu tiên là Australia Mở rộng, nơi Djokovic quyết tâm chinh phục chiếc cup thứ 11. Grand Slam đầu tiên trong năm sẽ bắt đầu vào 12/1 và Djokovic trước đó có thể sẽ dự một giải nhỏ để khởi động.\n\nBan đầu, cuộc cạnh tranh ba suất còn lại dự ATP Finals xoay quanh bốn cái tên: Djokovic, Casper Ruud, Alex de Minaur và Andrey Rublev. Để tích lũy thêm điểm trên bảng thứ bậc Race to Turin, Ruud và Rublev đăng ký đánh giải ATP 250 ở Metz, Pháp, trong khi de Minaur bay đến Belgrade, Serbia thi đấu.\n\nTuy nhiên, cuộc ganh đua cho những tấm vé còn lại của ATP Finals khép lại khi Djokovic chủ động bỏ ATP Finals. Ruud, de Minaur và Rublev đủ điều kiện góp mặt ở sự kiện tại Turin từ 10-17/11, bên cạnh năm gương mặt ghi danh từ sớm là Sinner, Alexander Zverev, Alcaraz, Daniil Medvedev và Taylor Fritz. Hai vị trí dự bị thuộc về Grigor Dimitrov và Stefanos Tsitsipas.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/pawv3ndvpljcpgmr4s1q-7054-1730826546.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pixKLBVjUPw8befasWXP0Q"
  },
  {
    "title": "Cảnh sắc Hồ Tràm xuất hiện trong teaser DNSE Aquaman Vietnam 2024",
    "link": "https://vnexpress.net/canh-sac-ho-tram-xuat-hien-trong-teaser-dnse-aquaman-vietnam-2024-4812831.html",
    "description": "Cung đường đua, các thử thách tại DNSE Aquaman Vietnam 2024 và thiên nhiên Hồ Tràm xuất hiện nổi bật trong đoạn teaser vừa được ban tổ chức công bố.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Runner ấn tượng với màu 'hoa phượng đỏ' trên áo đấu VM Hải Phòng",
    "link": "https://vnexpress.net/runner-an-tuong-voi-mau-hoa-phuong-do-tren-ao-dau-vm-hai-phong-4812718.html",
    "description": "Nhiều runner khen ngợi áo VnExpress Marathon Hải Phòng 2024 có thiết kế đẹp, màu sắc mang đậm dấu ấn của thành phố hoa phượng đỏ.",
    "timeAgo": "Thứ tư, 6/11/2024, 11:38 (GMT+7)",
    "keywords": "VM Hải Phòng, VnExpress Marathon, áo đấu runner",
    "content": "Sau hai ngày công bố áo đấu VnExpress Marathon Hải Phòng, ban tổ chức nhận về nhiều phản hồi tích cực của cộng đồng yêu chạy bộ với hơn 200 lượt bình luận và hàng trăm tương tác trên fanpage giải. Đa phần runner đánh giá thiết kế mang hơi thở của thành phố cảng, \"chuẩn màu hoa phượng\". Tài khoản Pham Thanh Tung cảm nhận \"thiết kế năm nay đẹp\", một số khác cho rằng màu sắc áo \"rực rỡ, cháy\" và bày tỏ muốn tham dự giải để sở hữu áo đấu.\n\nĐội ngũ thiết kế áo cho biết đã dành nhiều thời gian khảo sát, lên ý tưởng và tham khảo ý kiến các runner Hải Phòng mới cho ra bản mẫu ưng ý nhất. Áo có tông màu đỏ chủ đạo, điểm xuyết nét phá cách trắng như cánh hoa phượng, tượng trưng cho tinh thần nhiệt huyết của con người Hải Phòng. Dự kiến gần 10.000 VĐV sẽ khoác lên mình trang phục này thi đấu vào ngày 15/12 tới. Hai phiên bản T-shirt và Singlet cho runner các lựa chọn khác nhau.\n\nTrên áo, những đường nét xước xếp chồng hình zigzag, phóng tác dựa trên các chi tiết của cầu Hoàng Văn Thụ - biểu tượng kiến trúc mới của thành phố. \"Sau nhiều lựa chọn, chúng tôi quyết định dùng tông đỏ, gợi lên sự mạnh mẽ và cảm giác ấm áp giữa tiết trời đông lạnh. Những nét xước màu xám chính là sự chuyển động không ngừng của đất cảng, cũng như sự chuyển động không ngừng của các runner trên hành trình chinh phục thể thao\", đại diện đội thiết kế chia sẻ.\n\nTrên ngực áo là hình ảnh mỏ neo - biểu tượng đặc trưng gắn liền với thành phố cảng. Ban tổ chức cho biết, đây là chi tiết đặc biệt dành riêng cho giải đấu trên đất cảng. \"Hình ảnh mỏ neo cũng như hệ thống VnExpress Marathon. Năm qua VM đã đưa runner đi chinh phục các nẻo đường trên mọi miền tổ quốc và 'cập cảng' Hải Phòng - điểm đến cuối cùng của 2024\", ban tổ chức chia sẻ.\n\nÁo sử dụng chất liệu vải microfiber. Đây là loại vải có khả năng kháng khuẩn, hạn chế mùi mồ hôi, chất liệu mỏng, thoáng, phù hợp cho hoạt động thể thao ngoài trời. Vải ít nhăn, ít bị xơ, giữ được độ mềm mịn, tuổi thọ cao, không mất dáng, không bay màu theo thời gian khi được sử dụng đúng cách.\n\nBên cạnh đó, áo sử dụng công nghệ in chuyển nhiệt nên in được đa dạng họa tiết, hoa văn. Mực nhiệt thấm vào từng sợi vải, độ bền màu cao, hình ảnh rõ nét, không bị phai màu khi giặt, không bị bể hình khi bị kéo giãn. Sản phẩm thương hiệu Newton Vietnam phân phối.\n\nVnExpress Marathon Hải Phòng diễn ra tháng 12, khi miền Bắc bước vào mùa đông, trời rét. Năm ngoái, sự kiện ghi nhận 82 VĐV đạt thành tích sub3 (chạy full marathon dưới 3 giờ), và 378 người đạt thành tích sub3:30 - nhiều nhất trong các giải marathon tại Việt Nam. Năm nay, đây tiếp tục là giải trọng tâm, được nhiều runner chờ đợi để hiện thực hóa mục tiêu bứt phá thành tích, lập kỷ lục cá nhân. Hiện giải mở bán Bib giai đoạn Late, runner quan tâm đăng ký tại đây.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/465759805-529656979991719-8555-3087-5871-1730867039.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=h4xgutMfezBgNdG9jz63aQ"
  },
  {
    "title": "​Các vùng chấn thương thường gặp khi chơi bóng rổ",
    "link": "https://vnexpress.net/cac-vung-chan-thuong-thuong-gap-khi-choi-bong-ro-4812634.html",
    "description": "Mắt cá chân, đầu gối, dây chằng là những bộ phận thường gặp chấn thương khi chơi bóng rổ.",
    "timeAgo": "Thứ tư, 6/11/2024, 10:00 (GMT+7)",
    "keywords": "bóng rổ, bóng rổ học đường, giải bóng rổ trẻ, Ziaja Cup",
    "content": "Bóng rổ là môn thể thao với nhiều pha chạy nước rút, nhảy, đập bóng và giành bóng. Sự tiếp xúc giữa các cầu thủ, với mặt sân cứng trong điều kiện di chuyển nhanh, thay đổi liên tục, khiến các vận động viên ở mọi cấp độ đều có nguy cơ bị chấn thương.\n\nTheo một nghiên cứu của Hiệp hội chỉnh hình thể thao Mỹ, cứ mỗi 1.000 giờ chơi bóng rổ, các vận động viên có thể gặp phải từ 6 đến 14 chấn thương. Các chấn thương phổ biến gồm: bong gân mắt cá chân, chấn thương đầu gối, viêm gân Achilles, chấn thương ngón tay.\n\nNguyên nhân gây chấn thương thường được chia thành hai nhóm là nhóm tiếp xúc và nhóm không tiếp xúc. Trong đó, chấn thương tiếp xúc là chủ yếu, do va chạm giữa các cầu thủ hoặc với bóng; chấn thương không tiếp xúc gồm việc thay đổi hướng chạy, tăng tốc, giảm tốc, tiếp bóng kém.\n\nBong gân mắt cá chân\n\nTheo Sports Health, 62,4% chấn thương thể thao liên quan đến các chi dưới, trong đó, phổ biến là bong gân mắt cá chân. Các triệu chứng gồm đau, sưng tấy, bầm tím, chuyển động hạn chế, không có khả năng chịu trọng lượng.\n\nVới trường hợp bong gân, các dây chằng mắt cá chân thường bị kéo căng quá mức bình thường hoặc bị rách hoàn toàn do chấn thương này. Bong gân có thể xảy ra khi mắt cá chân bị ép vượt quá phạm vi chuyển động bình thường. Tùy thuộc vào mức độ nghiêm trọng của chấn thương, có thể mất từ vài ngày đến vài tháng để chữa lành bong gân mắt cá chân.\n\n\"Bong gân không phải là chấn thương nhẹ. Nhiều trường hợp bong gân có thể dẫn đến tình trạng mất ổn định mãn tính và các vấn đề về sau\", Gregory Waryasz, Tiến sĩ Y khoa, chuyên gia y học thể thao tại Mass General Brigham chia sẻ.\n\nChấn thương đầu gối\n\nĐầu gối như một bản lề giữa xương đùi và xương ống chân. Nhảy và chạy gây nhiều áp lực lên đầu gối. Ba cấu trúc đầu gối thường bị thương trong khi chơi bóng rổ bao gồm dây chằng chéo trước (ACL ), sụn chêm, gân xương bánh chè.\n\nCác triệu chứng của những chấn thương này có thể là: đau đầu gối đột ngột hoặc dữ dội, sưng đầu gối, không có khả năng đặt trọng lượng lên chân, thỉnh thoảng phát ra tiếng kêu rắc rắc ở đầu gối.\n\n\"Tập thể dục là 'thuốc'. Cách tốt nhất để giữ cho đầu gối khỏe mạnh và mạnh mẽ là duy trì hoạt động với bài tập phù hợp\", Kelly McInnis, chuyên gia y học thể thao tại Mass General Brigham chia sẻ. Cô cũng cho biết, tập luyện chéo (kết hợp các bài tập vận động) có thể giúp ngăn ngừa đau đầu gối.\n\nKhi những cơn đau kéo dài quá hai ngày và thấy bất kỳ bất thường nào ở vùng đầu gối, vận động viên cần thăm khám bác sĩ ngay để có phương pháp điều trị phù hợp.\n\nChấn thương ngón tay\n\nBóng rổ là môn thể thao đồng đội đòi hỏi phải chuyền bóng nhiều. Gãy xương và bong gân ngón tay có thể xảy ra do bóng đập vào đầu ngón tay, thường dẫn đến đau và sưng ngón tay.\n\nBong gân ngón tay có thể điều trị bằng cách chườm đá và băng bó. Trong đó, chườm đá giúp giảm đau và sưng. Băng giúp căn chỉnh và bảo vệ ngón tay bị thương.\n\nTrường hợp nặng hơn, người tập cần tới gặp bác sĩ hoặc chuyên gia để đánh giá tình hình, thậm chí chụp Xquang để biết rõ hơn về tình trạng xương.\n\nChấn thương gân Achilles\n\nGân Achilles là gân kết nối xương gót chân với cơ bắp chân và cho phép các hoạt động thể chất bình thường. Đây là gân dày nhất và lớn nhất trong cơ thể. Chấn thương gân Achilles có thể gây đau đớn mạnh và ảnh hưởng đến các hoạt động cơ bản nhất, bao gồm cả đi bộ.\n\nViêm gân Achilles là chấn thương thường gặp khi chơi bóng rổ. Các triệu chứng của viêm gân Achilles có thể gồm: đau nhẹ đến dữ dội ở phía sau chân hoặc phía trên gót chân, có thể nặng hơn sau khi hoạt động; đau hoặc cứng, đặc biệt là vào buổi sáng. Trong khi trường hợp nặng hơn là đứt gân Achilles, với các triệu chứng ở bắp chân, gót chân hoặc cả hai, không thể uốn cong bàn chân về phía sàn nhà; đau và sưng gần gót chân.\n\nTheo một nghiên cứu đăng tải trên NIH, khoảng 4% bệnh nhân trước đây được chẩn đoán mắc bệnh lý gân Achilles đã bị đứt gân Achilles.\n\nKhông chỉ trong bóng rổ, với bất kỳ bộ môn thể thao nào, người chơi cũng cần lưu ý trong luyện tập để hạn chế tối đa các chấn thương. Tiến sĩ Y khoa Mark Cullen, bác sĩ y khoa thể thao tại Bệnh viện Đa khoa Massachusetts Brigham, Mỹ, khuyến cáo các vận động viên và người chơi 5 lưu ý để hạn chế chấn thương gồm khởi động đúng cách; thường xuyên tập thể dục để tăng cường sức mạnh, độ dẻo dai cho cơ thể; mang giày và các thiết bị bảo vệ phù hợp; tránh gắng sức trong tập luyện.\n\nNgoài ra, các chuyên gia tại Carrell Clinic cũng khuyên người chơi cần kiểm tra kỹ sân bóng để loại bỏ những vật thể có thể gây chấn thương, hạn chế tình trạng sân quá trơn trượt, đồng thời bổ sung dinh dưỡng và nước đầy đủ cho cơ thể.\n\nSong Anh\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do Báo VnExpress, Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Giải chia làm hai nội dung thi đấu nam và nữ, theo thể thức 5x5. Các trận thi đấu bán kết và chung kết được phát sóng trực tiếp trên fanpage.\n\nSong hành với giải đấu là các hoạt động bên lề như: School Tour \"Tự tin tỏa sáng - Dare to Shine\", diễn ra từ tháng 10 đến tháng 11 tại năm trường THPT tại Hà Nội; hay cuộc thi nhảy cổ động Cheerleading Dance Contest...\n\nTheo dõi thông tin chi tiết tại đây.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/10/28/black-man-holding-his-knee-fro-6554-5097-1730102208.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nPc6vPspG1U0CRVWAEs9SQ"
  },
  {
    "title": "Benzema: 'Mbappe nên quên cánh trái của Real đi'",
    "link": "https://vnexpress.net/benzema-mbappe-nen-quen-canh-trai-cua-real-di-4812474.html",
    "description": "Tây Ban Nha Cựu tiền đạo Real Madrid Karim Benzema khuyên đồng hương Kylian Mbappe chấp nhận chơi trung phong và không nên thèm muốn vị trí của Vinicus.",
    "timeAgo": "Thứ ba, 5/11/2024, 20:00 (GMT+7)",
    "keywords": "Karim Benzema, Kylian Mbappe, Vinicius, cánh trái, Real Madrid, Tây Ban Nha",
    "content": "Sau vụ chuyển nhượng hè 2024, Mbappe luôn chơi ở vị trí trung phong cho Real, khác hoàn toàn sở trường tiền đạo cánh trái thời khoác áo PSG. Tiền đạo 25 tuổi ghi được tám bàn trong 14 trận đầu mùa 2024-2025, nhưng thiếu bùng nổ. Trong trận thua Barca 0-4 hôm 26/10, thủ quân tuyển Pháp thậm chí bỏ lỡ nhiều cơ hội đối mặt thủ môn và sập bẫy việt vị tám lần.\n\nTrong khi Mbappe phải làm quen vị trí mới, HLV Carlo Ancelotti vẫn xếp Vinicius chơi tiền đạo cánh trái như từ năm 2021. Ngôi sao người Brazil là công thần đem lại hai Champions League và hai La Liga trong ba mùa.\n\nTheo Benzema, vị trí mới thực sự khiến Mbappe chơi kém đi. Nhưng cầu thủ giành Quả Bóng Vàng 2022 cho rằng, Vincius vẫn là lựa chọn tốt nhất bên cánh trái và Mbappe cần học cách thay đổi. \"Mbappe nên tự nhủ cậu ấy là trung phong và quên cánh trái đi\", Benzema nói thêm. \"Cậu ấy từng chơi rất tốt ở vị trí này, nhưng bây giờ cần chơi tốt ở vị trí mới\".\n\nKhi còn khoác áo Real, Benzema chỉ ghi chín bàn trong 33 trận mùa đầu tiên. Tiền đạo 36 tuổi cải thiện từ mùa thứ hai, rồi đều đặn ghi trung bình hơn 20 bàn mỗi mùa. Khi rời sân Bernabeu năm 2023, Benzema sở hữu 354 bàn, chỉ xếp sau Cristiano Ronaldo với 450 bàn trong danh sách những cầu thủ lập công nhiều nhất cho CLB.\n\nTheo Benzema, Mbappe cần học cách sống chung với áp lực và luôn nỗ lực. Anh thừa nhận bản thân không phải chịu nhiều áp lực khi ra mắt Real vào năm 21 tuổi, nhưng khẳng định mọi chuyện sẽ khác khi Mbappe sắp tròn 26 tuổi. \"Khác với PSG, Real có rất nhiều áp lực\", Benzema nói thêm. \"Nếu bạn tịt ngòi trong hai hoặc ba trận, CĐV sẽ lên án bạn\".\n\nMbappe hiện sở hữu kỷ lục ghi 256 bàn trong 308 trận cho PSG. Tiền đạo 25 tuổi cũng có 48 bàn trong 86 trận cho tuyển Pháp, xếp thứ ba chỉ sau Olivier Giroud với 57 bàn và Thierry Henry với 51 bàn. Giroud và Henry đều không còn chơi quốc tế, nên việc Mbappe lập kỷ lục mới với đội tuyển chỉ còn là vấn đề thời gian.\n\nThanh Quý (theo El Chiringuito)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/New-Project-85-9342-1730800982.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-EqJZJ_nHRAE5RHIlC9MvQ"
  },
  {
    "title": "10 trận được chờ đợi nhất lượt bốn Champions League",
    "link": "https://vnexpress.net/10-tran-duoc-cho-doi-nhat-luot-bon-champions-league-4812308.html",
    "description": "Liverpool đấu Leverkusen, Real đại chiến Milan hay Arsenal làm khách của Inter là những cặp đấu được chờ đợi nhất lượt bốn vòng bảng Champions League tuần này.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Guardiola: 'Man City được kỳ vọng thắng 5-0 mỗi trận và ăn ba mỗi mùa'",
    "link": "https://vnexpress.net/guardiola-man-city-duoc-ky-vong-thang-5-0-moi-tran-va-an-ba-moi-mua-4812347.html",
    "description": "Bồ Đào Nha Trước trận gặp Sporting ở lượt bốn Champions League, HLV Pep Guardiola cho rằng kỳ vọng Man City chơi áp đảo và đại thắng mỗi trận là phi thực tế.",
    "timeAgo": "Thứ ba, 5/11/2024, 13:52 (GMT+7)",
    "keywords": "pep guardiola, man city, champions league",
    "content": "Man City đang trải qua chuỗi trận đấu thất vọng, khi thua chủ nhà Tottenham 1-2 ở vòng bốn Cup Liên đoàn hôm 30/10 và tỷ số tương tự trên sân Bournemouth ở vòng 10 Ngoại hạng Anh cuối tuần trước. Hệ quả, họ đứt chuỗi 32 trận bất bại ở Ngoại hạng Anh, kéo dài từ trận thua 0-1 trên sân Aston Villa hồi tháng 12/2023.\n\nDù vậy, Guardiola phủ nhận những kết quả này cho thấy Man City sa sút hoặc khủng hoảng, trong bối cảnh hai trụ cột Rodri và Kevin de Bruyne nghỉ dài hạn vì chấn thương.\n\n\"Đó là những giải khác nhau\", HLV người Tây Ban Nha nói trong cuộc họp báo ngày 4/11. \"Chúng tôi phải trở lại với mạch thắng, nhưng đây mới là đầu tháng 11 và mùa giải còn dài. Tôi biết Man City được kỳ vọng sẽ thắng cả 38 trận Ngoại hạng Anh với tỷ số 5-0 và giành cú ăn ba mỗi mùa, vì đó là tiêu chuẩn của chúng tôi. Nhưng điều đó sẽ không xảy\".\n\nGuardiola sau đó nhắc lại việc Man City vô địch Ngoại hạng Anh sáu trong bảy mùa gần nhất, và đang trải qua mùa giải khó khăn vì tình hình chấn thương. HLV 53 tuổi cũng đánh giá trình độ nhiều đội bóng tại Ngoại hạng Anh được cải thiện rõ rệt, như Newcastle, Tottenham, Fulham hay Brentford.\n\nMan City từng đụng độ Sporting ở vòng 1/8 Champions League mùa 2021-2022. Khi đó, họ thắng 5-0 ở lượt đi trên đất Bồ Đào Nha nhờ công Riyad Mahrez, Phil Foden, Raheem Sterling cùng cú đúp của Bernardo Silva. Hai đội hòa 0-0 khi tái đấu tại Etihad.\n\nGuardiola cho rằng bối cảnh những trận này rất khác biệt, vì cả Man City lẫn Sporting đều thay đổi nhiều nhân sự. \"Tôi không bao giờ nghĩ đến việc sẽ thắng bốn, năm bàn trước trận\", HLV người Tây Ban Nha nhấn mạnh. \"Đó là trận đấu rất khác, khi diễn ra ở vòng loại trực tiếp\".\n\nTương lai của HLV Ruben Amorim khiến trận đấu trên sân Jose Alvalade, Lisbon hôm nay thu hút nhiều sự chú ý. HLV người Bồ Đào Nha từng được kỳ vọng sẽ nắm quyền tại sân Etihad nếu Guardiola rời Man City vào cuối mùa. Nhưng, ông đã ký hợp đồng hai năm rưỡi với Man Utd và sẽ bắt đầu công việc mới từ ngày 11/11.\n\nGuardiola ca ngợi Amorim xây dựng bản sắc rõ ràng, khi Sporting kiểm soát bóng tốt, đá nhanh, rất nguy hiểm trong việc hoán đổi vị trí và chạy chỗ. Ông xem việc đồng nghiệp giúp Sporting hai lần vô địch giải VĐQG Bồ Đào Nha, sau 20 năm không thể lên ngôi, là minh chứng rõ ràng về thực lực.\n\nTuần trước, Guardiola than thở về tình hình nhân sự và cho rằng Man City không thể cạnh tranh chỉ với 13 cầu thủ trong đội một. HLV 53 tuổi tiết lộ Savinho, Nathan Ake, Kevin De Bruyne, Manuel Akanji và Jeremy Doku đều chưa chắc ra sân dù cùng đội sang Bồ Đào Nha. Ruben Dias và John Stones chắc chắn vắng mặt, còn Erling Haaland vẫn có thể thi đấu dù gặp vấn đề trong buổi tập hôm 4/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/pep-3744-1730782058.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fy40_Jwinrm9lJCKMJ_RcA"
  },
  {
    "title": "Chiến thuật giữ sức của Djokovic",
    "link": "https://vnexpress.net/chien-thuat-giu-suc-cua-djokovic-4812369.html",
    "description": "Novak Djokovic không dự hầu hết các giải lớn của ATP mùa 2025, ngoại trừ bốn Grand Slam và một vài sự kiện Masters 1000 để duy trì tuổi nghề.",
    "timeAgo": "Thứ ba, 5/11/2024, 13:32 (GMT+7)",
    "keywords": "Novak Djokovic, Grand Slam, Australia Mở rộng",
    "content": "Cựu tay vợt số một Anh, Greg Rusedski hôm 4/11 cho biết theo những nguồn tin ông nhận được thì Novak Djokovic đã kết thúc mùa 2024. Tay vợt Serbia vừa đi nghỉ dưỡng cùng gia đình tại Maldives và sau đó trở lại Belgrade. Tuy nhiên, Nole không tập luyện mà chỉ tập trung trị dứt điểm chấn thương đầu gối.\n\nTrong vài tuần gần đây, Djokovic có dấu hiệu đau ở một số bộ phận như gối, hông và lưng. Điều này ảnh hưởng tới cú giao bóng, vũ khí quan trọng của Djokovic trong giai đoạn cuối sự nghiệp. Tay vợt 37 tuổi vì thế không cố dự ATP Finals, giải đấu mà anh nhiều khả năng đủ điểm tham dự, nhằm tránh làm ảnh hưởng tới quá trình hồi phục các chấn thương.\n\n\"Tôi nghĩ Nole cần khỏe mạnh hơn để cạnh tranh danh hiệu mùa 2025\", Rusedski nói trong cuộc phỏng vấn với Tennis Channel hôm 4/11. \"Khi anh ấy quay lại, chúng ta sẽ không thấy cái băng ở đầu gối nữa. Nếu Djokovic đạt 100% thể lực, anh ấy sẽ có cơ hội thắng thêm Grand Slam. Sức khỏe là tài sản lớn nhất của anh ấy bây giờ\".\n\nDjokovic trước đó cho biết không còn nhiều ưu tiên cho ATP Tour, ngoại trừ bốn Grand Slam và các giải của tuyển Serbia. Năm nay, chủ nhân 24 major vào bán kết Australia Mở rộng, rút khỏi tứ kết Roland Garros, chơi chung kết Wimbledon và bị loại ở vòng ba Mỹ Mở rộng. Anh lần đầu trắng tay ở ATP Tour sau 18 năm nhưng đạt mục tiêu lớn nhất là mang về HC vàng đơn nam Olympic cho Serbia.\n\n\"Djokovic có lẽ đã nhìn vào các trường hợp của Federer và Nadal để biết rằng anh ấy cần thay đổi nhằm có cơ hội cạnh tranh với lớp trẻ như Sinner và Alcaraz\", Rusedski nói thêm. \"Tôi nghĩ thành công ở ATP Finals và sau đó dự Davis Cup năm 2023 đã khiến Djokovic bước vào mùa 2024 mà không đạt thể lực tốt nhất. Điều đó cần được thay đổi trong năm nay\".\n\nDjokovic vừa rớt xuống thứ năm thế giới, theo bảng điểm ATP cập nhật tuần này. Theo Rusedski, rất ít khả năng Nole chơi thêm một trận nào khác trong mùa này. Anh sẽ có nhiều thời gian nghỉ ngơi và chuẩn bị sớm cho Australia Mở rộng sau kỳ nghỉ đón năm mới. Giải Grand Slam đầu tiên trong năm sẽ bắt đầu vào 12/1 và Djokovic trước đó có thể sẽ dự một giải nhỏ để khởi động.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/Novak-Djokovic-Sportitalia-it-8603-9677-1730785368.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6gCPo38ETNXpN1BaWZlHRA"
  },
  {
    "title": "Lê Công Vinh chưa thấy ai xứng đáng giành Quả Bóng Vàng Việt Nam",
    "link": "https://vnexpress.net/le-cong-vinh-chua-thay-ai-xung-dang-gianh-qua-bong-vang-viet-nam-4812345.html",
    "description": "TP HCM Theo cựu tiền đạo Lê Công Vinh, giải thưởng cầu thủ hay nhất Việt Nam 2024 rất khó đoán, có thể phải chờ sau AFF Cup mới có thể tìm ra chủ nhân.",
    "timeAgo": "Thứ ba, 5/11/2024, 12:10 (GMT+7)",
    "keywords": "TP HCM, Lê Công Vinh, Quả Bóng Vàng Việt Nam, Tin nóng",
    "content": "Năm nay, giải đề cử các cầu thủ nam gồm Nguyễn Tuấn Anh, Bùi Hoàng Việt Anh, Nguyễn Đình Bắc, Nguyễn Thanh Bình, Nguyễn Thành Chung, Đỗ Hùng Dũng, Nguyễn Phong Hồng Duy, Nguyễn Hoàng Đức, Nguyễn Filip, Nguyễn Quang Hải, Phạm Tuấn Hải, Bùi Vĩ Hào, Khuất Văn Khang, Đặng Văn Lâm, Nguyễn Tiến Linh, Trần Nguyên Mạnh, Châu Ngọc Quang, Nguyễn Văn Quyết, Hoàng Vũ Samson, Nguyễn Thái Sơn, Vũ Văn Thanh, Nguyễn Văn Toàn, Cao Văn Triền và Tô Văn Vũ.\n\nTheo Công Vinh - người từng ba lần giành Quả Bóng Vàng các năm 2004, 2006 và 2007 - giải thưởng năm nay sẽ rất khó dự đoán vì V-League thi đấu nối tiếp giữa hai mùa, đội tuyển quốc gia chủ yếu thi đấu giao hữu và phải đến cuối năm mới đá AFF Cup - từ năm nay có tên ASEAN Cup.\n\n\"Giải thưởng năm nay rất đặc biệt và chúng ta phải chờ ASEAN Cup kết thúc mới có thể tìm ra được cầu thủ xứng đáng\", Công Vinh nói với VnExpress bên lề cuộc họp báo công bố giải Quả Bóng Vàng 2024. \"Xét ở hiện tại, tiền đạo Nguyễn Tiến Linh đang thi đấu tốt, ghi bàn đều đặn qua sáu vòng V-League. Nếu giúp Việt Nam chơi tốt ở giải vô địch Đông Nam Á cuối năm và Bình Dương đạt thành tích tốt, cậu ấy sẽ có ưu thế. Còn hiện tại chưa thể nói trước ai xứng đáng nhất\".\n\nỞ giải thưởng 2023, tiền vệ Hoàng Đức được vinh danh. Hiện, anh xuống hạng Nhất thi đấu cho Ninh Bình nên cơ hội chiến thắng ít nhiều có thể bị ảnh hưởng. Thông thường, tính cạnh tranh và chuyên môn ở giải hạng Nhất không thể bằng V-League. \"Những cầu thủ thi đấu ở hạng cao hơn sẽ được đánh giá điểm số cao hơn\", Công Vinh nhận định. \"Nhưng thành tích và sự đóng góp ở đội tuyển quốc gia thường mang tính quyết định. Hoàng Đức thi đấu ở hạng Nhất nhưng nếu giúp đội nhà lên hạng và cống hiến tốt trong màu áo đội tuyển, cậu ấy cũng sẽ là một ứng viên nặng ký\".\n\nCông Vinh sinh năm 1985 tại Quỳnh Lưu (Nghệ An), trưởng thành qua các lứa trẻ Sông Lam Nghệ An rồi được đôn lên đội một của CLB từ năm 2004. Anh sau đó lần lượt khoác áo ba CLB trong nước khác là Hà Nội T&T, Hà Nội, Bình Dương. Xen kẽ đó là hai lần ra nước ngoài thi đấu ngắn hạn theo diện cho mượn ở CLB Leixoes (Bồ Đào Nha) và Consadole Sapporo (Nhật Bản).\n\nỞ cấp độ quốc gia, Công Vinh lần đầu được biết đến khi có mặt trong thành phần đội U23 Việt Nam đoạt HC bạc bóng đá nam các kỳ SEA Games 2003, 2005. Anh lên tuyển quốc gia từ 2004 và trở thành trụ cột sau đó một năm. Năm 2008, Công Vinh đạt đến tột đỉnh vinh quang trong sự nghiệp khi cùng Việt Nam lên ngôi vô địch AFF Cup, giải đấu mà anh ghi bàn quyết định ở trận chung kết lượt về, giúp đội nhà thắng Thái Lan chung cuộc 3-2.\n\nSau khi giải nghệ năm 2016, Công Vinh chuyển sang làm học viện bóng đá trẻ. Gần đây, anh đã học xong bằng C do Liên đoàn bóng đá châu Á giảng dạy. Cựu chân sút nội số một trong lịch sử V-League cho biết, anh sẽ tiếp tục học bằng B rồi bằng A và thậm chí là bằng cao nhất cấp Pro, trước khi tính đến khả năng tái xuất sân cỏ trong vai trò HLV. Tuy nhiên, Công Vinh cũng không loại trừ khả năng sẽ thử sức để làm quen dần với môi trường HLV chuyên nghiệp, hoặc ra nước ngoài trau dồi thêm bằng cấp để tích lũy kinh nghiệm.\n\nGiải Quả Bóng Vàng Việt Nam 2024 là lần thứ 29 được báo Sài Gòn Giải phóng tổ chức. Bên cạnh các giải thưởng của nam, giải còn hạng mục của nữ, giải cho cầu thủ futsal nam, cầu thủ nam nữ trẻ hay nhất, ngoại binh hay nhất... Tiền đạo Rafealson - cầu thủ vừa nhập tịch Việt Nam với tên Nguyễn Xuân Son không nằm trong hạng mục Quả Bóng Vàng, mà ở hạng mục Cầu thủ nước ngoài.\n\nLễ trao giải dự kiến tổ chức vào tháng 2/2025, tại TP HCM.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/dad-1730781897-1770-1730781997.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_UFT3_koLjgt-6CsWBLw5w"
  },
  {
    "title": "Trận WTA Finals chỉ có 400 khán giả",
    "link": "https://vnexpress.net/tran-wta-finals-chi-co-400-khan-gia-4812331.html",
    "description": "Arab Saudi Sự kiện quần vợt lớn bậc nhất trong năm của tennis nữ đang diễn ra ở Riyadh, Arab Saudi với rất nhiều hàng ghế trống trên khán đài.",
    "timeAgo": "Thứ ba, 5/11/2024, 11:46 (GMT+7)",
    "keywords": "Arab Saudi, WTA Finals, Swiatek",
    "content": "Trong ngày thi đấu thứ hai của WTA Finals, trận đấu của Iga Swiatek và Barbora Krejcikova tại bảng Cam chứng kiến nhiều hàng ghế trống bên trong nhà thi đấu thể thao King Saud. Đấu trường này có sức chứa 3.000 người nhưng chỉ có khoảng 400 người xem cuộc đấu của Swiatek, tay vợt nữ hay nhất vài năm gần đây.\n\nTrước đó trong ngày khai mạc, King Saud cũng chỉ lấp được khoảng 75% khán đài. Cựu tay vợt số một nước Anh Tim Henman, người đang tác nghiệp ở sân đấu WTA Finals, cho biết cả Swiatek và Krejcikova đều cực kỳ thất vọng vì bầu không khí vắng lặng của nhà thi đấu.\n\n\"Các tay vợt nữ đang tranh luận xem có nên tiếp tục tổ chức các sự kiện lớn ở Arab Saudi hay không\", Henman nói trong chương trình bình luận của đài Sky Sports. \"Hôm nay những tay vợt hay nhất thế giới, Swiatek, Coco Gauff, thi đấu nhưng chẳng ai quan tâm\".\n\nHenman gợi ý ban tổ chức nên rời địa điểm tới các sân đấu cộng đồng, gần trường học để các khán giả phổ thông có thể theo dõi sự kiện lớn cuối cùng trong năm. \"Từ những gì tôi thấy, các nhà tổ chức ở đây không hề cần tiền bán vé. Họ có lẽ nên có giải pháp tốt hơn\", Henman nói.\n\nSwiatek thì cho biết cô muốn có thêm khán giả nhưng không quá kỳ vọng điều này. Tay vợt số hai thế giới nói: \"Có lẽ khi chúng tôi chơi những trận cuối thì khán giả sẽ đông hơn\". Krejcikova thì nói xã giao rằng khán giả ít nhưng cô vẫn cảm nhận được sự cuồng nhiệt của họ sau mỗi pha bóng.\n\nArab Saudi ký hợp đồng tổ chức WTA Finals ba năm, bắt đầu từ 2024. Thỏa thuận này cung cấp số tiền thưởng kỷ lục 15,25 triệu USD cho sự kiện năm nay, trong đó nhà vô địch nhận ít nhất 4,25 triệu. Năm ngoái, Arab Saudi cũng đạt thỏa thuận với ATP để tổ chức ATP Finals Next Gen. Họ còn tham vọng đăng cai một giải Masters 1000 hoặc ATP Finals.\n\nElena Rybakina là tay vợt đầu tiên bị loại ở vòng bảng WTA Finals năm nay, sau khi thua trận thứ hai dưới tay Zheng Qinwen 6-7, 6-3, 1-6 hôm 4/11. Tay vợt số một thế giới Aryna Sabalenka thì toàn thắng cả hai trận, sau khi đánh bại Jasmine Paolini 6-3, 7-5 để là người đầu tiên có vé bán kết. Ở bảng còn lại, Swiatek và Gauff thắng trận mở màn, lần lượt trước Krejcikova và Jessica Pegula.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/igaswiatek-1200g-inaction-2024-7968-7048-1730781354.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lUGVw-AHfjIR2UccJasETw"
  },
  {
    "title": "PSG từng lỡ cơ hội bán Mbappe với giá 220 triệu USD",
    "link": "https://vnexpress.net/psg-tung-lo-co-hoi-ban-mbappe-voi-gia-220-trieu-usd-4812315.html",
    "description": "Pháp Nếu nghe lời cựu giám đốc thể thao Leonardo, PSG có thể đã kiếm được một số tiền lớn từ Kylian Mbappe thay vì mất trắng cho Real Madrid hè 2024.",
    "timeAgo": "Thứ ba, 5/11/2024, 14:05 (GMT+7)",
    "keywords": "Leonardo, Kylian Mbappe, Real Madrid, PSG, Pháp",
    "content": "Hè 2021, Mbappe chỉ còn một năm hợp đồng với PSG và Real đề nghị chuyển nhượng với giá 220 triệu USD. Nhưng đội bóng Pháp từ chối, bất chấp ý kiến của Giám đốc thể thao khi đó là Leonardo.\n\nPSG và Mbappe sau đó đạt thỏa thuận gia hạn hợp đồng đến 2024 với mức lương gần 100 triệu USD mỗi năm, còn Leonardo phải ra đi do bất đồng. Tuy nhiên, mối quan hệ giữa PSG và Mbappe không vì thế mà êm đẹp hơn. Tiền đạo người Pháp luôn tỏ rõ ý định sẽ rời sân Parc des Princes vào một thời điểm nào đó. Và đến kỳ chuyển nhượng hè vừa qua, anh gia nhập Real theo diện tự do sau khi hết hạn hợp đồng với nhà vô địch Ligue 1.\n\n\"Tôi luôn phản đối việc gia hạn với Mbappe, đặc biệt là với mức lương như vậy\", Leonardo cho biết trên tờ Le Figaro ngày 4/11. \"Tôi thậm chí còn nghĩ cậu ấy sẽ được bán từ năm 2021\".\n\nTheo cựu giám đốc người Brazil, việc giữ lại Mbappe đã gây khó khăn trong công tác quản lý. Với việc ưu ái một cầu thủ quá mức, CLB thành Paris cho thấy họ đề cao vai trò cá nhân mà quên đi tinh thần tập thể trong bóng đá và vai trò của HLV.\n\nLeonardo cũng khẳng định việc chia tay Mbappe sẽ không làm PSG sụp đổ, ngay cả với một cầu thủ đã ghi 256 bàn trong 308 trận, giúp đội bóng giành sáu Ligue 1 và vào chung kết Champions League 2019-2020.\n\n\"Không đội bóng lớn nào sụp đổ khi mất một cầu thủ\", Leonardo nói thêm. \"Đội bóng có thể mất thời gian, nhưng luôn phục hồi. Tôi từng là một cầu thủ nên biết rõ điều đó. Không cầu thủ nào quan trọng hơn CLB\".\n\nLeonardo bắt đầu làm Giám đốc thể thao cho PSG từ năm 2011 đến 2014. Năm 2019, ông quay lại và làm đến 2022. Leonardo cho biết điều ông tự hào trong những năm tháng ở Paris là việc PSG chỉ dừng bước trước Barca tại tứ kết Champions League 2012-2013 và vào chung kết giải này mùa 2019-2020. Đến nay, PSG chưa thể tiến xa hơn thế.\n\nThời cầu thủ, Leonardo giành World Cup 1994, Copa Amercia 1997 với tuyển Brazil và Serie A 1998-1999 với AC Milan. Ông nổi tiếng hơn trong vai trò Giám đốc thể thao cho PSG, đưa Carlo Ancelotti về làm HLV và chiêu mộ hàng loạt cầu thủ chất lượng.\n\nThanh Quý (theo Le Figaro)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/leonardo-7241-1730783760.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=65tWgePZ2IiokCjHPnmlvA"
  },
  {
    "title": "Ancelotti: 'Vinicius không buồn vì mất Quả Bóng Vàng'",
    "link": "https://vnexpress.net/ancelotti-vinicius-khong-buon-vi-mat-qua-bong-vang-4812241.html",
    "description": "Tây Ban Nha Trước trận đấu Milan ở lượt bốn Champions League, HLV của Real Madrid khẳng định tiền đạo trụ cột Vinicius vẫn ổn dù lỡ cơ hội giành Quả Bóng Vàng 2024.",
    "timeAgo": "Thứ ba, 5/11/2024, 10:52 (GMT+7)",
    "keywords": "vinicius, real madrid, champions league, Vinicius Junior, Carlo Ancelotti, Quả bóng vàng",
    "content": "Vinicius từng được xem là ứng viên số một của giải thưởng cao quý nhất làng túc cầu do tạp chí France Football tổ chức. Anh thậm chí đã mở tiệc mừng, còn Real lên kế hoạch đưa 50 người sang tham dự lễ trao giải. Tuy nhiên, tại gala tối 28/10, Quả Bóng Vàng 2024 được trao cho Rodri, tiền vệ của Man City và đội tuyển Tây Ban Nha.\n\nVinicius đã phản ứng trên mạng xã hội, ám chỉ việc anh công khai chống phân biệt chủng tộc là nguyên nhân dẫn đến thất bại. CLB Real thậm chí còn gay gắt hơn, khi tẩy chay hoàn toàn buổi lễ, không truyền thông về sự kiện và cấm các thành viên trong CLB nói về Quả Bóng Vàng.\n\nTrong buổi họp báo hôm qua 4/11, Ancelotti cho biết: \"Vinicius vẫn ổn. Trận Real gặp Valencia cuối tuần qua bị hoãn (vì lũ lụt) nên Vinicius và các cầu thủ đều có thêm thời gian tập luyện tốt. Vinicius buồn, giống như toàn đội, nhưng không phải vì Quả Bóng Vàng mà vì tình hình ở Valencia\".\n\nNhững ngày qua, nhiều khu vực ở Tây Ban Nha chịu ảnh hưởng nghiêm trọng trong đợt lũ quét khiến hơn 200 người thiệt mạng. Vì thế, khi mở đầu cuộc họp báo, Ancelotti nói ông muốn mọi thứ diễn ra đơn giản nhất có thể vì sự tôn trọng với những người đã mất. Ông cho biết các cầu thủ Real chuyên nghiệp, nhưng không thể tập trung hoàn toàn trong quá trình tập luyện và kêu gọi hoãn các trận bóng đá tại Tây Ban Nha.\n\n\"Đây là một tuần bi kịch và chúng tôi rất buồn\", Ancelotti bày tỏ. \"Bóng đá phải dừng lại vào cuối tuần này và hỗ trợ mọi người. Bóng đá là bữa tiệc và bạn có thể ăn mừng và tổ chức tiệc khi tất cả mọi người khỏe mạnh. Nếu không thì bạn không thể tiệc tùng. Bóng đá phải dừng lại\".\n\nNhiều cầu thủ và HLV cũng kêu gọi hoãn các trận bóng đá chuyên nghiệp tại Tây Ban Nha vào cuối tuần này. Trong đó, HLV Diego Simeone của Atletico nhấn mạnh việc tiếp tục tổ chức các trận trong bối cảnh bi kịch như vậy là \"vô nghĩa\".\n\nKhi còn là cầu thủ, Ancelotti giành hai Serie A và hai Cup C1 với Milan. Trên cương vị HLV, ông giúp đội bóng Italy đoạt thêm một Serie A và hai Champions League. Vì vậy, Ancelotti không muốn nói điều gì về chuyên môn, mà chỉ cho biết việc gặp lại CLB cũ Milan là trận đấu đặc biệt.\n\nTrong khi đó, HLV Paulo Fonseca xem việc làm khách của ứng viên vô địch nặng ký như Real là \"cơ hội tuyệt vời\" để các cầu thủ Milan chứng tỏ khả năng. HLV người Bồ Đào Nha cho biết toàn đội đã xem và phân tích trận Barca thắng Real 4-0 cách đây ít tuần để chuẩn bị cho chuyến hành quân tới sân Bernabeu.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/ancelotti-8446-1730775123.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CufdFk9n62v7bRNf0gsj1g"
  },
  {
    "title": "HLV Alonso háo hức tái ngộ Liverpool ở Champions League",
    "link": "https://vnexpress.net/hlv-alonso-hao-huc-tai-ngo-liverpool-o-champions-league-4812244.html",
    "description": "Anh HLV Xabi Alonso ca ngợi Liverpool là CLB hàng đầu châu Âu, trước khi cùng Bayer Leverkusen gặp đội bóng cũ ở lượt bốn Champions League hôm nay.",
    "timeAgo": "Thứ ba, 5/11/2024, 10:38 (GMT+7)",
    "keywords": "Xabi Alonso, liverpool, champions league, Anh",
    "content": "Khi còn thi đấu chuyên nghiệp, Alonso khoác áo Liverpool giai đoạn 2004-2009, giành một Champions League, một Cup FA, một Siêu Cup Anh và một Siêu Cup châu Âu. Sau đó, cựu tiền vệ người Tây Ban Nha thi đấu cho Real Madrid, Bayern Munich và giải nghệ năm 2017.\n\nTrong buổi họp báo hôm qua 4/11, Alonso cho biết có vẫn còn nhiều bạn bè tại Liverpool và xem việc trở lại Anfield là điều đặc biệt. \"Tôi biết rất rõ về thành phố này\", HLV 42 tuổi bày tỏ. \"Có thể ngày mai tôi sẽ đi dạo hoặc chạy bộ, nhưng chắc chắn tôi không đến đây để du lịch. Tôi hoàn toàn tập trung vào trận đấu\".\n\nAlonso biết Arne Slot từ khi còn dẫn dắt Feyenoord và ca ngợi đồng nghiệp đang làm tốt công việc tại Liverpool sau khi kế nhiệm Jurgen Klopp. HLV người Tây Ban Nha cũng cho rằng phong cách huấn luyện với cường độ cao của Slot là sự kết hợp hoàn hảo với Liverpool.\n\n\"Đó là lý do họ đang đứng đầu cả Ngoại hạng Anh và Champions League. Họ mạnh về mọi mặt\", Alonso ca ngợi CLB cũ. \"Việc thi đấu tại Anfield là thử thách với Leverkusen. Liverpool là một trong những CLB mạnh nhất châu Âu, nhưng chúng tôi có kế hoạch nên hãy xem điều gì sẽ xảy ra\".\n\nAlonso từng được xem là ứng viên nặng ký nhất để nắm quyền tại Anfield sau khi Klopp thông báo chia tay CLB hồi tháng 1/2024. Nhưng hai tháng sau, HLV người Tây Ban Nha thông báo tiếp tục dẫn dắt Leverkusen, rồi cùng CLB đoạt hai danh hiệu Bundesliga và Cup Quốc gia Đức với thành tích bất bại. Lần này, ông vẫn từ chối nói về khả năng trở lại Liverpool làm HLV trong tương lai.\n\nTrong khi đó, Slot ca ngợi Alonso là HLV đặc biệt, khi đưa Leverkusen từ vị trí đua trụ hạng đến chức vô địch Bundesliga bất bại trong hơn một mùa giải. Theo HLV người Hà Lan, việc thi đấu cùng nhiều cầu thủ xuất sắc có thể giúp ích cho Alonso trong công tác huấn luyện.\n\nHiện Liverpool giữ đỉnh bảng Ngoại hạng Anh với 25 điểm, hơn đương kim vô địch Man City hai điểm. Họ cũng toàn thắng ở Champions League, khi lần lượt hạ Milan, Bologna và RB Leipzig. Slot cũng nhờ đó liên tục làm nên lịch sử, khi trở thành HLV đầu tiên giúp Liverpool thắng tám qua mười trận đầu Ngoại hạng Anh, và thắng 11 trong 12 trận đầu trên mọi đấu trường của một mùa giải lần đầu tiên trong lịch sử.\n\nTrong quá khứ, Liverpool thắng ba trong bốn cuộc đối đầu Leverkusen ở Champions League. Trận còn lại là thất bại 2-4 ở lượt về tứ kết mùa 2001-2002, kết quả khiến họ bị loại.\n\nLeverkusen thì chỉ thắng một trong 11 chuyến làm khách đến Anh ở Cup châu Âu (hòa 3, thua 7 - trong đó có cả hai lần làm khách của Liverpool).\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/alonso-2703-1730775584.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MenEzVtJZsuZlS87c1OcVQ"
  },
  {
    "title": "Yamal vượt trội khi cùng độ tuổi với Messi",
    "link": "https://vnexpress.net/yamal-vuot-troi-khi-cung-do-tuoi-voi-messi-4812058.html",
    "description": "Tây Ban Nha Tiền đạo Lamine Yamal gặt hái được nhiều thành công khi ở cùng độ tuổi mà huyền thoại Lionel Messi bắt đầu thi đấu chuyên nghiệp cho Barca.",
    "timeAgo": "Thứ ba, 5/11/2024, 10:22 (GMT+7)",
    "keywords": "Lamine Yamal, Lionel Messi, Barca, Tây Ban Nha",
    "content": "Messi chơi trận đầu tiên cho Barca vào ngày 16/10/2004, khi được 6.324 ngày tuổi (17 tuổi 3 tháng 22 ngày). Hôm qua 4/11, Yamal cũng đạt cột mốc này, nhưng đang ở vị thế một trong những ngôi sao hàng đầu.\n\nYamal đã chơi 66 trận, ghi 13 bàn và 16 lần kiến tạo cho Barca. Ở cấp độ đội tuyển, anh thi đấu 17 trận, ghi ba bàn và tám kiến tạo cho Tây Ban Nha. Tổng cộng, \"số 19\" có 83 trận, 16 bàn và 24 pha kiến tạo. Như vậy, trung bình anh để lại dấu gần 0,5 bàn mỗi trận.\n\nVề mặt danh hiệu và giải thưởng, Yamal đã vô địch Euro 2024, La Liga 2022-2023, Cầu thủ trẻ hay nhất Euro, Kopa Trophy, Bàn thắng đẹp nhất Euro, lọt vào đội hình tiêu biểu Euro, lập các kỷ lục cầu thủ ghi bàn trẻ nhất cho Barca, cầu thủ ghi bàn trẻ nhất tại La Liga, Cup Nhà vua, Siêu Cup Tây Ban Nha, trận El Clasico, Euro, cầu thủ chơi và ghi bàn trẻ nhất cho tuyển Tây Ban Nha.\n\nNhững mốc thành công của Messi đều muộn hơn. Cuối mùa 2004-2005, tiền đạo người Argentina mới ghi bàn và giành La Liga đầu tiên. Năm 2021, khi bước sang tuổi 34, Messi mới giành danh hiệu đầu tiên với đội tuyển tại Copa America.\n\nTrong khi hậu bối khởi đầu tốt hơn, Messi đang sở hữu bảng thành tích mà Yamal cần nhiều thời gian để đạt được, gồm World Cup, tám Quả Bóng Vàng, sáu Giày vàng, bốn Champions League, 10 La Liga và 46 danh hiệu tập thể. Tiền đạo 37 tuổi cũng giữ hai kỷ lục ghi 672 bàn và kiến tại 303 lần cho Barca.\n\nHè tới, Messi và Yamal có thể đối đầu với nhau trong trận tranh Siêu Cup Liên lục địa giữa Argentina và Tây Ban Nha.\n\nTheo tờ Mundo Deportivo, Yamal đang hướng đến mục tiêu trở thành một trong những ngôi sao của World Cup 2026. Vào thời điểm đó, cầu thủ trẻ hay nhất Euro 2024 sẽ bước sang tuổi 19.\n\nYamal chào đời năm 2007 trong gia đình nhập cư có bố gốc Morocco và mẹ mang dòng máu Guinea Xích Đạo. Khi còn nằm nôi, cậu bé được chính Messi tắm trong sự kiện chụp ảnh lịch do Barca tổ chức cùng Quỹ Nhi đồng Liên hợp quốc.\n\nThanh Quý (theo MD)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/04/yamal3-5927-1730717527.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=iMFu-2aYxLvhgLfJpPok9w"
  },
  {
    "title": "Neymar lại chấn thương",
    "link": "https://vnexpress.net/neymar-lai-chan-thuong-4812134.html",
    "description": "Arab Saudi Neymar bị đau phần cơ bắp đùi và phải xin thay người trong trận thứ hai trở lại thi đấu cho Al Hilal sau một năm nghỉ dưỡng thương.",
    "timeAgo": "Thứ ba, 5/11/2024, 08:29 (GMT+7)",
    "keywords": "Neymar, Al Hilal, Esteghlal, Arab Saudi",
    "content": "Tối 4/11, Neymar vào sân từ phút 58 trận Al Hilal - Esteghlal ở AFC Champions League. Tiền đạo 32 tuổi bị Zamani phạm lỗi ở phút 76 và sự cố có thể là nguyên nhân dẫn tới chấn thương.\n\nNeymar thi đấu đến phút 85 thì ôm đùi, yêu cầu được thay ra, trước khi tự rời sân. Anh trở lại băng ghế dự bị với vẻ thất vọng. Khi trận đấu kết thúc, với chiến thắng 3-0 dành cho chủ nhà, Neymar quay lại sân để chúc mừng đồng đội.\n\nAl Hilal chưa thông báo về sự cố. Theo báo Tây Ban Nha Marca, chấn thương mới không liên quan đến vết rách dây chằng chéo trước khiến Neymar phải nghỉ từ tháng 10/2023 đến 10/2024. Tiền đạo người Brazil có thể chỉ phải nghỉ thêm hai hoặc ba tuần.\n\nNeymar mới trở lại từ phút 77 trận Al Hilal thắng Al Ain 5-4, ở lượt đấu trước của vòng bảng Champions League châu Á hôm 21/10. Tiền đạo 32 tuổi phải chờ đến tháng 1/2025 mới được đăng ý thi đấu tại Saudi Pro League 2024-2025.\n\nNeymar chỉ chơi năm trận cho Al Hilal mùa 20023-2024, trước khi đứt dây chằng trong trận Brazil gặp Uruguay ở vòng loại World Cup. Anh phải phẫu thuật vào tháng 11/2023 và lãnh đạo CLB không muốn vội vàng trong việc cho siêu sao này thi đấu trở lại.\n\nHLV Brazil, Dorival cũng không gọi Neymar trở lại trong đợt tập trung tháng 11. Brazil hiện xếp thứ tư vòng loại World Cup khu vực Nam Mỹ, kém đội dẫn đầu Argentina bốn điểm.\n\nTrong một năm vắng Neymar, Al Hilal giành Saudi Pro League, King Cup và Siêu Cup Arab Saudi 2023-2024. Họ cũng giành Siêu Cup Arab Saudi, đang dẫn đầu Saudi Pro League và vòng bảng Champions League châu Á 2024-2025.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/neymar-9284-1730765004.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wbSrfJbdvyxbr9PbaFgMzw"
  },
  {
    "title": "Cầu thủ Man Utd muốn Amorim giữ Van Nistelrooy",
    "link": "https://vnexpress.net/cau-thu-man-utd-muon-amorim-giu-van-nistelrooy-4812135.html",
    "description": "Tân HLV Ruben Amorim sẽ đối mặt lựa chọn giữ Ruud van Nistelrooy làm trợ lý, như mong muốn của nhiều trụ cột, hoặc gạt danh thủ Hà Lan khỏi ban huấn luyện mới của Man Utd.",
    "timeAgo": "Thứ ba, 5/11/2024, 08:15 (GMT+7)",
    "keywords": "Ruben Amorim, Manchester United",
    "content": "Theo Sky Sports, đang có nhiều cầu thủ Man Utd ủng hộ Van Nistelrooy sau hai trận cựu tiền đạo này làm HLV tạm quyền dẫn đội. Vì thế, họ muốn ông ở lại để làm công việc \"kết nối\" giữa đội bóng và ban huấn luyện mới của Amorim.\n\nVan Nistelrooy cũng được ban lãnh đạo Man Utd đánh giá cao về cách cư xử. HLV 48 tuổi cũng công khai nói rằng ông sẵn sàng tiếp tục làm trợ lý đội bóng ở bất cứ vai trò nào. \"Ngoài Man Utd, tôi sẽ không làm trợ lý ở bất cứ đâu\", cựu tiền đạo Hà Lan nói.\n\nSau khi HLV Erik ten Hag bị sa thải, ban huấn luyện Man Utd còn sáu người chuyên môn thuần bóng đá, gồm quyền HLV Van Nistelrooy, trợ lý HLV Rene Hake, huấn luyện đội một Darren Fletcher, chuyên gia tình huống cố định Andreas Georgson, huấn luyện thủ môn Jelle ten Rouwelaar và trợ lý huấn luyện thủ môn Craig Mawson.\n\nHLV Amorim muốn đưa thêm năm cộng sự tới Man Utd, gồm trợ lý HLV 29 tuổi Carlos Fernandes, trợ lý 28 tuổi Adelio Candido, trợ lý 45 tuổi Emanuel Ferro, HLV thủ môn 65 tuổi Jorge Vital và chuyên gia khoa học thể thao Paulo Barreira.\n\nCác vị trí của cộng sự Amorim đều có người tương ứng đang làm việc ở Man Utd. Chẳng hạn nếu Fernandes, Candido và Ferro cũng gia nhập \"Quỷ Đỏ\", Hake, Fletcher và cả Van Nistelrooy có thể sẽ không được HLV 39 tuổi người Bồ Đào Nha giữ lại.\n\nHiện Man Utd vẫn cần phải trả thêm phí đền bù cho Sporting nếu muốn lấy cả năm trợ lý theo mong muốn của Amorim. HLV này sẽ bắt đầu làm việc ở Manchester từ ngày 11/11.\n\nDo cầu thủ Man Utd muốn Van Nistelrooy ở lại, Amorim có thể đối mặt vấn đề đầu tiên. Nếu gạt Van Nistelrooy ra khỏi ban huấn luyện, ông có thể mất lòng các cầu thủ dù chưa bắt tay vào việc. Vì thế, Amorim có thể phải tìm một vai trò phù hợp cho \"Van Gol\", mà không ảnh hưởng đến hiệu quả làm việc của ê-kíp mới đến từ Bồ Đào Nha.\n\nFletcher cũng được cầu thủ và lãnh đạo tin cậy, khi vai trò của ông là kết nối cầu thủ học viện, đội U21 với đội một. Cựu tiền vệ 40 tuổi còn có hai con trai song sinh đang chơi cho U21 và U18 Man Utd, là Jack và Tyler. Vì thế, nhiều khả năng ông vẫn sẽ ở lại, có thể trong một vai trò thầm lặng hơn.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/van-nistelrooy-1730762947-8312-1730763049.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=k6mQtQ2zpkFfU_e6NCe-mA"
  },
  {
    "title": "Amorim: 'Tôi sẽ được ví như Alex Ferguson nếu thắng Man City'",
    "link": "https://vnexpress.net/amorim-toi-se-duoc-vi-nhu-alex-ferguson-neu-thang-man-city-4812137.html",
    "description": "Bồ Đào Nha Tân HLV Man Utd, Ruben Amorim cho rằng mọi người không nên đánh giá ông qua kết quả trận Sporting gặp Man City tại Champions League hôm nay.",
    "timeAgo": "Thứ ba, 5/11/2024, 08:03 (GMT+7)",
    "keywords": "Ruben Amorim, Manchester United, Bồ Đào Nha, Tin nóng",
    "content": "Sẽ có nhiều CĐV Man Utd xem trận đấu của Sporting tối nay, vì họ chờ đợi thấy triết lý bóng đá của Amorim. Khi được hỏi ông làm thế nào để đáp ứng mong mỏi của người hâm mộ ở trận gặp Man City, HLV 39 tuổi nói: \"Tôi không nghĩ nhiều về điều đó. Vì tôi chỉ nghĩ cách thắng Man City, vì Sporting\".\n\nHLV Sporting cho rằng kết luận của mọi người sau trận tối nay không làm ông bận tâm. \"Nếu kết quả của Sporting trận tới không tốt, mọi người sẽ ngừng kỳ vọng\", ông nói thêm. \"Nhưng thế không có nghĩa là tôi khởi đầu tệ với Man Utd. Còn nếu chúng tôi thắng Man City, chắc mọi người sẽ nghĩ tôi là Alex Ferguson mới. Mà tôi không thể nào sánh với Ferguson\".\n\nAmorim từng dẫn Sporting gặp Man City ở vòng 1/8 Champions League năm 2022. Trong trận lượt đi, đoàn quân Guardiola thắng 5-0 ngay tại Lisbon. Hai đội hòa 0-0 ở lượt về tại Manchester, đồng nghĩa thầy trò Amorim bị loại.\n\nAmorim tự nhận bản thân đã tiến bộ saucuộc đấu trí với Guardiola hai năm trước. \"Nhưng không may Guardiola cũng tiến bộ như vậy\", HLV 39 tuổi nói. \"Vì thế khoảng cách giữa chúng tôi vẫn không thay đổi. Hiện tôi có nhiều cầu thủ giỏi hơn so với trận đấu hai năm trước, nhưng Man City toàn diện và khó lường\".\n\nAmorim sẽ bắt đầu dẫn Man Utd ngày 11/11, nhưng trước đó ông còn hai trận làm việc cùng Sporting. Trận gặp Man City sẽ là lần cuối ông dẫn đội trên sân nhà Jose Alvalade, vì thế CĐV Sporting có thể dành cho ông tình cảm đặc biệt dù dứt áo ra đi giữa mùa giải.\n\nSporting toàn thắng 12 trận quốc nội từ đầu mùa, đồng thời bất bại ở Champions League với hai chiến thắng, một hòa. Họ cùng Man City đang đứng trong nhóm có thể vào thẳng vòng 1/8, và trận tối nay sẽ đưa một trong hai tới gần hơn cơ hội này.\n\nKhi được hỏi người hâm mộ Man Utd sẽ thấy gì từ triết lý của Amorim, ông nói: \"Tôi luôn muốn các cầu thủ kiểm soát bóng trước bất cứ đối thủ nào mà không có gì phải sợ sệt. Hãy chờ xem chúng tôi làm được gì trước Man City\".\n\nTrong các cuộc phỏng vấn, Amorim thường cười tươi, tự tin giao tiếp. Ông cũng nói tiếng Anh trôi chảy hơn người tiền nhiệm Erik ten Hag. Giao tiếp từng bị coi là hạn chế của HLV người Hà Lan trong hơn hai mùa giải làm việc cùng \"Quỷ Đỏ\".\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/amorim-1730764935-2825-1730765003.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3iY4icr9K5hfdFTBGHWJMw"
  },
  {
    "title": "Kiptoo mất ngôi vô địch giải marathon vì lỗi đăng ký",
    "link": "https://vnexpress.net/kiptoo-mat-ngoi-vo-dich-giai-marathon-vi-loi-dang-ky-4811833.html",
    "description": "VĐV Kenya Edwin Kiptoo không được trao vô địch tại giải Marathon Di sản Hà Nội, dù đạt thành tích chung cuộc tốt nhất.",
    "timeAgo": "Thứ ba, 5/11/2024, 04:00 (GMT+7)",
    "keywords": "Edwin Kiptoo, marathon, Marathon Di sản Hà Nội",
    "content": "Sáng 3/11, Kiptoo về nhất cự ly 42km nam với thông số 2 giờ 25 phút 15 giây, nhanh hơn Hoàng Nguyên Thanh 20 giây. Tuy nhiên, anh chỉ được trao giải nhóm tuổi từ 30 tới 39 trị giá 5 triệu đồng, thay vì giải nhất 60 triệu đồng.\n\nNhưng do Kiptoo không đăng ký bib hệ ưu tú (elite). Bib của anh là bib thường với số 40152. Vì thế, Hoàng Nguyên Thanh được trao chức vô địch chung cuộc, dù về nhì.\n\nTrên trang cá nhân, Kiptoo tỏ ý buồn vì không được công nhận là nhà vô địch. Nhiều runner trong cộng đồng chạy bộ bức xúc thay cho Kiptoo, cho rằng với trình độ của anh, ban tổ chức nên linh động xếp vào hệ elite. Một vài người thì cho rằng nên bỏ quy định về hệ ưu tú và phong trào, vì có thể dẫn tới tình trạng phi lý là người về nhất không được công nhận là nhà vô địch.\n\nKiptoo cho biết do anh vừa ký hợp đồng với một nhãn hàng thể thao, nên việc đăng ký bib do nhà tài trợ thực hiện. \"Phía tài trợ cho biết đã thương lượng với ban tổ chức để xếp tôi vào hệ elite một ngày trước cuộc đua. Tôi nghĩ đó là nghĩa vụ bắt buộc của ban tổ chức. Nhưng sau khi cuộc đua kết thúc, mọi thứ xảy ra ngược lại. Tuy nhiên, tôi không muốn khiếu nại, vì chúng ta ai cũng phải tuân thủ luật chơi\", Kiptoo nói với VnExpress.\n\nTheo ban tổ chức, hệ elite dành cho các VĐV chuyên nghiệp và VĐV phong trào có thành tích cao. Để đăng ký, VĐV cần nằm trong biên chế đội tuyển điền kinh quốc gia, hoặc từng tham dự các giải vô địch quốc gia, nằm trong đội tuyển của tỉnh, thành, ngành trong năm 2023 và 2024. VĐV phong trào muốn đăng ký cần đạt chuẩn marathon sub3 cho nam và sub3h30 cho nữ trong thời gian từ 1/1/2022 tới 31/8/2024. VĐV muốn đăng ký hệ ưu tú phải nộp đơn trước 31/8/2024.\n\nKhung giải thưởng cho hệ ưu tú cao vượt trội so với giải nhóm tuổi. Các tuyển thủ điền kinh và VĐV nước ngoài thi đấu sáng 3/11 đều đăng ký hệ này, trừ Kiptoo. Giải bảy và là giải cuối của hệ ưu tú, có giá trị 7 triệu đồng, cũng nhiều hơn giải nhất hệ nhóm tuổi.\n\nBan tổ chức giải Marathon Di sản Hà Nội cho biết chưa nhận được bất kỳ khiếu nại nào từ phía Kiptoo. \"Chúng tôi đang trong quá trình rà soát lại quá trình đăng ký và tham gia giải chạy của Kiptoo. Ban tổ chức sẽ có phản hồi chính thức bằng văn bản khi đã kiểm chứng thông tin chuẩn xác\", đại diện ban tổ chức cho biết.\n\nVnExpress đã liên hệ với nhãn hàng đại diện cho Kiptoo nhưng không nhận được phản hồi.\n\nKiptoo đến Việt Nam vào cuối năm 2023, đã chinh phục nhiều giải marathon trong nước nên được nhiều người biết tới. Anh cho biết mình sang Đông Nam Á chạy để kiếm tiền, chủ yếu tự túc kinh phí.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/04/screenshot-2024-11-04-at-18-19-4763-9543-1730719261.png?w=680&h=0&q=100&dpr=2&fit=crop&s=XU-BXGTvIYyhHAOa5vYD2Q"
  },
  {
    "title": "Cầu thủ chết trên sân do bị sét đánh ở Peru",
    "link": "https://vnexpress.net/cau-thu-chet-tren-san-do-bi-set-danh-o-peru-4812145.html",
    "description": "Hậu vệ 39 tuổi De La Cruz Meza bị sét đánh trong lúc rời sân tránh một cơn mưa lớn chiều 3/11.",
    "timeAgo": "Thứ ba, 5/11/2024, 10:27 (GMT+7)",
    "keywords": "cầu thủ, tử vong, sét đánh",
    "content": "Sự việc diễn ra trong trận đấu nghiệp dư giữa Juventud Bellavista và Familia Chocca ở Huancayo, miền trung Peru.\n\nKhi một cơn mưa kéo đến, trọng tài cho dừng trận đấu. Jose Hugo De La Cruz Meza chuẩn bị cùng các đồng đội rời sân thì bất ngờ bị sét đánh. Anh gục ngay tại chỗ.\n\nTheo Cesar Ramos, người đứng đầu cơ quan phòng vệ khu vực, De La Cruz Meza tử vong do đeo vòng tay kim loại thu hút sét. \"Nó giống như một nam châm\", viên chức này cho biết.\n\nTheo tờ Sun (Anh), ngoài Meza, thủ môn 40 tuổi Juan Chocca Llacta phải nhập viện với vết bỏng nghiêm trọng, trong khi ba cầu thủ khác bị thương nhẹ hơn.\n\nCộng đồng mạng xã hội gửi lời chia buồn tới gia đình nạn nhân và CLB, đồng thời kêu gọi các biện pháp an toàn. Sân vận động xảy ra sự cố nằm ở độ cao hơn 3.000 mét so với mực nước biển, nơi sét đánh chết người không phải là hiện tượng bất thường. Một số bình luận kêu gọi tăng số lượng cột thu lôi tại các sân bóng đá.\n\nKỹ sư chia sẻ video sự cố, Lucho Duarte nhấn mạnh nhu cầu thiết lập các giao thức an toàn, đình chỉ các hoạt động thi đấu trong trường hợp có mưa, cũng như triển khai hệ thống cột thu lôi để đảm bảo an toàn hơn tại các sự kiện ngoài trời.\n\nNăm ngoái, sét đánh cũng gây ra một số thảm kịch trong bóng đá. Vào tháng 2/2023, cầu thủ Septain Raharja tử vong khi đang chơi trong một trận giao hữu ở Indonesia. Đến tháng 12, cầu thủ người Brazil, Caio Henrique De Lima Goncalves bị sét đánh khi đang chơi cho Uniao Jaiirense trong một trận đấu Cup. Người này được đưa vào bệnh viện ngay sau sự cố, nhưng qua đời vì vết thương quá nặng.\n\nThanh Quý (theo Sun)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/New-Project-84-8398-1730767421.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=a-g3zQxrZc3gUCVpa1_k7A"
  },
  {
    "title": "Bác sĩ thể thao gợi ý các bài tập thiết yếu trước giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/bac-si-the-thao-goi-y-cac-bai-tap-thiet-yeu-truoc-giai-chay-dem-ha-noi-4810515.html",
    "description": "Runner cần chú trọng bài bổ trợ vùng cơ lõi, liên sườn và nhóm cơ đùi để tăng sự ổn định cho khớp gối, cổ chân theo bác sĩ Bùi Phú Trưởng, đội trưởng y tế VnExpress Marathon.",
    "timeAgo": "Thứ ba, 5/11/2024, 14:00 (GMT+7)",
    "keywords": "VnExpress Marathon, giải chạy đêm Hà Nội",
    "content": "Cuối tháng 11, giải VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup chính thức khởi tranh. Đây là giải đấu VĐV được xuất phát từ nửa đêm. Theo bác sĩ Bùi Phú Trưởng và HLV Hoàng Lê, runner cần xác định rõ giáo án tập luyện và đánh giá kết quả dựa trên các cuộc khảo sát nhỏ để đảm bảo hiệu suất chạy đúng mục tiêu. Sự chuẩn bị kỹ lưỡng về tinh thần, thể lực bằng những bài tập, tăng khả năng thích ứng với điều kiện ban đêm là quan trọng nhất.\n\nCác bài tập tăng sức bền\n\nTheo bác sĩ Bùi Phú Trưởng, bác sĩ y học thể thao - phục hồi chức năng, trưởng nhóm y tế VnExpress Marathon - để tăng cường sức bền và khả năng chịu đựng khi thi đấu vào ban đêm, runner cần có các bài tập chạy dài (long run) vào khung giờ thi đấu. Nó giúp cơ thể có thời gian làm quen và thích nghi tốt hơn.\n\nBài tập này cũng giúp người chạy cải thiện khả năng sử dụng năng lượng. Bởi khi chạy dài, cơ thể học cách sử dụng chất béo thay vì chỉ dựa vào glycogen. Điều này giúp tiết kiệm glycogen dự trữ, tránh tình trạng \"đụng tường\" - hiện tượng kiệt sức đột ngột do cạn kiệt glycogen, đặc biệt xuất hiện nhiều ở một số giải chạy đêm.\n\nRunner nên tập ít nhất một lần một tuần, trong khoảng 3-4 tuần trước ngày thi đấu. \"VĐV nên bố trí các bài tập này vào buổi tối cuối tuần hoặc ngày bất kỳ mà hôm sau có thời gian ngủ bù để cơ thể phục hồi\", bác sĩ Trưởng nói.\n\nNgoài các bài long run, runner cũng cần thêm bài biến tốc (interval). Tập biến tốc giúp gia tăng sức mạnh cơ bắp và tăng khả năng chịu đựng trong thời gian ngắn. Nó đòi hỏi cơ thể luân phiên hoạt động ở cường độ cao và cường độ thấp, đẩy cơ bắp đến mức căng thẳng tối đa trong những đợt chạy nhanh, rồi phục hồi ngắn hạn với những đợt chạy chậm.\n\nNgười tập có thể thực hiện xen kẽ các đoạn chạy nhanh và chạy chậm với công thức 400m tăng tốc, 200m chạy chậm, lặp lại từ 5-8 lần.\n\nBài tập tăng sức mạnh\n\nVới kinh nghiệm điều trị cho hàng trăm VĐV chuyên nghiệp, phong trào, bác sĩ Trưởng đánh giá sức mạnh cơ bắp đóng vai trò quan trọng trong việc bảo vệ cơ thể khỏi chấn thương. Chạy đêm dễ mệt mỏi, dẫn đến thi đấu không ổn định. Việc tập luyện sức mạnh nhóm cơ lõi (cơ lưng, bụng, chéo bụng, mông) giúp cơ thể ổn định hơn khi chạy, từ đó giảm mệt mỏi, hạn chế chấn thương và làm tăng hiệu suất thi đấu.\n\nNgoài ra, cung đường giải chạy đêm Hà Nội sẽ có những đoạn dốc nhẹ, mặt đường lồi lõm. Tầm nhìn hạn chế, runner đối mặt nguy cơ ngã, lật cổ chân. Để thi đấu tốt trong điều kiện địa hình không bằng phẳng, sự ổn định của cơ thể và đôi chân là yếu tố quan trọng.\n\nBác sĩ khuyên runner cần bổ sung bài tập cho nhóm cơ đùi như single leg - split squat, step up, step down... tăng sự ổn định cho khớp gối. Bên cạnh đó là tăng cường sức mạnh cho khớp cổ chân bằng các bài tập như thăng bằng trên bóng, nhảy dây, lên xuống cầu thang.\n\nTrong ngày thi đấu, VĐV cần khởi động kỹ để làm nóng cơ thể và làm quen với vận động cường độ cao, đặc biệt trong thời tiết lạnh. VĐV có thể bắt đầu bằng việc xoay các khớp toàn thân, sau đó đến các bài bật nhảy, chạy nhẹ (chạy nâng cao đùi, chạy bước nhỏ...), cuối cùng là các bài tăng tốc với khoảng cách ngắn.\n\nTập hô hấp và tăng cường tim mạch\n\nTheo HLV marathon Hoàng Lê - người đã huấn luyện gần 100 runner đạt sub4 và 10 học viên sub3 cự ly full marathon, VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup khác biệt nhất trong các giải cuối năm. Thời điểm đầu đông, nhiệt độ lạnh và lạnh sâu về đêm. Không khí lạnh một mặt là lợi thế, mặt khác lại làm cho việc hít thở bị ảnh hưởng, đặc biệt với những người dễ bị kích ứng đường hô hấp. Trời lạnh và khô dễ gây khó chịu mũi, họng, có thể gây co thắt phế quản gây ảnh hưởng tới quá trình hô hấp vốn đang cần kíp cho vận động gắng sức (chạy bộ).\n\nHLV này khuyên runner nên tập luyện đầy đủ với các kiểu thời tiết trước khi bước vào cuộc đua. Tập các bài tốc độ trong mùa hè hoặc mùa thu sẽ giúp cải thiện thành tích khi đua vào mùa đông.\n\nBác sĩ Bùi Phú Trưởng cũng tư vấn runner nên tập hít bằng mũi thở bằng mũi hoặc hít bằng mũi thở bằng miệng (tránh để hơi thở thoát ra ngoài quá nhanh). \"Lưu ý không hít vào bằng miệng, dễ làm khô họng và hụt hơi. VĐV có thể lấy hơi bằng bụng để tập cho các cơ hỗ trợ hô hấp như: cơ hoành, cơ liên sườn\", anh Trưởng chia sẻ. Runner có thể áp dụng công thức hít vào trong ba bước chạy và thở ra trong hai bước hoặc bất cứ cách thở cảm thấy thoải mái.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup diễn ra ngày 24/11. Năm nay, khu vực xuất phát, về đích đặt tại phố đi bộ Trần Nhân Tông, công viên Thống Nhất. Runner có thể khám phá phố Tràng Tiền, Nhà hát lớn, cột cờ Hà Nội về đêm, thử sức với hai cây cầu là Long Biên và Vĩnh Tuy về đêm thông qua từng bước chạy.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/371860114-2988455531287314-367-9427-3555-1730790461.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XFWCE-xbrON2DP2Kaq_qEQ"
  },
  {
    "title": "Công bố ban giám khảo VnExpress Runners of the Year",
    "link": "https://vnexpress.net/cong-bo-ban-giam-khao-vnexpress-runners-of-the-year-4811893.html",
    "description": "Hội đồng giám khảo giải thưởng Runners of the Year của VnExpress có 13 người, gồm các HLV, VĐV và đại diện các CLB chạy lớn.",
    "timeAgo": "Thứ ba, 5/11/2024, 09:37 (GMT+7)",
    "keywords": "Runners of the year, marathon, chạy bộ",
    "content": "Runners of the Year do VnExpress được tổ chức thường niên, từ năm nay 2024. Bên cạnh việc tôn vinh thành tích, giải thưởng còn hướng đến những câu chuyện truyền cảm hứng, những đóng góp thầm lặng cho cộng đồng và những tấm gương lan tỏa lối sống năng động, khỏe mạnh.\n\nPhạm Thị Hồng Lệ, cựu tuyển thủ quốc gia với bảng thành tích đáng nể tại các kỳ SEA Games, là thành viên quan trọng. Hình ảnh Hồng Lệ kiệt sức nhưng vẫn quyết tâm cán đích tại SEA Games 30 đã trở thành biểu tượng của ý chí, nghị lực và niềm đam mê bất diệt với chạy bộ. Cô sẽ mang đến góc nhìn của một VĐV chuyên nghiệp, thấu hiểu những nỗ lực và hy sinh đằng sau mỗi thành tích.\n\nCác thành viên còn lại là đại diện cho các cộng đồng chạy bộ phong trào, những người đã và đang góp phần xây dựng, kết nối, lan tỏa tình yêu chạy bộ trên khắp cả nước.\n\nTrong đó có bác sĩ tim mạch Đinh Linh, người sáng lập cộng đồng Chay365, có nhiều kiến thức y khoa kết hợp với đam mê chạy bộ; anh Linh Foxconny, sáng lập viên nhiều cộng đồng chạy bộ và huấn luyện cho nhiều runner phong trào với triết lý về \"Kiên nhẫn - Kiên định - Kỷ luật\"; anh Đỗ Bình, nhà sáng lập Vietnam's Best Marathon, người có nhiều đóng góp kinh nghiệm trong việc xác định và vinh danh những runner xuất sắc; chị Xuân Dịu đến từ adidas Runners Saigon, người luôn đồng hành, hỗ trợ và truyền cảm hứng cho các runner; chị Anna Lê, runner tự do ở Nha Trang, là hình mẫu của người phụ nữ hiện đại, kết hợp giữa thành tích chạy bộ và phong cách sống năng động, tự tin; chị Đỗ Thủy, từ VietRunners & Friends, là một pacer dày dạn kinh nghiệm, luôn mang đến năng lượng tích cực cho mọi người trên đường chạy; anh Huỳnh Thái Lộc, linh hồn của Bình Dương Running Club, người dẫn dắt CLB trở thành một trong những cộng đồng chạy bộ mạnh nhất Việt Nam; anh Phạm Anh Quý, chủ tịch CLB RUN18 tại Nam Định, là minh chứng cho sự kết hợp hoàn hảo giữa đam mê kinh doanh và tình yêu chạy bộ; và anh Lưu Quang Bảo, thành viên DaNang Runners Anta, người đứng sau hỗ trợ nhiều giải chạy lớn nhỏ tại miền Trung.\n\nNgoài ra, Hội đồng còn có sự tham gia của anh Bùi Bình Minh từ báo VietNamNet và anh Hải Đăng - những người am hiểu về công nghệ, đặc biệt là các thiết bị hỗ trợ tập luyện thể thao. Góc nhìn của họ - những người đồng thời là runner kỳ cựu - sẽ làm phong phú hơn tiêu chí đánh giá các giải thưởng.\n\nVới sự tham gia của Hội đồng Giám khảo đa dạng và uy tín này, giải thưởng VnExpress Runners of the Year 2024 hứa hẹn sẽ là một sân chơi công bằng, minh bạch và truyền cảm hứng cho cộng đồng chạy bộ Việt Nam.\n\nĐộc giả VnExpress sẽ được tham gia bình chọn trực tuyến, chiếm 40% tổng điểm, song song với việc chấm điểm của Hội đồng Giám khảo (60%).\n\nCác hạng mục giải thưởng của Runners of the Year, độc giả có thể xem ở đây.\n\nBan tổ chức sẽ công bố đề cử và cổng bình chọn vào thời điểm từ ngày 15/11 tới 15/12. Gala trao giải sẽ được tổ chức vào khoảng giữa tháng 1/2025.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/1-8127-1731339260.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Q-VFR0X8O69iU-AFTtFUvg"
  },
  {
    "title": "Neville: 'Rashford và Garnacho cần được huấn luyện lại'",
    "link": "https://vnexpress.net/neville-rashford-va-garnacho-can-duoc-huan-luyen-lai-4812000.html",
    "description": "Anh Theo cựu danh thủ Man Utd Gary Neville, Rashford và Garnacho không có ý thức lùi về hỗ trợ phòng ngự trong trận hòa Chelsea 1-1.",
    "timeAgo": "Thứ hai, 4/11/2024, 19:24 (GMT+7)",
    "keywords": "Gary Neville, Marcus Rashford, Alejandro Garnacho, Chelsea, Man Utd, Anh",
    "content": "Trên sân Old Trafford tối 3/11, Alejandro Garnacho chơi hết trận Man Utd hòa Chelsea 1-1, còn Rashford chơi đến phút 72. Hai cầu thủ chỉ có tổng cộng 79 lần chạm bóng, sáu cú sút, không kiến tạo, vào bóng hay chặn bóng.\n\nTheo Neville, Garnacho và Rashford chơi không đủ nhiệt tình để giúp đỡ đội bóng, nhất là khâu lùi về hỗ trợ phòng ngự. Ông thất vọng khi thấy hậu vệ cánh Malo Gusto của Chelsea có nhiều không gian tấn công. Neville cho rằng hai cầu thủ đá cánh của Man Utd cần học các ngôi sao thuộc thế hệ đi trước như Andrei Kanchelskis, David Beckham, Ryan Giggs, hay cầu thủ hiện tại của những đội bóng khác như Bukayo Saka, Leandro Trossard, Gabriel Martinelli, Bernardo Silva, Phil Foden.\n\n\"Họ không biết cách gây áp lực và cần được huấn luyện lại\", Neville nói thêm. \"Tôi không quan tâm họ làm gì khi có bóng. Họ cần hỗ trợ phòng ngự nhiều hơn để nhận lại phần thưởng khi giành lại bóng và tấn công\".\n\nTrước Chelsea, Man Utd chỉ kiểm soát bóng 46%. \"Quỷ Đỏ\" dứt điểm 11 lần và hướng khung thành bốn lần, trong khi đối thủ dứt điểm 12 lần và hướng khung thành ba lần. Bruno Fernandes sút phạt đền mở tỷ số ở phút 70, bốn phút trước khi Moises Caicedo gỡ hòa cho Chelsea.\n\nTheo Neville, Man Utd của HLV tạm quyền Ruud Van Nistelrooy chưa có gì tiến bộ so với đội bóng dưới thời Erik Ten Hag - người vừa bị sa thải. Ông chỉ cần 20 phút để nhận ra mọi thứ vẫn đi theo lối mòn thời hậu Sir Alex Ferguson, dù \"Quỷ Đỏ\" đã thay năm HLV chính thức trong 11 năm.\n\n\"Đôi khi, Man Utd chơi như một đội yếu thế\", Neville nói thêm. \"Họ lùi về rìa vòng cấm, rồi tìm cách phản công từ khoảng cách 70 hay 80 m\".\n\nFernandes là điểm sáng hiếm hoi của Man Utd trước Chelsea. Tiền vệ người Bồ Đào Nha ghi bàn thứ ba trong mùa giải 2024-2025, sau hai bàn trong trận thắng Leicester City 5-2 ở vòng bốn Cup Liên đoàn hôm 30/10.\n\nTừ khi khoác áo Man Utd đầu năm 2020, Fernandes đã ghi 82 bàn và kiến tạo 71 lần trong 248 trận. Theo Neville, ngôi sao 30 tuổi là bản hợp đồng thành công duy nhất của \"Quỷ Đỏ\" thời hậu Sir Alex. Ông muốn tân HLV Ruben Amorim cùng ban lãnh đạo mua sắm hiệu quả hơn và chấm dứt tình trạng này.\n\n\"Tôi không nghĩ đội có vụ tuyển mộ nào tốt hơn Fernandes 10 năm qua. CLB đã cho hơn hai tỷ USD và điều này cần được thay đổi\", Neville nói thêm.\n\nNgày 11/11, Amorim sẽ bắt đầu dẫn dắt Man Utd. Lãnh đạo đội bóng quyết định đặt niềm tin vào HLV đương nhiệm của Sporting, thay vì Van Nistelrooy, Gareth Southgate hay Graham Potter. Amorim từng giành hai chức vô địch Bồ Đào Nha, hai Cup quốc gia và hai Siêu Cup quốc gia với Sporting. Van Nistelrooy sẽ dẫn dắt thêm hai trận gặp PAOK ở vòng bảng Europa League và Leicester City ở Ngoại hạng Anh.\n\nThanh Quý (theo Podcast)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/04/rashford-3624-1730712670.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3NWB36SV9M88yuphb6cgLw"
  },
  {
    "title": "Guardiola: 'Lịch thi đấu Ngoại hạng Anh chẳng khác gì NBA'",
    "link": "https://vnexpress.net/guardiola-lich-thi-dau-ngoai-hang-anh-chang-khac-gi-nba-4812076.html",
    "description": "HLV Pep Guardiola cho rằng lịch thi đấu của các CLB Anh hiện tại dày như giải bóng rổ nhà nghề Mỹ (NBA) sau khi Man City thua trận đầu mùa này.",
    "timeAgo": "Thứ hai, 4/11/2024, 19:10 (GMT+7)",
    "keywords": "Guardiola, Ngoại hạng Anh, Man City",
    "content": "\"Ở các mùa trước, Man City đã đá rất nhiều, có thể lên tới 70 trận nếu chúng tôi tham dự Club World Cup. 70 trận là tương đương với NBA, nhưng NBA có bốn tháng nghỉ hè, còn chúng tôi chỉ có ba tuần. Vấn đề không chỉ tồn tại ở mùa này mà đã tồn tại qua nhiều mùa. Khi điều này xảy ra, bạn sẽ đối mặt những chấn thương dài hạn\", Guardiola nói sau trận thua Bournemouth 1-2 ở vòng 10 Ngoại hạng Anh.\n\nThất bại trước Bournemouth khiến Man City mất đỉnh bảng vào tay Liverpool. Đây cũng là trận thua thứ hai liên tiếp của họ trên mọi đấu trường, sau khi bị Tottenham loại với cùng tỷ số ở vòng bốn Cup Liên đoàn. Trước đó, Man City cũng phải chật vật mới có thể thắng sát nút hai đội chót bảng Southampton và Wolves.\n\nGuardiola cho rằng nguyên nhân Man City sa sút là lịch đấu quá dày đặc. Mùa giải hiện tại của họ dự kiến sẽ kéo dài đến tháng 6 hoặc tháng 7/2025, khi Man City tham dự FIFA Club World Cup tại Mỹ.\n\nTuy thất bại, Guardiola ca ngợi tinh thần thi đấu của học trò, đặc biệt là Manuel Akanji và Nathan Ake. Ông nói: \"Có những cầu thủ không ở trong tình trạng tốt nhất nhưng vẫn nỗ lực hết mình để thi đấu. Manu và Nathan chưa thực sự bình phục. Đến phút chót tôi cũng không biết Nathan có thể chơi hay không, nhưng cậu ấy nói muốn ra sân\".\n\nNhà cầm quân người Tây Ban Nha cũng bênh vực Kyle Walker, người đã rất vất vả khi phải kèm Antoine Semenyo - cầu thủ ghi bàn cho Bournemouth. Guardiola cho biết Walker mới tập cùng đội bốn đến năm buổi sau khi dự Euro 2024, nên chưa thể nắm bắt những điểm mới về chiến thuật.\n\nKevin De Bruyne vẫn chưa thể trở lại sau khi gặp chấn thương đùi từ tháng Chín. Guardiola cho biết tiền vệ người Bỉ đã cảm thấy khá hơn, những vẫn chưa sẵn sàng ra sân ở những trận đấu khắc nghiệt tại Ngoại hạng Anh.\n\nDuy Đoàn (theo Guardian)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/04/Screenshot-2024-11-04-at-17-34-9440-8558-1730716532.png?w=680&h=0&q=100&dpr=2&fit=crop&s=74yPRpb5zOrfouL2RPw5NQ"
  }
]