[
  {
    "title": "Tàu hải quân 100 triệu USD của New Zealand đắm vì chế độ lái tự động",
    "link": "https://vnexpress.net/tau-hai-quan-100-trieu-usd-cua-new-zealand-dam-vi-che-do-lai-tu-dong-4821858.html",
    "description": "Tàu khảo sát HMNZS Manawanui chìm hồi tháng 10 do thủy thủ đoàn \"không tắt chế độ lái tự động\", theo điều tra của hải quân New Zealand.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:04 (GMT+7)",
    "keywords": "New Zealand, Manawanui, hải quân New Zealand",
    "content": "Hội đồng điều tra của Bộ Quốc phòng New Zealand hôm nay công bố kết quả điều tra vụ tàu khảo sát hải dương HMNZS Manawanui của nước này đâm phải đá ngầm và chìm ngoài khơi Samoa đầu tháng 10.\n\n\"Con tàu bị chìm vì chế độ lái tự động không được tắt vào lúc cần thiết. Chế độ lái tự động liên tục vận hành, khiến HMNZS Manawanui duy trì hướng di chuyển về phía đất liền cho đến khi xảy ra va chạm và mắc cạn\", báo cáo điều tra của đoạn.\n\nThủy thủ đoàn khi đó phát hiện HMNZS Manawanui đi chệch lộ trình và tìm cách chuyển hướng, cho rằng con tàu bị mất lái vì lỗi hệ thống điều khiển động cơ phụ. Tuy nhiên, họ không kiểm tra chế độ lái tự động đã tắt hay chưa. \"Thay vì tránh xa mối nguy hiểm, con tàu lại tăng tốc về hướng bãi đá ngầm\", hội đồng điều tra cho hay.\n\n\"Người phụ trách hệ thống điều khiển đáng lẽ phải kiểm tra màn hình có hiển thị chế độ lái tự động hay không\", chuẩn đô đốc Garin Golding, tư lệnh hải quân New Zealand, nhận định.\n\nBộ trưởng Quốc phòng Judith Collins sau đó cho biết hải quân New Zealand rất thất vọng trước sai sót trên. \"Đây là ngày tồi tệ. Chúng tôi sẽ không trốn tránh trách nhiệm về vấn đề này\", ông nói.\n\nHội đồng điều tra dự kiến tiếp tục công việc đến quý I/2025. Do nguyên nhân sự cố được xác định là lỗi con người, giới chức hải quân New Zealand sẽ khởi động quy trình xem xét kỷ luật sau khi kết thúc điều tra.\n\nBa người có mặt trên khoang lái vào thời điểm xảy ra sự cố, gồm lái tàu, sĩ quan giám sát và hạm trưởng, nhiều khả năng sẽ nằm trong diện bị xem xét kỷ luật. \"Tôi muốn trấn an dư luận New Zealand rằng hải quân sẽ rút ra được bài học từ tình huống này và tôi có trách nhiệm giành lại lòng tin của người dân\", chuẩn đô đốc Golding nhấn mạnh.\n\nXác tàu Manawanui hiện nằm ở độ sâu khoảng 30 m so với mặt nước. Nó chở theo 950 tấn dầu diesel vào thời điểm bị chìm, làm dấy lo ngại về nguy cơ tràn dầu. Hải quân New Zealand trước đó nói rằng các bể chứa nhiên liệu chính trên tàu vẫn nguyên vẹn, lực lượng cứu hộ đang tìm cách thu hồi số dầu trên mà không gây ra rò rỉ lớn.\n\nTrước vụ chìm, hải quân New Zealand chỉ có 9 tàu trong biên chế, với chủ lực chiến đấu là hai tàu hộ vệ và hai tàu tuần tra xa bờ. HMNZS Manawanui cũng là tàu khảo sát hải dương duy nhất của lực lượng này.\n\nTàu có chiều dài 85 m, chi phí chế tạo khoảng 100 triệu USD, hạ thủy tại Na Uy năm 2003 và được New Zealand mua lại năm 2018. Manawanui được sử dụng để thực hiện nhiệm vụ cứu hộ, khảo sát các vùng biển quanh New Zealand và khắp tây nam Thái Bình Dương.\n\nPhạm Giang (Theo AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Tau-chay-3721-1732869337.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3eTI_IqdlENdK-6r8Rk3Fw"
  },
  {
    "title": "Tổng thống Mexico 'điện đàm thân thiện' với ông Trump sau lời đe dọa áp thuế",
    "link": "https://vnexpress.net/tong-thong-mexico-dien-dam-than-thien-voi-ong-trump-sau-loi-de-doa-ap-thue-4821855.html",
    "description": "Tổng thống Sheinbaum điện đàm với ông Trump để thảo luận về dòng người di cư trái phép, sau khi Tổng thống đắc cử Mỹ dọa áp thuế với Mexico.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:38 (GMT+7)",
    "keywords": "Mỹ, Mexico, Donald Trump",
    "content": "\"Đó là cuộc trao đổi rất thân thiện, chúng tôi nhất trí sẽ duy trì mối quan hệ tốt đẹp giữa hai bên\", Tổng thống Mexico Claudia Sheinbaum ngày 28/11 thông báo về cuộc điện đàm trước đó với Tổng thống đắc cử Mỹ Donald Trump.\n\nTheo bà Sheinbaum, trong cuộc điện đàm, hai người không thảo luận trực tiếp về vấn đề thuế quan nhưng nhắc về những lý do khiến ông Trump dọa tăng thuế 25% với hàng hóa Mexico, đó là tình trạng nhập cư bất hợp pháp và nạn buôn bán fentanyl vào Mỹ. \"Chúng tôi sẽ tiếp tục đối thoại trong tương lai\", bà nói.\n\nSau thông báo của bà Sheinbaum, đồng peso của Mexico đã tăng giá gần 1%, sau vài ngày suy yếu gần đây.\n\nTổng thống đắc cử Trump sau đó thông báo trên mạng xã hội Truth Social rằng bà Sheinbaum đã \"đồng ý ngăn chặn người di cư qua Mexico vào Mỹ, đóng cửa biên giới phía nam của chúng ta một cách hiệu quả\".\n\nTuy nhiên, Tổng thống Sheinbaum dường như bác bỏ điều này, nói rằng đã cùng ông Trump thảo luận về các chiến lược hạn chế người di cư vào Mỹ, nhưng nhấn mạnh chính sách của Mexico là \"không đóng cửa biên giới\", mà xây dựng cầu nối giữa các chính phủ và người dân của họ.\n\nKhi được hỏi về sự bất đồng này, bà Sheinbaum cho rằng có thể do lối giao tiếp khác nhau giữa hai người. \"Tôi có thể đảm bảo rằng chúng tôi không bao giờ đóng cửa biên giới Mexico - Mỹ\", nữ Tổng thống nhấn mạnh.\n\nMexico những tháng gần đây tích cực hỗ trợ giảm lượng người di cư kéo về biên giới Mỹ. Bà Sheinbaum cho biết chính quyền Mexico đang xử lý đoàn di cư khoảng 800 người, đảm bảo họ không tới biên giới Mỹ.\n\nÔng Trump trước đó dọa sẽ áp thuế 25% với hàng hóa Mexico nếu nước này không kiểm soát được fentanyl và dòng người di cư trái phép vào Mỹ. Cuộc điện đàm ngày 28/11 cho thấy Tổng thống Mexico đang có lập trường ôn hòa hơn, sau khi tuyên bố đanh thép rằng sẽ đáp trả nếu Mỹ áp thuế như vậy.\n\nNgọc Ánh (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/page-6880-1732855945.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jOOsVcByEqA68uY6KdvaJw"
  },
  {
    "title": "Chủ tịch nước thưởng trà cùng Quốc vương Campuchia",
    "link": "https://vnexpress.net/chu-tich-nuoc-thuong-tra-cung-quoc-vuong-campuchia-4821900.html",
    "description": "Hà NộiChủ tịch nước Lương Cường và Quốc vương Campuchia Sihamoni thưởng trà, trao đổi về nghệ thuật uống trà của người Việt Nam tại Văn Miếu - Quốc Tử Giám.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:20 (GMT+7)",
    "keywords": "Chủ tịch nước thưởng trà cùng Quốc vương Campuchia - VnExpress",
    "content": "Chủ tịch nước Lương Cường và Quốc vương Campuchia Norodom Sihamoni sáng 29/11 tới thăm Văn Miếu - Quốc Tử Giám ở Hà Nội. Đây là một hoạt động trong chuyến thăm cấp nhà nước tới Việt Nam ngày 28-29/11 của Quốc vương Campuchia.\n\nGiới thiệu với Quốc vương Campuchia về quần thể Văn Miếu - Quốc Tử Giám, Chủ tịch nước cho biết đây là biểu tượng của thủ đô Hà Nội, trường đại học đầu tiên của Việt Nam, nơi có 82 tấm bia tiến sĩ được UNESCO công nhận là Di sản tư liệu thế giới toàn cầu.\n\nChủ tịch nước Lương Cường và Quốc vương Campuchia Norodom Sihamoni sáng 29/11 tới thăm Văn Miếu - Quốc Tử Giám ở Hà Nội. Đây là một hoạt động trong chuyến thăm cấp nhà nước tới Việt Nam ngày 28-29/11 của Quốc vương Campuchia.\n\nGiới thiệu với Quốc vương Campuchia về quần thể Văn Miếu - Quốc Tử Giám, Chủ tịch nước cho biết đây là biểu tượng của thủ đô Hà Nội, trường đại học đầu tiên của Việt Nam, nơi có 82 tấm bia tiến sĩ được UNESCO công nhận là Di sản tư liệu thế giới toàn cầu.\n\nNơi đây cũng từng đón tiếp Thái Thượng hoàng Campuchia Norodom Sihanouk và Hoàng Thái hậu trong chuyến thăm cấp nhà nước tới Việt Nam tháng 12/1995.\n\nNơi đây cũng từng đón tiếp Thái Thượng hoàng Campuchia Norodom Sihanouk và Hoàng Thái hậu trong chuyến thăm cấp nhà nước tới Việt Nam tháng 12/1995.\n\nChủ tịch nước Lương Cường và Quốc vương Sihamoni được nghệ nhân trà đạo Đào Đức Hiếu giới thiệu về Tứ Đại Danh Trà shan tuyết cổ thụ Suối Giàng, được thu hái và chế biến từ những cây chè cổ thụ hàng trăm năm tuổi trên đỉnh Suối Giàng của huyện Văn Chấn, tỉnh Yên Bái.\n\nChủ tịch nước Lương Cường và Quốc vương Sihamoni được nghệ nhân trà đạo Đào Đức Hiếu giới thiệu về Tứ Đại Danh Trà shan tuyết cổ thụ Suối Giàng, được thu hái và chế biến từ những cây chè cổ thụ hàng trăm năm tuổi trên đỉnh Suối Giàng của huyện Văn Chấn, tỉnh Yên Bái.\n\nCác loại trà được giới thiệu tới Chủ tịch nước Lương Cường và Quốc vương Campuchia. Đây đều là những phẩm trà vô cùng quý hiếm tại Việt Nam.\n\nCác loại trà được giới thiệu tới Chủ tịch nước Lương Cường và Quốc vương Campuchia. Đây đều là những phẩm trà vô cùng quý hiếm tại Việt Nam.\n\nChủ tịch nước Lương Cường và Quốc vương Campuchia cũng được giới thiệu về kỹ pháp pha trà, phong cách uống trà của người Việt Nam.\n\nChủ tịch nước Lương Cường và Quốc vương Campuchia cũng được giới thiệu về kỹ pháp pha trà, phong cách uống trà của người Việt Nam.\n\nChủ tịch nước cùng Quốc vương Campuchia thưởng thức hồng trà, phẩm trà có vị thanh tao, nhẹ nhàng và tinh tế.\n\nChủ tịch nước chia sẻ rằng cây chè luôn gắn bó mật thiết với đời sống người Việt Nam.\n\nChủ tịch nước cùng Quốc vương Campuchia thưởng thức hồng trà, phẩm trà có vị thanh tao, nhẹ nhàng và tinh tế.\n\nChủ tịch nước chia sẻ rằng cây chè luôn gắn bó mật thiết với đời sống người Việt Nam.\n\nChủ tịch nước cũng trao đổi với Quốc vương về phong cách và nghệ thuật uống trà của người Việt Nam với nhiều hình thức rất đa dạng, từ độc ẩm (thưởng thức một mình), đối ẩm (thưởng thức hai người) cho tới quần ẩm (thưởng thức nhiều người).\n\nChủ tịch nước cũng trao đổi với Quốc vương về phong cách và nghệ thuật uống trà của người Việt Nam với nhiều hình thức rất đa dạng, từ độc ẩm (thưởng thức một mình), đối ẩm (thưởng thức hai người) cho tới quần ẩm (thưởng thức nhiều người).\n\nChủ tịch nước Lương Cường tặng quà cho Quốc vương Sihamoni.\n\nChủ tịch nước bày tỏ vui mừng rằng thời gian qua quan hệ hai nước tiếp tục phát triển ổn định, sự tin cậy, gắn bó giữa lãnh đạo và nhân dân hai nước ngày càng được củng cố, tăng cường.\n\nChủ tịch nước Lương Cường tặng quà cho Quốc vương Sihamoni.\n\nChủ tịch nước bày tỏ vui mừng rằng thời gian qua quan hệ hai nước tiếp tục phát triển ổn định, sự tin cậy, gắn bó giữa lãnh đạo và nhân dân hai nước ngày càng được củng cố, tăng cường.\n\nChủ tịch nước Lương Cường tin tưởng Quốc vương Campuchia sẽ tiếp tục vun đắp cho quan hệ hai nước, ủng hộ giáo dục sâu rộng cho người dân, nhất là thế hệ trẻ, về sự gắn bó, đoàn kết, hy sinh cho nhau giữa hai nước, hai dân tộc và tiếp tục thúc đẩy quan hệ hữu nghị Việt Nam - Campuchia.\n\nChủ tịch nước Lương Cường tin tưởng Quốc vương Campuchia sẽ tiếp tục vun đắp cho quan hệ hai nước, ủng hộ giáo dục sâu rộng cho người dân, nhất là thế hệ trẻ, về sự gắn bó, đoàn kết, hy sinh cho nhau giữa hai nước, hai dân tộc và tiếp tục thúc đẩy quan hệ hữu nghị Việt Nam - Campuchia.\n\nChủ tịch nước cũng chúc Quốc vương mạnh khỏe, luôn là cây cao, bóng cả che chở và tiếp tục dẫn dắt nhân dân Campuchia giành nhiều thành tựu to lớn hơn nữa trong sự nghiệp xây dựng, phát triển đất nước.\n\nTrong chuyến thăm lần thứ tư đến Việt Nam, Quốc vương Sihamoni đã hội kiến, tiếp kiến với tất cả lãnh đạo cấp cao Việt Nam, góp phần làm sâu sắc hơn mối quan hệ Việt Nam - Campuchia theo phương châm \"Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài\".\n\nChủ tịch nước cũng chúc Quốc vương mạnh khỏe, luôn là cây cao, bóng cả che chở và tiếp tục dẫn dắt nhân dân Campuchia giành nhiều thành tựu to lớn hơn nữa trong sự nghiệp xây dựng, phát triển đất nước.\n\nTrong chuyến thăm lần thứ tư đến Việt Nam, Quốc vương Sihamoni đã hội kiến, tiếp kiến với tất cả lãnh đạo cấp cao Việt Nam, góp phần làm sâu sắc hơn mối quan hệ Việt Nam - Campuchia theo phương châm \"Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài\".\n\nẢnh: Ngọc Thành",
    "imageUrl": ""
  },
  {
    "title": "Sống sót sau 50 ngày lạc trong rừng",
    "link": "https://vnexpress.net/song-sot-sau-50-ngay-lac-trong-rung-4821753.html",
    "description": "CanadaNgười đàn ông gầy gò xuất hiện trên con đường rừng, tay chống gậy, bước run rẩy, được đưa vào viện điều trị sau 50 ngày mất tích.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:10 (GMT+7)",
    "keywords": "Sam Benastick, Canada, Tin nóng",
    "content": "Cảnh sát Canada ngày 27/11 thông báo Sam Benastick, 20 tuổi, đang điều trị trong bệnh viện ở Fort, British Columbia, sau hàng chục ngày đi lạc ở vùng rừng miền tây đất nước.\n\nBenastick, người đam mê các môn thể thao ngoài trời, bắt đầu chuyến đi bộ đường dài trong Công viên bảo tồn tỉnh Redfern Keily hôm 7/10. Đây là khu vực rộng 80.000 ha, có đồng cỏ, thung lũng rừng, đỉnh núi trập trùng, sông băng, thác nước và nhiều hồ nước lớn ở phía bắc dãy núi Rocky.\n\nTheo lịch trình, Benastick dự định cắm trại 10 ngày trong rừng nhưng mãi tới 17/10, anh vẫn chưa về nhà và được gia đình báo mất tích. Tới ngày 23/10, dì của anh, Karen Crocker Essex, đăng trên Facebook thông báo lực lượng tìm kiếm hơn 50 người cùng chó nghiệp vụ, trực thăng, bắt đầu vào rừng tìm Benastick.\n\n\"Mùa đông đang đến. Chúng tôi cần đưa Sam về nhà\", bà viết.\n\nHơn một tuần sau, mẹ anh, Sandra Croccker, cảm ơn đội tình nguyện đã không ngừng nỗ lực nhưng vẫn không thể tìm được bất kỳ dấu vết nào của con trai. Cuộc tìm kiếm kết thúc nhưng gia đình vẫn tin Benastick sẽ quay về.\n\nGia đình và bạn bè suy đoán anh gặp sự cố nào đó và quay lại ngủ trong xe, có thể đã tới chỗ khác ngoài lịch trình. Họ tới các địa điểm Benastick từng tìm kiếm trên mạng, đi dọc bờ sông Sikanni Chief nhưng vẫn không thấy anh.\n\nCuối cùng, Benastick được phát hiện gần khu vực tìm kiếm ban đầu. Hai công nhân giàn khoan dầu bất ngờ khi nhìn thấy Benastick. Chàng thanh niên di chuyển chậm chạp, tay đông cứng vì lạnh, vừa chống gậy vừa run rẩy nhấc từng bước.\n\nMột chiếc túi ngủ nhỏ được cắt làm nhiều mảnh, quấn quanh chân Benastick để ngăn cái rét khi nhiệt độ ngoài trời giảm xuống dưới -20 độ C, tuyết phủ kín mặt đất trong những ngày gần đây.\n\nCác công nhân đỡ chàng trai, dìu anh ta lên xe tải. Benastick suýt ngã quỵ vì lạnh, mệt và mất nước. Chàng trai được mời bánh sandwich. Khi hai người đưa anh về chỗ có sóng điện thoại, Benastick gọi cho bố, giọng thều thào.\n\nSau khi được đưa vào viện, anh cho biết đã ngủ trong xe và đi bộ tới một con lạch, cắm trại ở đó gần 15 ngày. Sau đó, anh dựng lều ở một lòng trạch cạn nước, trước khi tìm thấy đường mòn và hai công nhân giàn khoan. Benastick bị tê cóng, hít phải khói vì lều bị cháy.\n\nĐội tìm kiếm cứu nạn Okanagan, đơn vị tham gia tìm kiếm Benastick cùng 4 nhóm khác, nhận định việc chàng trai sống sót sau 50 ngày lạc trong rừng là \"phép màu khó tin\".\n\nHồng Hạnh (Theo Guardian)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/665-6960-1732856395.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UaWGRNuX7q1BGWYYFdGP1A"
  },
  {
    "title": "Tổng thống Philippines phản đối đề xuất luận tội Phó tổng thống",
    "link": "https://vnexpress.net/tong-thong-philippines-phan-doi-de-xuat-luan-toi-pho-tong-thong-4821877.html",
    "description": "Tổng thống Philippines Marcos nói việc luận tội Phó tổng thống Sara Duterte không giúp ích gì cho người dân, sau khi một nghị sĩ nêu ra đề xuất này.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:26 (GMT+7)",
    "keywords": "Philippines, Phó tổng thống Philippines, Sara Duterte, Ferdinand Marcos Jr",
    "content": "\"Tại sao phải tốn thời gian vào chuyện đó. Nó sẽ chẳng giúp cải thiện đời sống của người dân Philippines. Tôi cho rằng hành động này chỉ là chuyện bé xé ra to\", Tổng thống Philippines Ferdinand Marcos Jr. nói với phóng viên hôm nay.\n\nBình luận của ông được đưa ra sau khi nghị sĩ France Castro nói rằng các đồng nghiệp tại Hạ viện sắp đệ trình đề xuất luận tội Phó tổng thống Sara Duterte vì \"phản bội niềm tin của công chúng, nhận hối lộ và các tội khác\".\n\nKhi được hỏi liệu mối quan hệ của ông với Phó tổng thống có thể hàn gắn được không, Tổng thống Marcos trả lời: \"Đừng bao giờ nói không bao giờ\".\n\nBà Sara đang bị Hạ viện điều tra với cáo buộc sử dụng sai mục đích hàng triệu USD ngân sách chính phủ trong thời gian giữ chức bộ trưởng giáo dục. Phó tổng thống Philippines, người từ chức bộ trưởng giáo dục hồi tháng 6, phủ nhận cáo buộc này.\n\nCục Điều tra Quốc gia Philippines (NBI) hôm nay triệu tập Phó tổng thống để điều tra về \"âm mưu ám sát\", sau video bà tuyên bố đã yêu cầu một sát thủ nhắm mục tiêu vào Tổng thống Marcos, vợ ông cùng Chủ tịch Hạ viện nếu bà bị giết, và người này đã đồng ý.\n\nTuy nhiên, bà Sara không xuất hiện tại văn phòng NBI và yêu cầu sắp xếp buổi làm việc khác. Các luật sư của Phó tổng thống Philippines cho biết văn phòng của bà có những vấn đề cần được giải quyết gấp nên bà chưa thể trình diện.\n\nBà Sara phủ nhận cáo buộc âm mưu ám sát Tổng thống, nói rằng phát biểu của bà chỉ thể hiện \"nỗi bất bình\" trước việc chính quyền Marcos \"không phụng sự người dân mà chỉ lo trấn áp đối thủ chính trị\".\n\nViệc bà Sara, con gái cựu tổng thống Rodrigo Duterte, rút khỏi nội các hồi tháng 6 là dấu hiệu cho sự sụp đổ của một liên minh chính trị đã giúp bà và Tổng thống Marcos, con trai cố lãnh đạo Philippines Ferdinand E. Marcos, người nắm quyền trong giai đoạn 1965-1986, giành chiến thắng bầu cử năm 2022.\n\nHai gia tộc chính trị bất đồng quan điểm về chính sách đối ngoại, cuộc chiến chống ma túy của cựu tổng thống Rodrigo cùng loạt vấn đề khác. Hồi tháng 10, Phó tổng thống cho biết bà cảm thấy \"bị lợi dụng\" sau khi hợp tác với ông Marcos trong cuộc bầu cử năm 2022.\n\nPhát biểu tại cuộc họp báo ở thành phố Zamboanga hôm 27/11, bà tuyên bố mối quan hệ giữa mình và Tổng thống Marcos \"đã đến mức không thể cứu vãn\", đồng thời cáo buộc ông muốn loại bỏ bà khỏi chức vụ Phó tổng thống.\n\nHuyền Lê (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/afp-20240815-36eb46r-v3-highre-4051-2322-1732863840.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=J7jcbIs3tRikcSwoQTaKYA"
  },
  {
    "title": "Ông Netanyahu: Israel ngừng bắn ở Gaza 'lúc nào cũng được'",
    "link": "https://vnexpress.net/ong-netanyahu-israel-ngung-ban-o-gaza-luc-nao-cung-duoc-4821886.html",
    "description": "Thủ tướng Israel nói ông sẵn sàng chấp nhận thỏa thuận ngừng bắn ở Dải Gaza \"lúc nào cũng được\", nhưng không đồng ý chấm dứt chiến tranh.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:06 (GMT+7)",
    "keywords": "Israel, Dải Gaza, Benjamin Netanyahu, Tin nóng",
    "content": "\"Tôi nghĩ bối cảnh đã thay đổi rất nhiều theo hướng tích cực. Tôi sẵn sàng chấp nhận thỏa thuận ngừng bắn lúc nào cũng được\", Thủ tướng Israel Benjamin Netanyahu ngày 28/11 trả lời Channel 14 về triển vọng chấm dứt giao tranh với Hamas ở Dải Gaza.\n\nTuy nhiên, chính trị gia 75 tuổi nhấn mạnh Tel Aviv chỉ chấp nhận ngừng bắn nếu nhận thấy Hamas sẽ trả tự do cho tất cả con tin. Ngoài ra, ông lưu ý Israel kiên quyết \"không chấp nhận chấm dứt chiến tranh\", trong khi đây là nội dung cốt lõi mà Hamas muốn đạt được.\n\nLãnh đạo Israel lý giải chiến dịch tại Lebanon những tháng qua và thỏa thuận ngừng bắn với Hezbollah là những yếu tố khiến ông kết luận Tel Aviv đang có lợi thế đàm phán với Hamas.\n\n\"Hamas kỳ vọng Iran sẽ giải cứu họ. Điều đó chẳng xảy ra. Họ mong Houthis ứng cứu. Điều đó không xảy ra nốt. Niềm hy vọng lớn nhất của Hamas là Hezbollah. Đúng là thủ lĩnh Hezbollah Hassan Nasrallah đã thề tấn công Israel cho đến khi Israel ngừng đánh Hamas. Giờ đây Hezbollah cũng chẳng còn đứng về phía họ\", Thủ tướng Netanyahu bình luận.\n\nÔng nhận định Israel đã đạt được mục tiêu \"chia cắt các mặt trận\" chống lại nước này. Bên cạnh đó, sự kiện thủ lĩnh Hamas Yahya Sinwar hồi tháng 10 bị hạ tại thành phố Rafah, miền nam Dải Gaza, đã cải thiện các điều kiện đàm phán cho Israel.\n\nSami Abu Zuhri, quan chức đại diện Hamas, ngày 27/11 bày tỏ kỳ vọng lệnh ngừng bắn Israel - Hezbollah sẽ mở đường cho \"thỏa thuận chấm dứt cuộc chiến\" ở Dải Gaza. Một số thành viên cấp cao khác của Hamas kêu gọi Israel chấp nhận \"thỏa thuận ngừng bắn nghiêm túc\", bao gồm trao đổi tù nhân Palestine và con tin Israel.\n\nTuy nhiên, Thủ tướng Netanyahu cảnh báo thỏa thuận ngừng bắn với Hezbollah tại Lebanon có thể \"chỉ tồn tại ngắn ngủi\".\n\nÔng đã lệnh cho Lực lượng Phòng vệ Israel (IDF) chuẩn bị những phương án \"chiến tranh khốc liệt\" nếu phát hiện Hezbollah vi phạm nghiêm trọng lệnh ngừng bắn. Những đòn đáp trả của Israel khi đó sẽ vượt khỏi khuôn khổ \"tấn công hạn chế\" như ba tháng qua.\n\nGiao tranh giữa Hezbollah và Israel bùng phát tháng 10/2023, khi nhóm vũ trang ở Lebanon tăng cường tập kích Israel để thể hiện sự đoàn kết với Hamas.\n\nXung đột leo thang ba tháng qua khi Israel liên tục hạ sát thành viên cấp cao của Hezbollah, đánh bom mục tiêu ở Beirut và đưa quân vào miền nam Lebanon. Sau nhiều kêu gọi từ cộng đồng quốc tế, Israel và Hezbollah đạt thỏa thuận ngừng bắn 60 ngày, với Mỹ và Pháp làm trung gian.\n\nTheo thỏa thuận, bắt đầu từ ngày 27/11, Israel dần rút quân khỏi miền nam Lebanon, còn Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới khoảng 29 km. Quân đội Lebanon và lực lượng Liên Hợp Quốc sẽ quản lý vùng lãnh thổ sát biên giới với Israel.\n\nThanh Danh (Theo Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Netanyahu-5342-1732860517.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8-xHug2xAtHG-zFjlN87dw"
  },
  {
    "title": "Trèo ra khỏi tàu lượn siêu tốc sắp lao dốc vì lo ngại an toàn",
    "link": "https://vnexpress.net/treo-ra-khoi-tau-luon-sieu-toc-sap-lao-doc-vi-lo-ngai-an-toan-4821560.html",
    "description": "MỹNgười đàn ông trèo ra khỏi tàu lượn siêu tốc đang chuẩn bị lao dốc ở bang Arizona, khi nhận thấy thanh chắn an toàn không được khóa.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:02 (GMT+7)",
    "keywords": "Mỹ, Arizona",
    "content": "Video quay từ mặt đất cho thấy người đàn ông thoát khỏi chỗ ngồi trên tàu lượn siêu tốc Desert Storm trong công viên giải trí Castles N' Coasters ở Phoenix, bang Arizona, ngày 26/11.\n\n\"Tôi chỉ có vài giây để hành động, ở lại hay xuống xe\", anh nói, từ chối nêu tên. \"Xe đang leo dốc lên đỉnh để chuẩn bị lao dốc, tôi bỗng nghe thấy tiếng động lạ nên kiểm tra lại thanh chắn an toàn lần nữa và phát hiện nó bị nhả khóa\".\n\nKhi đi tàu lượn siêu tốc, người chơi được bảo vệ bằng một thanh chắn ở phía trên vai được khóa chặt, nhằm ghìm lại cơ thể khi tàu lộn vòng.\n\nAnh trèo khỏi toa xe và leo thang bộ xuống dưới. Người này khẳng định thanh chắn an toàn không được nhân viên kiểm tra trước khi trò chơi bắt đầu và nhân viên cũng không rõ chuyện gì đã xảy ra bên trên trong lúc họ đang ở dưới mặt đất.\n\n\"Tôi cho rằng điều đáng sợ nhất là họ thể hiện sự cẩu thả, bất cẩn từ đầu tới cuối\", anh nói. \"Cô nhân viên đáng lẽ phải quan sát toa xe và khi thấy tôi trèo ra, đáng lẽ phải nhấn nút dừng khẩn cấp\".\n\nAnh cho hay đã trình báo sự cố trong công viên lên chính quyền, đồng thời kêu gọi chính quyền Arizona thay đổi quy định bởi bang hiện chưa có luật quản lý công viên giải trí.\n\n\"Cần thay đổi triệt để\", anh nói. \"Tôi nghĩ tất cả công viên giải trí, những nơi nắm trong tay mạng sống con người, cần chịu sự quản lý khắt khe hơn\".\n\nCông viên giải trí Castles N' Coasters chưa trả lời yêu cầu bình luận.\n\nHồng Hạnh (Theo Sky News)",
    "imageUrl": ""
  },
  {
    "title": "Ông Putin xin lỗi bà Merkel về 'sự cố chó cưng' 17 năm trước",
    "link": "https://vnexpress.net/ong-putin-xin-loi-ba-merkel-ve-su-co-cho-cung-17-nam-truoc-4821816.html",
    "description": "Ông Putin gửi lời xin lỗi đến bà Merkel, sau khi cựu thủ tướng Đức cho rằng Tổng thống Nga cố tình mang theo con chó lớn để dọa mình trong cuộc gặp năm 2007.",
    "timeAgo": "Thứ sáu, 29/11/2024, 12:00 (GMT+7)",
    "keywords": "Vladimir Putin, Angela Merkel, Nga, Đức, Tin nóng",
    "content": "Tổng thống Nga Vladimir Putin hôm 28/11 phủ nhận ông từng cố tình dùng Koni, con chó cưng thuộc giống labrador, để hù dọa bà Angela Merkel trong cuộc gặp năm 2007, khi bà đang là thủ tướng Đức.\n\n\"Angela, hãy tha thứ cho tôi. Tôi không muốn khiến bà cảm thấy khó chịu. Nếu bà lại có dịp đến Nga, dù tôi hiểu rằng hiện nay điều đó khó xảy ra, sự cố đó sẽ không tái diễn\", ông Putin phát biểu trong cuộc họp báo ở Kazakhstan, trả lời câu hỏi của phóng viên về sự cố ngoại giao 17 năm trước, vừa được bà Merkel nhắc lại trong hồi ký.\n\nTrong hồi ký Tự do mới công bố, bà Merkel cho rằng ông Putin dường như đã cố tình mang theo Koni, con chó lớn màu đen, đến cuộc gặp năm 2007 ở Sochi, vì bà đã yêu cầu trợ lý báo trước cho cấp dưới của Tổng thống Nga rằng bà sợ chó.\n\nTruyền thông quốc tế lúc đó ghi lại được hình ảnh Koni đi loanh quanh trong phòng họp, rồi chồm đến chỗ ngồi của bà Merkel để ngửi. Nữ thủ tướng Đức thể hiện rõ dáng vẻ không thoải mái trong một số khung hình, còn ông Putin nhìn chó cưng của mình, mỉm cười mà không can thiệp.\n\nBà Merkel cho rằng lãnh đạo Nga đã tìm mọi cách để gửi thông điệp \"dằn mặt\" bà, trong đó có việc thả chó Koni vào phòng họp để hù dọa.\n\nBà không tin ông Putin không biết về nỗi sợ của bà, bắt nguồn từ tai nạn bị chó tấn công vào năm 1995. Khi hai người gặp nhau ở Moskva năm 2006, ông Putin cũng tặng cho bà Merkel một con chó nhồi bông và nói đùa rằng loại chó này không cắn bà.\n\n\"Tôi đọc nét mặt của ông Putin, dường như ông ấy thích thú với tình huống này. Ông ấy muốn xem một người trong trạng thái căng thẳng sẽ phản ứng ra sao? Hay đó là một màn thể hiện quyền lực nhỏ? Tôi nghĩ trong đầu: Hãy bình tĩnh, tập trung vào các nhiếp ảnh gia, rồi nó sẽ qua đi\", cựu thủ tướng Đức viết trong hồi ký.\n\nTrong một cuộc phỏng vấn với tờ Bild của Đức năm 2016, Tổng thống Putin cho biết ông đã xin lỗi bà Merkel về sự cố.\n\n\"Thành thật mà nói, tôi đã nói lời xin lỗi với bà Merkel sau đó, tôi không biết bà ấy sợ chó. Nếu biết, tôi sẽ không bao giờ làm như vậy. Ngược lại, tôi chỉ muốn tạo một không khí thoải mái, dễ chịu\", ông nhắc lại trong cuộc họp báo hôm qua ở Kazakhstan, thêm rằng ông từng có thời gian sống ở Đức và nhận thấy người Đức thích thú cưng.\n\nThanh Danh (Theo Reuters, RT, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/To-ng-tho-ng-Putin-Astana-JPG-8834-1732853347.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UshgAi46c6wID9YypiXb_Q"
  },
  {
    "title": "Nỗi lo của người Gaza sau lệnh ngừng bắn Israel - Hezbollah",
    "link": "https://vnexpress.net/noi-lo-cua-nguoi-gaza-sau-lenh-ngung-ban-israel-hezbollah-4821261.html",
    "description": "Một số người Gaza hy vọng sẽ có lệnh ngừng bắn giống thỏa thuận Israel - Hezbollah, nhưng số khác lo sợ họ sẽ phải chịu áp lực chiến tranh khủng khiếp hơn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 11:36 (GMT+7)",
    "keywords": "Dải Gaza, Israel, Hamas, Hezbollah, Lebanon, Tin nóng",
    "content": "Thông báo về lệnh ngừng bắn tại Lebanon giữa Israel và Hezbollah vào sáng 27/11 đã tạo ra cảm xúc lẫn lộn ở Dải Gaza, nơi cuộc xung đột giữa lực lượng Israel và Hamas nổ ra từ tháng 10 năm ngoái vẫn chưa có dấu hiệu chấm dứt.\n\nNhiều người coi đây là bước mở đầu tiềm năng cho hòa bình, nhưng số khác lại lo ngại rằng việc chấm dứt giao tranh với Hezbollah ở miền bắc sẽ cho phép quân đội Israel dồn nguồn lực xuống phía nam, leo thang các cuộc tấn công tại Gaza.\n\nThỏa thuận ngừng bắn do Mỹ, Pháp làm trung gian đã ngăn chặn cuộc xung đột tàn khốc đã giết chết hơn 3.700 người giữa Israel với Hezbollah, lực lượng được Iran hậu thuẫn tại Lebanon.\n\nHezbollah bắt đầu giao tranh với Israel từ tháng 10 năm ngoái để bày tỏ sự ủng hộ với Hamas, sau khi quân đội Israel mở chiến dịch tấn công Dải Gaza. Các cuộc đụng độ, tập kích qua lại giữa Israel và Hezbollah leo thang thành xung đột toàn diện từ tháng 9. Lệnh ngừng bắn được kỳ vọng sẽ giúp hai bên chấm dứt 14 tháng giao tranh, mang lại khoảng thời gian yên tĩnh cần thiết để người dân sống gần biên giới hai nước trở về nhà.\n\nCác bên trung gian cũng đã tiến hành nhiều nỗ lực ngoại giao hướng tới lệnh ngừng bắn ở Gaza, nhưng chưa mang lại kết quả nào. Xung đột đến nay đã khiến khoảng 44.300 người thiệt mạng, khiến phần lớn dân số Gaza phải sơ tán và gây ra cuộc khủng hoảng nhân đạo lan rộng.\n\nDù vậy, một số người dân ở dải đất vẫn bám víu vào hy vọng rằng lệnh ngừng bắn ở Lebanon có thể mở đường cho một thỏa thuận tương tự tại Gaza.\n\n\"Chiến lược của Israel luôn là tách biệt các mặt trận, từ chối một thỏa thuận toàn diện\", Mohammed Abu Sam'an, cư dân Gaza đã phải sơ tán đến Khan Younis, nói. Ông tin rằng sau khi giải quyết được vấn đề ở mặt trận Lebanon, Israel giờ đây sẽ tìm cách đạt được thỏa thuận ở Gaza theo các điều khoản có lợi cho họ.\n\n\"Israel hiện có thể tập trung vào Hamas, coi đây là một bên bị đánh bại, dễ kiểm soát, từ đó tìm kiếm một thỏa thuận theo cách của họ\", ông cho hay. \"Những gì Hezbollah đã làm là khôn ngoan vì nó ngăn chặn đổ máu và tàn phá thêm nữa, chấm dứt làn sóng bạo lực dường như vô tận\".\n\nHamas đã bày tỏ cam kết hợp tác với bất kỳ nỗ lực nào nhằm thiết lập lệnh ngừng bắn ở Gaza sau khi thỏa thuận giữa Israel và Hezbollah có hiệu lực. Nhóm cho biết mọi thỏa thuận về Gaza phải bao gồm lệnh ngừng bắn hoàn toàn, lực lượng Israel rút khỏi vùng đất, người dân sơ tán được trả về nhà và tù nhân được trao đổi đầy đủ.\n\nNgười phát ngôn của Hamas tại Lebanon Walid Al Kilani cho rằng thỏa thuận đạt được với Hezbollah cũng có thể gây áp lực để Israel hướng tới lệnh ngừng bắn tương tự ở Gaza.\n\nNhững người khác ở Gaza lại tỏ ra kém lạc quan hơn về triển vọng ngừng bắn và cảm thấy bị bỏ rơi khi không còn được Hezbollah \"chia lửa\". Nhiều người lo sợ Israel sẽ leo thang các hoạt động quân sự tại khu vực và đưa lực lượng tham chiến ở Lebanon về Dải Gaza để tăng áp lực tấn công.\n\n\"Hiện tại, khi không còn mặt trận trên bộ nào ngoài Gaza, Israel có thể tái triển khai các đơn vị phía bắc để mở rộng những cuộc tấn công tại đây\", Yusuf Al Mousa, cư dân tại Gaza City, nói. Ông lo ngại những thành phố khác ở Gaza giờ đây có nguy cơ bị bắn phá dữ dội như những gì đã diễn ra ở miền bắc dải đất, nơi gần như đã biến thành bình địa và bị bao vây từ đầu tháng trước.\n\n\"Không ít người dân Gaza từng hy vọng sự ủng hộ của Hezbollah trong 13 tháng qua sẽ giúp chấm dứt giao tranh\", nhà phân tích chính trị Mustafa Ibrahim tại Các tiểu vương quốc Arab Thống nhất (UAE), nói.\n\nÔng lưu ý rằng những phát biểu cứng rắn gần đây của Thủ tướng Israel Benjamin Netanyahu đã làm tăng thêm nỗi lo sợ với người dân Gaza, khi Tel Aviv đang từng bước đạt được các mục tiêu của mình ở dải đất mà không vấp phải quá nhiều tiếng nói phản đối, đặc biệt là từ phía Mỹ.\n\n\"Những tuyên bố của Thủ tướng Netanyahu về việc mở rộng quyền kiểm soát Gaza và các khu định cư Israel rất đáng lo ngại\", Ibrahim nói.\n\nÔng cho biết mặc dù các con tin Israel vẫn bị Hamas giam ở Gaza, áp lực quốc tế nhằm giải quyết xung đột hiện còn yếu. Nếu không có bất kỳ diễn biến lớn nào, Ibrahim tin rằng giao tranh có thể kéo dài trong nhiều tháng.\n\nAl Mousa cũng bày tỏ nỗi thất vọng tương tự, mong muốn Hezbollah vẫn tiếp tục gây sức ép quân sự với Israel để chia lửa với Gaza cho đến khi xung đột chấm dứt. \"Cùng nhau, cả hai mặt trận có thể gây áp lực lên Israel. Chỉ riêng Gaza thì quá yếu và không được trang bị đầy đủ\", ông nói.\n\nTrong khi các cuộc không kích của Israel vào Gaza vẫn tiếp diễn, nhiều nguồn tin cho hay những cuộc tiếp xúc cấp thấp giữa nhóm trung gian với lãnh đạo Hamas vẫn diễn ra, nhưng chỉ ở bên ngoài Gaza. Những lãnh đạo Hamas bên trong Dải Gaza đã cắt đứt liên lạc suốt nhiều tuần vì sợ bị Israel phát hiện và truy sát.\n\n\"Khó có khả năng lệnh ngừng bắn ở Gaza sẽ sớm đạt được\", một nguồn tin nói.\n\nTheo các nguồn tin, thỏa thuận ngừng bắn ở Lebanon sẽ cho phép chính quyền Thủ tướng Netanyahu toàn quyền thực hiện các kế hoạch của mình ở Gaza, như tạo vùng đệm ở phía bắc dải đất và tiếp tục kiểm soát hành lang dọc biên giới Ai Cập - Gaza, trong đó có cả cửa khẩu Rafah.\n\nThỏa thuận ngừng bắn Israel - Hezbollah \"cho thấy Gaza là một đứa trẻ mồ côi, không được hỗ trợ và thương xót giữa thế giới bất công\", Abdel-Ghani, người cha 5 con sống tại khu vực, nói. \"Tôi tức giận với thế giới vì đã không đưa ra được một giải pháp cho cả hai khu vực\".\n\nGiới chuyên gia nhận định việc thúc đẩy lệnh ngừng bắn Israel - Hezbollah mà không có thỏa thuận cho Gaza sẽ là đòn giáng vào Hamas. Giới lãnh đạo Hamas lâu nay hy vọng rằng việc mở rộng chiến sự sang Lebanon sẽ gây áp lực buộc Israel phải đạt được lệnh ngừng bắn toàn diện. Hezbollah từng tuyên bố sẽ không đồng ý ngừng bắn cho đến khi xung đột ở Gaza kết thúc, nhưng họ đã từ bỏ điều kiện này.\n\n\"Chúng tôi từng ôm kỳ vọng rất lớn rằng Hezbollah sẽ kiên định cho đến cùng nhưng có vẻ như họ không thể\", Tamer Al-Burai, doanh nhân ở Gaza City đã phải rời bỏ nhà cửa vì chiến sự, cho hay. \"Chúng tôi lo ngại quân đội Israel giờ đây sẽ có toàn quyền kiểm soát Gaza\".\n\n\"Chúng tôi từng tin rằng việc giao tranh mở rộng sang Hezbollah sẽ mang lại một giải pháp cho tất cả, nhưng chúng tôi đã bị bỏ lại đơn độc\", Zakeya Rezik, 56 tuổi, nói.\n\n\"Quá đủ rồi, chúng tôi đã kiệt sức rồi. Còn bao nhiêu người phải chết nữa trước khi họ chấm dứt giao tranh?\", ông đặt câu hỏi. \"Chiến sự ở Gaza phải kết thúc, người dân đang bị xóa sổ, chết đói và bị ném bom mỗi ngày\".\n\nVũ Hoàng (Theo National News, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/B742WSDYZVIM7GZPU3O7V4WYIM-jpg-8424-1732767691.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1GiNPELjqNHYdAtQHtpvQw"
  },
  {
    "title": "Nga sẽ dùng 'mọi biện pháp hủy diệt' nếu Ukraine có vũ khí hạt nhân",
    "link": "https://vnexpress.net/nga-se-dung-moi-bien-phap-huy-diet-neu-ukraine-co-vu-khi-hat-nhan-4821746.html",
    "description": "Tổng thống Putin cảnh báo Nga sẽ sử dụng \"mọi phương thức hủy diệt\" có sẵn để đối phó khả năng Ukraine sở hữu vũ khí hạt nhân.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:58 (GMT+7)",
    "keywords": "Vladimir Putin, Ukraine, Nga, chiến sự Nga – Ukraine, vũ khí hạt nhân, Tin nóng",
    "content": "\"Nga sẽ làm gì nếu đất nước mà chúng tôi đang có xung đột lại sở hữu vũ khí hạt nhân? Trong trường hợp đó, tôi muốn nhấn mạnh rằng Nga sẽ sử dụng mọi biện pháp hủy diệt sẵn có, tất cả mọi thứ. Chúng tôi không cho phép điều đó xảy ra và sẽ theo dõi mọi hành động của họ\", Tổng thống Nga Vladimir Putin nói hôm 28/11.\n\nTuyên bố được ông Putin đưa ra sau khi truyền thông Mỹ dẫn lời một số quan chức phương Tây giấu tên ám chỉ rằng Tổng thống Joe Biden có thể chuyển giao vũ khí hạt nhân cho Ukraine trước khi kết thúc nhiệm kỳ.\n\n\"Nếu ai đó chính thức chuyển giao thứ gì đó, họ sẽ vi phạm toàn bộ cam kết về không phổ biến vũ khí mà mình đưa ra\", Tổng thống Nga nhấn mạnh.\n\nÔng Putin nói rằng Ukraine hiện không thể sản xuất vũ khí hạt nhân nhưng vẫn có thể chế tạo \"bom bẩn\", khẳng định Nga cũng sẽ tiến hành động thái phản ứng thích hợp nếu điều này xảy ra.\n\n\"Bom bẩn\" là thuật ngữ chỉ loại vũ khí sử dụng chất nổ thông thường trộn với vật liệu hạt nhân dưới dạng bột hoặc viên, có khả năng phát tán chất phóng xạ trên khu vực rộng lớn. Bom bẩn không có sức hủy diệt lớn như vũ khí hạt nhân, nhưng rất dễ chế tạo, đặc biệt là với những nước sở hữu vật liệu hạt nhân.\n\nNgười phát ngôn Điện Kremlin Dmitry Peskov trước đó cho biết các cuộc thảo luận về triển khai vũ khí hạt nhân tại Ukraine là hành động vô trách nhiệm, thêm rằng những người đưa ra ý tưởng này \"không hiểu rõ thực tế\".\n\nUkraine chưa bình luận về phát biểu của ông Putin.\n\nNhà Trắng hôm 28/11 tuyên bố \"không có kế hoạch trang bị vũ khí hạt nhân cho Ukraine\".\n\nUkraine được thừa hưởng nhiều vũ khí hạt nhân sau khi Liên Xô tan rã năm 1991, song đã từ bỏ chúng theo thỏa thuận Budapest ký năm 1994 để đổi lấy đảm bảo an ninh từ Nga, Mỹ và Anh. Tổng thống Ukraine Volodymyr Zelensky nhiều lần cho rằng động thái trên đã khiến nước này không còn được bảo vệ và khẳng định đây là lý do Kiev nên gia nhập NATO.\n\nTổng thống Putin hôm 19/11 ký sắc lệnh phê chuẩn học thuyết hạt nhân sửa đổi của Nga, trong đó nêu rõ sử dụng vũ khí nguyên tử là \"biện pháp tột cùng\" để bảo vệ chủ quyền quốc gia. Học thuyết còn mở rộng danh sách quốc gia và liên minh quân sự nằm trong phạm vi áp dụng chính sách răn đe hạt nhân.\n\nPhạm Giang (Theo Reuters, Sputnik)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/2024-11-28T155914Z-65152929-RC-4236-8860-1732838707.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9lOUjKnndYTbT0ODz24fDA"
  },
  {
    "title": "Nhật phá đường dây người Việt trộm thuốc, mỹ phẩm",
    "link": "https://vnexpress.net/nhat-pha-duong-day-nguoi-viet-trom-thuoc-my-pham-4821752.html",
    "description": "Cảnh sát Nhật bắt nhóm người Việt sau khi khám xét các điểm tập kết số dược phẩm, mỹ phẩm bị đánh cắp từ các hiệu thuốc trên toàn quốc.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:49 (GMT+7)",
    "keywords": "Việt Nam, Nhật Bản, Saitama",
    "content": "Cảnh sát thủ đô Tokyo ngày 27/11 phối hợp với các đồng nghiệp ở tỉnh Gifu, Saitama, Kanawaga, Chiba đồng loạt khám xét 4 địa điểm ở nhiều tỉnh thành, bắt hai nghi phạm người Việt Nam là Vu Van Khang, 26 tuổi, và Nguyen Huu Tu, 29 tuổi.\n\nCảnh sát Nhật Bản xác định 4 địa điểm này là kho tập kết số dược phẩm, mỹ phẩm bị đánh cắp trên khắp cả nước, dự kiến được gửi về Việt Nam qua các sân bay của Nhật. Khang và Tu là quản lý của 4 kho hàng trên.\n\nCảnh sát đã thu giữ 20 thùng chứa khoảng 700 mặt hàng bị đánh cắp tại 4 kho hàng, với giá trị chưa được làm rõ.\n\nCác điều tra viên cho biết đây là một phần trong đường dây gồm nhiều người Việt sống ở Nhật chuyên trộm cắp hàng hóa từ các hiệu thuốc trên toàn quốc theo chỉ thị từ kẻ cầm đầu, rồi mang tới kho tập kết. Giới chức tin rằng có hơn 10 điểm tập kết như vậy trên toàn quốc.\n\nKho hàng bị khám xét ở Sakado, trung tâm tỉnh Saitama, nằm trong một tòa nhà có nhà hàng Việt Nam. Sau khi mang hàng hóa đến đây, nhóm ăn cắp sẽ thông báo cho kẻ cầm đầu rằng đã hoàn thành nhiệm vụ. Kẻ cầm đầu sẽ đổi địa điểm tập kết hàng sau mỗi phi vụ.\n\n\"Đường dây này hoạt động như một công ty giao dịch để trộm cắp hàng hóa vậy\", một điều tra viên cấp cao cho biết.\n\nNhật Bản ghi nhận 1.119 vụ trộm hàng hóa trị giá 100.000 yen (660 USD) trở lên tại các hiệu thuốc trong năm 2023. 68 người nước ngoài bị bắt trong các vụ trộm này, trong đó có 47 người Việt Nam.\n\nTrong 6 tháng đầu năm 2024, hơn 90% người nước ngoài bị bắt trong các vụ trộm như vậy là người Việt Nam. Các nghi phạm còn tăng cường hoạt động trộm cắp ở các cửa hàng thời trang. Trong hơn một năm qua, cảnh sát Nhật đã bắt 11 người có hành vi trộm cắp trong các cửa hàng thời trang, tất cả đều là người Việt Nam.\n\nCác chuyên gia Nhật Bản cho rằng gánh nặng nợ nần mà các thực tập sinh Việt Nam mắc phải là nguyên nhân phổ biến gây ra tình trạng phạm pháp gia tăng trong nhóm này.\n\nTheo Cơ quan Di Trú Nhật Bản, chi phí ban đầu để đến Nhật Bản của thực tập sinh Việt Nam là gần 4.500 USD, cao nhất trong số các quốc gia gửi lao động đến nước này.\n\nNhiều người sau khi đến Nhật không có khả năng trả nợ trong thời gian thực tập và \"biến mất\" để tìm việc chui, kiếm tiền nhanh hơn. Chuyên gia Wako Asato, chuyên gia chính sách nhập cư tại Đại học Kyoto, ước tính khoản nợ của những thực tập sinh này lên đến 6.700 USD.\n\n\"Những khoản nợ như vậy đã tạo điều kiện cho các nhóm trộm cắp hình thành. Nhiệm vụ quản lý chi phí ban đầu và cải thiện môi trường làm việc cho thực tập sinh người Việt là rất quan trọng\", ông Asato khuyến cáo.\n\nĐức Trung (Theo Asahi, Mainichi, Kyodo)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/img-cb28409b56487d1c7ee00cb00f-2151-8965-1732848691.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CRGgYNArasrUecORv2nTOA"
  },
  {
    "title": "Phiến quân tấn công quân đội Syria, tướng Iran tử trận",
    "link": "https://vnexpress.net/phien-quan-tan-cong-quan-doi-syria-tuong-iran-tu-tran-4821747.html",
    "description": "Phiến quân Syria bất ngờ mở đợt tấn công vào quân đội chính phủ tại Allepo, khiến một tướng Iran là \"cố vấn cấp cao\" thiệt mạng.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:17 (GMT+7)",
    "keywords": "Syria, Iran, Allepo, IRGC",
    "content": "Hãng thông tấn Tasnim của Iran ngày 28/11 thông báo tướng Kioumars Pourhashemi, cố vấn quân sự cấp cao của Vệ binh Cách mạng Hồi giáo (IRGC), đã thiệt mạng trong đợt giao tranh tại tỉnh Aleppo, miền tây Syria. Bản tin không nêu rõ bối cảnh vụ tấn công và vai trò của tướng Pourhashemi tại Syria.\n\nCác hãng tin khác của Iran sau đó thông báo tướng Pourhashemi thiệt mạng trong đợt giao tranh giữa quân chính phủ Syria và phiến quân.\n\nThông tin được công bố sau khi nhóm phiến quân Hay'et Tahrir al-Sham (HTS) mở cuộc tấn công bất ngờ vào những cứ điểm của quân đội chính phủ Syria tại hai tỉnh Aleppo và Idlib vào sáng 27/11. HTS tuyên bố đã kiểm soát nhiều ngôi làng trong khu vực và đang duy trì đà tiến công.\n\n\"Đây là chiến dịch dập lửa từ nguồn, ngăn đối phương tăng áp lực lên tiền tuyến\", Mohamed Bashir, lãnh đạo nhánh chính trị của HTS, tuyên bố.\n\nHTS là một liên minh các nhóm vũ trang chống chính phủ, dẫn đầu bởi chi nhánh cũ của al-Qaeda tại Syria, kiểm soát nhiều lãnh thổ tại tỉnh Idlib và một phần các tỉnh Aleppo, Hama và Latakia.\n\nNgười phát ngôn Bộ Ngoại giao Iran Esmaeil Baghaei cáo buộc xung đột bùng phát trở lại ở Syria \"nằm trong tính toán của Israel và Mỹ\". Ông kêu gọi khu vực \"hành động quyết đoán và hợp tác ngăn chặn chủ nghĩa khủng bố\".\n\nHãng thông tấn SANA của Syria dẫn thông cáo từ quân đội chính phủ xác nhận các nhóm vũ trang thù địch ở Aleppo và Idlib \"bắt đầu tấn công ở nhiều mũi với quy mô lớn\" từ ngày 27/11. Damascus cáo buộc phiến quân dùng vũ khí hạng nặng và vũ khí thông thường tấn công dân thường lẫn căn cứ quân sự Syria.\n\n\"Quân đội đang phối hợp với lực lượng thân chính phủ đáp trả, tiếp tục gây ra tổn thất nghiêm trọng đối với các nhóm vũ trang\", quân đội Syria thông báo.\n\nTổ chức Giám sát Nhân quyền Syria (SOHR), trụ sở tại Anh, cho biết khoảng 182 người đã thiệt mạng trong đợt giao tranh nghiêm trọng nhất trong vài năm qua giữa quân đội chính phủ và phiến quân. Khoảng 102 thành viên HTS và 19 tay súng từ các nhóm đồng minh đã thiệt mạng, phía quân chính phủ Syria cùng đồng minh có 61 người tử trận.\n\nHTS cùng các nhóm đồng minh đã cắt đứt tuyến cao tốc M5 nối Damascus với Aleppo, theo SOHR. Phiến quân đồng thời kiểm soát nút giao giữa hai cao tốc M4 và M5, nối Aleppo với thành phố Latakia ở vùng duyên hải phía đông.\n\nTheo chuyên gia Nick Heras của Viện Chiến lược và Chính sách New Lines tại Mỹ, đợt tấn công bất ngờ của liên minh phiến quân có thể nhằm \"đánh phủ đầu chiến dịch của quân đội Syria ở Aleppo\".\n\nTrong vài ngày qua, không quân Syria đã phối hợp cùng quân đội Nga không kích nhiều khu vực do phiến quân kiểm soát tại khu vực.\n\nNga từng triển khai lực lượng lớn ở Syria để hỗ trợ quân đội chính phủ nước này chống lại tổ chức Nhà nước Hồi giáo (IS) tự xưng cùng các nhóm phiến quân. Iran cũng cử các cố vấn hỗ trợ chính phủ Syria cũng như lực lượng Hezbollah tham chiến ở nước này.\n\nSau khi IS bị đánh bại, Nga vẫn duy trì một lực lượng tại Syria, chủ yếu ở căn cứ Latakia, trong khi phiến quân bị đẩy về các khu vực ở biên giới phía bắc Syria. Các cố vấn quân sự Iran cũng thường xuyên xuất hiện ở Syria để tiếp tục huấn luyện, đào tạo quân đội chính phủ nước này và các nhóm vũ trang như Hezbollah ở Syria.\n\nThanh Danh (Theo AFP, Anadolu)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Giao-tranh-Syria-6571-1732847889.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HR2wfggFBwveTlUMRzhQYA"
  },
  {
    "title": "Được bồi thường 13 triệu USD sau gần 30 năm tù oan",
    "link": "https://vnexpress.net/duoc-boi-thuong-13-trieu-usd-sau-gan-30-nam-tu-oan-4821729.html",
    "description": "MỹNgười đàn ông ở bang Massachusetts được tuyên vô tội và bồi thường 13 triệu USD, sau gần 30 năm ngồi tù oan vì tội giết người.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:07 (GMT+7)",
    "keywords": "Mỹ",
    "content": "Bồi thẩm đoàn ở bang Massachusetts hồi đầu tháng này quyết định ông Michael Sullivan, 64 tuổi, vô tội trong vụ giết người cướp của năm 1986, AP hôm 27/11 đưa tin. Ông được bồi thường 13 triệu USD, dù mức quy định của bang là một triệu USD đối với mỗi án oan.\n\n\"Điều quan trọng nhất là chứng minh tôi không giết người, xóa án tích cho tôi. Tất nhiên số tiền bồi thường đó sẽ giúp ích cho tôi\", ông Sullivan nói.\n\nPhát ngôn viên của tổng chưởng lý Massachusetts cho biết họ tôn trọng quyết định của bồi thẩm đoàn và đang xem xét liệu có kháng nghị hay không.\n\nSullivan bị kết tội giết người và cướp có vũ trang vào năm 1987. Theo hồ sơ tòa án, vào rạng sáng 7/3/1986, nạn nhân Wilfred McGrath bị đá và giẫm đến chết trong căn hộ của một người tên là Gary Grace. Nạn nhân bị cướp ma túy, tiền bạc và đồ trang sức, bao gồm một chiếc đồng hồ và dây chuyền vàng. Thi thể của nạn nhân sau đó được vận chuyển trong cốp xe của Sullivan và bỏ lại phía sau siêu thị bỏ hoang.\n\nGrace khai tại tòa rằng Sullivan và hai người khác đưa nạn nhân đến căn hộ của mình với ý định cướp đồ. Sullivan đá và giẫm lên đầu McGrath nhiều lần, ngay cả khi nạn nhân đã bất tỉnh. Grace mô tả Sullivan mặc chiếc áo khoác màu tím và chuyên viên hóa học của cảnh sát bang khi đó khẳng định đã tìm thấy mẫu máu trên áo khoác cùng sợi tóc của McGrath.\n\nTrái ngược với lời khai trên, Emil Petrla, người đã tham gia đánh McGrath và phi tang thi thể, khai rằng Grace mới là người đã tung cú đá khiến nạn nhân tử vong. Petrla cũng nói rằng Sullivan không có mặt trong căn hộ của Grace vào thời điểm đó nhưng họ đã mượn xe của Sullivan để chở thi thể.\n\nTuy nhiên, cảnh sát lựa chọn tin tưởng lời khai của Grace. Cuối cùng, Grace được hủy cáo buộc giết người, nhận tội đồng phạm và bị kết án 6 năm tù. Petrla nhận tội giết người, bị kết án tù chung thân với khả năng được ân xá nhưng đã chết trong tù. Sullivan bị tuyên có tội và bị kết án tù chung thân.\n\nCảnh sát xác định Sullivan là thủ phạm vì vào đêm trước vụ án, em gái của ông đã cùng McGrath đi chơi đêm tại các quán bar và sau đó đến căn hộ của hai anh em.\n\n\"Tôi không thể tin nổi mình bị kết tội giết người. Mẹ, các em và cả tôi đều khóc trong phiên tòa. Thật khó khăn cho tôi và gia đình\", Sullivan cho hay. \"Càng khó khăn hơn khi bạn biết mình vô tội. Cuộc sống trong tù thật khủng khiếp\".\n\nTrong thời gian thụ án, Sullivan nhiều lần bị thương vì những vụ bạo lực nhà tù. Và vì chịu án chung thân, ông không thể tham gia bất kỳ lớp học nào trong tù để có được những kỹ năng làm việc cần thiết.\n\nMọi chuyện thay đổi với Sullivan vào năm 2011, khi luật sư của ông yêu cầu xét nghiệm ADN, điều không diễn ra trong phiên tòa đầu tiên. Kết quả cho thấy không có vết máu nào trên áo khoác, không có ADN của McGrath. Giới chức cũng không thể xác định liệu tóc tìm thấy trên áo có phải của nạn nhân hay không.\n\nMột phiên tòa mới diễn ra năm 2012 và Sullivan được thả vào năm 2013. Ông bị quản thúc tại gia 6 tháng đầu sau khi ra tù và phải đeo thiết bị theo dõi suốt nhiều năm. Đến năm 2019, bang quyết định không xét xử lại vụ án do một số nhân chứng đã qua đời và trí nhớ của những nhân chứng còn lại bị giảm sút.\n\nĐối với số tiền bồi thường, Sullivan cho biết sẽ mua một chiếc xe mới, số còn lại ông sẽ dành cho các cháu khi họ đủ tuổi trưởng thành.\n\nTrong thời gian Sullivan ngồi tù, mẹ và 4 người anh chị em của ông đã qua đời. Người bạn gái ông quen từ năm 12 tuổi từng thường xuyên vào nhà giam thăm ông khoảng hơn 10 năm đầu, nhưng cuối cùng họ không duy trì được mối quan hệ.\n\n\"Anh tôi chưa từng kết hôn, cũng không có con. Nếu không có tôi, anh ấy sẽ phải lang thang trên phố như những người vô gia cư khi ra tù\", bà Donna Faria cho hay.\n\nÔng Sullivan hiện dành phần lớn thời gian ở nhà bà Donna tại Billerica, bang Massachusetts. Ông thường giặt quần áo cho gia đình em gái, như những gì từng làm cho các bạn tù.\n\nHuyền Lê (Theo AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/ap24330844275261-1732845591-8272-1732846440.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jzAW7XLTzXPboyFnxnU3eA"
  },
  {
    "title": "Gruzia hoãn đàm phán gia nhập EU, cáo buộc khối 'tống tiền'",
    "link": "https://vnexpress.net/gruzia-hoan-dam-phan-gia-nhap-eu-cao-buoc-khoi-tong-tien-4821732.html",
    "description": "Chính phủ Gruzia cáo buộc EU \"thao túng, tống tiền\" và đình chỉ đàm phán gia nhập khối trong 4 năm, khiến người dân xuống đường biểu tình.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:39 (GMT+7)",
    "keywords": "Liên minh châu Âu - EU, Gruzia",
    "content": "Đảng cầm quyền Giấc mơ Gruzia ngày 28/11 chỉ trích Liên minh châu Âu (EU) \"đưa ra loạt lời lăng mạ\" và lợi dụng việc đàm phán gia nhập liên minh để \"tống tiền\" nước này.\n\n\"Do đó, chúng tôi quyết định hoãn đàm phán gia nhập EU cho đến năm 2028, đồng thời từ chối bất cứ khoản tài trợ ngân sách nào từ liên minh\", Thủ tướng Irakli Kobakhidze, người vừa được đảng cầm quyền Gruzia tái bổ nhiệm, tuyên bố.\n\nĐảng Giấc mơ Gruzia giành chiến thắng trong cuộc bầu cử quốc hội ngày 26/10 và được quyền thành lập chính phủ. Cuộc bầu cử này được coi như cuộc trưng cầu dân ý về khát vọng gia nhập EU của người dân Gruzia. Tuy nhiên, phe đối lập cáo buộc Nga đã can thiệp vào cuộc bầu cử để giữ Gruzia trong vòng ảnh hưởng của mình.\n\nTuyên bố đình chỉ đàm phán gia nhập EU của Thủ tướng Kobakhidze đã khiến hàng nghìn người Gruzia xuống đường ở thủ đô Tbilisi biểu tình vào sáng nay. Nhiều người quá khích còn đụng độ với cảnh sát, khiến ba sĩ quan bị thương.\n\nCảnh sát liên tục ra lệnh cho người biểu tình giải tán, sử dụng cả vòi rồng và bình xịt hơi cay để cản trở nhóm người bịt mặt đang cố xông vào tòa nhà quốc hội. Một số người biểu tình thậm chí ném pháo hoa về phía cảnh sát.\n\nEU cấp tư cách ứng viên cho Gruzia vào tháng 12/2023, với điều kiện nước này phải thực hiện các khuyến nghị cải cách của khối. Tuy nhiên, EU đã tạm đình chỉ quá trình xem xét và cắt viện trợ tài chính cho Gruzia vào đầu năm nay, sau khi quốc hội nước này thông qua đạo luật \"ảnh hưởng nước ngoài\" gây tranh cãi. Đạo luật này quy định những tổ chức nhận hơn 20% ngân sách từ nước ngoài phải đăng ký là pháp nhân \"theo đuổi lợi ích của thế lực nước ngoài\".\n\nNghị viện châu Âu ngày 28/11 cũng thông qua nghị quyết chỉ trích cuộc bầu cử quốc hội Gruzia tháng trước là \"thiếu tự do và công bằng\". Cơ quan này hối thúc Gruzia tiến hành bỏ phiếu lại trong vòng một năm, dưới sự giám sát của quốc tế và một ủy ban bầu cử độc lập.\n\nCác nghị sĩ châu Âu cũng kêu gọi EU áp lệnh trừng phạt và hạn chế các cuộc tiếp xúc chính thức với chính phủ Gruzia. Thủ tướng Kobakhidze đáp trả, cho rằng \"những kẻ có ý đồ xấu đã biến Nghị viện châu Âu thành vũ khí tống tiền nhắm vào Gruzia\".\n\nEU chưa bình luận về quyết định đình chỉ đàm phán gia nhập của Gruzia.\n\nMối quan hệ Gruzia - EU xuống dốc nghiêm trọng những tháng gần đây, khi Brussels cáo buộc chính quyền Gruzia áp dụng những biện pháp \"độc đoán\" và có lập trường thân Nga.\n\nĐảng Giấc mơ Gruzia được thành lập bởi Bidzina Ivanishvili, tỷ phú kín tiếng có nhiều mối quan hệ kinh doanh ở Nga. Đảng này khẳng định không thân Nga, cam kết hướng tới tiến trình dân chủ và hội nhập cùng phương Tây.\n\nChính quyền Gruzia cho biết vẫn muốn gia nhập EU sau này, nhưng những năm qua đã nhiều lần mâu thuẫn với liên minh, trong lúc vẫn thắt chặt quan hệ với nước láng giềng Nga. Các cuộc thăm dò ý kiến cho thấy khoảng 80% người dân Gruzia ủng hộ gia nhập EU.\n\nNgọc Ánh (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/2024-11-28T221244Z-791588768-R-5935-2610-1732845972.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Yjn_Q51pX-tDd9LkC2mwoA"
  },
  {
    "title": "Cựu nghị sĩ Ukraine bị nghi biển thủ 10 triệu USD tiền quân phục",
    "link": "https://vnexpress.net/cuu-nghi-si-ukraine-bi-nghi-bien-thu-10-trieu-usd-tien-quan-phuc-4821733.html",
    "description": "Các công tố viên Ukraine cáo buộc một cựu nghị sĩ nước này biển thủ hơn 10 triệu USD trong bê bối tham nhũng liên quan đến cung cấp quân phục.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:20 (GMT+7)",
    "keywords": "Ukraine, chiến sự Nga - Ukraine",
    "content": "Văn phòng Tổng công tố Ukraine ngày 28/11 thông báo đã phát hiện \"âm mưu biển thủ hơn 10 triệu USD tiền mua quân phục cho lực lượng vũ trang Ukraine\" của một cựu nghị sĩ từng làm cố vấn cho thứ trưởng quốc phòng, cùng con trai của người này.\n\nCơ quan này cho biết hai nghi phạm làm trung gian cho hợp đồng may quân phục trị giá 25,6 triệu USD vào năm 2022, song thổi giá lên hơn 35 triệu USD để biển thủ khoản tiền chênh lệch. Hai người này đã nhận thông báo về nghi ngờ \"chiếm đoạt tài sản thông qua lừa đảo trên quy mô lớn\".\n\nCác công tố viên Ukraine không nêu tên hai người này, cũng như chưa cho biết đã bắt họ hay chưa. Truyền thông Ukraine đưa tin hai người bị cáo buộc là cựu nghị sĩ Igor Franchuk và con trai ông.\n\nUkraine đã chứng kiến nhiều bê bối tham nhũng khi chi tiêu quốc phòng tăng mạnh trong lúc nước này có xung đột với Nga. Nhiều vụ án liên quan đến biển thủ quỹ tái thiết và nhận hối lộ để cấp giấy miễn nghĩa vụ quân sự.\n\nTổng công tố viên Ukraine Andriy Kostin ngày 22/10 thông báo từ chức giữa những bê bối quy mô lớn trong hoạt động tuyển quân.\n\nNguyễn Tiến (Theo AFP, AP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/5563187178137268475a-Ukraine-8-2743-8111-1732844207.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PiYUHF_inGlzUJq9V9Eh7g"
  },
  {
    "title": "Israel cảnh báo 'làm mọi thứ' để ngăn Iran sở hữu vũ khí hạt nhân",
    "link": "https://vnexpress.net/israel-canh-bao-lam-moi-thu-de-ngan-iran-so-huu-vu-khi-hat-nhan-4821698.html",
    "description": "Thủ tướng Netanyahu tuyên bố sẽ ngăn cản Tehran sở hữu vũ khí hạt nhân, sau khi Ngoại trưởng Iran nêu khả năng nước này sửa đổi học thuyết hạt nhân.",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:56 (GMT+7)",
    "keywords": "Tehran, Israel, Iran, Benjamin Netanyahu, vũ khí hạt nhân",
    "content": "\"Tôi sẽ làm mọi thứ để ngăn Iran trở thành cường quốc hạt nhân. Tôi sẽ sử dụng mọi nguồn lực có thể tận dụng\", Thủ tướng Israel Benjamin Netanyahu nói trong cuộc phỏng vấn với đài truyền hình trong nước Channel 14 ngày 28/11.\n\nÔng Netanyahu đưa ra lời cảnh báo sau khi Ngoại trưởng Iran Abbas Araghchi trả lời phỏng vấn của Guardian, nói rằng Tehran thất vọng vì phương Tây chưa thực hiện các cam kết, như dỡ bỏ lệnh trừng phạt.\n\n\"Một cuộc tranh luận đang diễn ra ở Iran, chủ yếu trong giới tinh hoa, rằng chúng tôi có nên thay đổi học thuyết hạt nhân hay không vì nó đã không còn phù hợp với thực tế\", ông nói.\n\nIran nhiều lần nhấn mạnh nước này có quyền sử dụng năng lượng hạt nhân vì mục đích hòa bình. Tuy nhiên, Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) nhận định Iran là quốc gia phi hạt nhân duy nhất làm giàu uranium lên mức 60%.\n\nTehran năm 2015 từng ký thỏa thuận với một số cường quốc hạt nhân phương Tây, gồm cả Mỹ, trong đó cam kết hạn chế chương trình hạt nhân của nước này để đổi lấy việc gỡ các lệnh trừng phạt. Ba năm sau, chính quyền nhiệm kỳ đầu của Tổng thống Mỹ Donald Trump đã đơn phương rút khỏi thỏa thuận.\n\nIran đáp trả bằng cách giảm mức độ tuân thủ thỏa thuận để nâng mức làm giàu uranium lên 60%, tiến gần hơn tới mức 90% cần thiết để phát triển bom hạt nhân. Theo thỏa thuận dự kiến hết hạn vào tháng 10/2025, mức làm giàu uranium của Iran được giới hạn ở mức 3,67%.\n\nTuần trước, hội đồng 35 quốc gia của IAEA thông qua nghị quyết do Anh, Pháp, Đức và Mỹ đề xuất, lên án Iran vì thiếu hợp tác trong vấn đề hạt nhân. Tehran mô tả động thái này \"mang động cơ chính trị\" và để đáp trả, họ tuyên bố đưa vào hoạt động \"máy ly tâm tiên tiến mới\" nhằm tăng kho dự trữ uranium đã làm giàu của Iran.\n\nQuan chức Iran dự kiến có cuộc đàm phán với ba nước Anh, Pháp Đức về vấn đề hạt nhân vào ngày 29/11.\n\nIsrael được cho là quốc gia duy nhất trong khu vực sở hữu vũ khí hạt nhân dù không chính thức thừa nhận, theo giới quan sát. Từ lâu, Tel Aviv coi việc ngăn đối thủ sánh ngang vị thế quân sự với họ là ưu tiên hàng đầu về quốc phòng.\n\nThủ tướng Netanyahu ngày 26/11 cho biết lệnh ngừng bắn với nhóm Hezbollah ở Lebanon sẽ cho phép Israel tập trung vào căng thẳng với Iran, nhưng không nói chi tiết.\n\nThùy Lâm (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/AP24331713569557-5361-1732841295.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fVGsKncieXNCQ4kcA06RkQ"
  },
  {
    "title": "Tổng thống Putin lo cho an toàn của ông Trump",
    "link": "https://vnexpress.net/tong-thong-putin-lo-cho-an-toan-cua-ong-trump-4821696.html",
    "description": "Tổng thống Putin khen ông Trump là chính trị gia thông minh, đồng thời nêu lo ngại rằng Tổng thống đắc cử Mỹ đang trong tình trạng \"không an toàn\".",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:15 (GMT+7)",
    "keywords": "Vladimir Putin, Donald Trump, Mỹ, Nga, Tin nóng",
    "content": "\"Tôi thấy Tổng thống đắc cử Mỹ là người thông minh và dày dạn kinh nghiệm. Tôi nghĩ ông ấy sẽ tìm ra giải pháp\", Tổng thống Nga Vladimir Putin nói hôm 28/11 trong cuộc họp báo sau hội nghị thượng đỉnh Tổ chức Hiệp ước An ninh Tập thể (CSTO) ở Kazakhstan, đề cập đến tương lai quan hệ giữa Moskva và Washington.\n\nTổng thống Putin cho biết ông Trump đã \"vượt qua thách thức thực sự\" để trở lại Nhà Trắng. Ông chủ Điện Kremlin bày tỏ bất ngờ với những diễn biến trong cuộc bầu cử tổng thống Mỹ năm nay và chỉ trích \"những biện pháp thiếu văn minh được sử dụng để đối phó ông Trump, gồm cả những âm mưu ám sát\".\n\n\"Theo quan điểm của tôi, ông ấy đang không an toàn. Không may là nhiều sự việc từng xảy ra trong lịch sử Mỹ. Tôi nghĩ ông Trump là người thông minh và hy vọng ông ấy thận trọng, hiểu được vấn đề này\".\n\nTổng thống đắc cử Trump chưa bình luận về thông tin.\n\nÔng Trump bị ám sát hụt ngày 13/7 khi vận động tranh cử ở bang Pennsylvania. Tay súng 20 tuổi đã nổ súng từ mái nhà cách sân khấu 120 m, một viên đạn sượt qua tai ứng viên Cộng hòa và khiến ông bị thương. Tay súng bị mật vụ Mỹ hạ sau đó.\n\nĐến tháng 9, ông Trump suýt bị một nghi phạm bắn tại sân golf ở West Palm Beach, bang Florida. Các mật vụ phát hiện nòng súng nhô ra khỏi hàng rào gần nơi ông chơi golf và nổ súng về phía nghi phạm. Người này lái ôtô bỏ trốn và bị cảnh sát bắt sau đó.\n\nNhư Tâm (Theo Reuters, CNN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Putin-2225-1732846641.png?w=680&h=0&q=100&dpr=2&fit=crop&s=DIhsfQL78oqp75uQpgHd2A"
  },
  {
    "title": "Ukraine chỉ trích ông Putin cản trở nỗ lực chấm dứt chiến sự",
    "link": "https://vnexpress.net/ukraine-chi-trich-ong-putin-can-tro-no-luc-cham-dut-chien-su-4821694.html",
    "description": "Tổng thống Zelensky nói lời đe dọa tấn công Ukraine bằng tên lửa Oreshnik cho thấy ông Putin muốn cản trở nỗ lực giải quyết xung đột.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:57 (GMT+7)",
    "keywords": "Volodymyr Zelensky, Vladimir Putin, Ukraine, chiến sự Nga – Ukraine, Tin nóng",
    "content": "\"Tổng thống Vladimir Putin không tìm cách chấm dứt xung đột. Ông ấy thậm chí muốn ngăn cản những người khác làm điều này\", Tổng thống Ukraine Volodymyr Zelensky nói trong bài phát biểu qua video tối 28/11.\n\nBình luận của ông Zelensky được đưa ra vài giờ sau khi Tổng thống Putin tuyên bố quân đội Nga đang lựa chọn mục tiêu ở Ukraine để trả đũa và có thể phóng tên lửa Oreshnik nhằm vào \"các trung tâm ra quyết định\" tại thủ đô Kiev.\n\n\"Ông ấy có thể tiếp tục sử dụng tên lửa Oreshnik chỉ để cản trở những nỗ lực mà Tổng thống Donald Trump dự định tiến hành sau lễ nhậm chức. Ông Putin muốn tình hình leo thang đến mức khiến nỗ lực của ông Trump thất bại và không thể chấm dứt xung đột\", Tổng thống Zelensky nói thêm.\n\nÔng Zelensky cũng kêu gọi các đồng minh của Ukraine hành động. \"Mọi lời đe dọa của Nga đều phải bị đáp trả bằng phản ứng cứng rắn\", ông nhấn mạnh.\n\nTrong cuộc họp của các lãnh đạo tại hội nghị thượng đỉnh Tổ chức Hiệp ước An ninh Tập thể (CSTO) ở Kazakhstan hôm 28/11, Tổng thống Putin tuyên bố Nga sẽ tiếp tục phản ứng với những cuộc tấn công bằng tên lửa tầm xa do phương Tây chế tạo nhằm vào lãnh thổ nước này.\n\nMột trong những biện pháp được đề cập là sử dụng tên lửa Oreshnik nhằm vào hàng loạt mục tiêu ở Ukraine như \"cơ sở quân sự, các tập đoàn công nghiệp quốc phòng hoặc các trung tâm đầu não ra quyết định ở thủ đô Kiev\".\n\n\"Chúng tôi phải thử nghiệm tổ hợp Oreshnik trong điều kiện chiến đấu thực tế, xin nhắc lại là bị bắt buộc, để trả đũa những cuộc tấn công bằng tên lửa ATACMS, Storm Shadow\", Tổng thống Nga cho hay.\n\nÔng Putin khẳng định đòn tấn công thành phố Dnipro hôm 21/11 đã \"chứng minh Oreshnik là tên lửa có độ chính xác cao\", nhấn mạnh nó không mang đầu đạn hạt nhân và không phải vũ khí hủy diệt hàng loạt.\n\nThùy Lâm (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/AFP-20241119-36MV3LF-v1-HighRe-4088-1634-1732837517.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ieZvZwlmJGUrsis7CUrRuA"
  },
  {
    "title": "Ông Biden cảnh báo chính sách thuế của ông Trump 'phản tác dụng'",
    "link": "https://vnexpress.net/ong-biden-canh-bao-chinh-sach-thue-cua-ong-trump-phan-tac-dung-4821683.html",
    "description": "Tổng thống Biden hy vọng ông Trump sẽ xem lại kế hoạch áp thuế với Mexico và Canada, cảnh báo về tác động tiêu cực đến quan hệ đồng minh.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:22 (GMT+7)",
    "keywords": "Joe Biden, Donald Trump, Mexico, Canada, Tin nóng, Mỹ, Kinh tế Mỹ",
    "content": "\"Tôi hy vọng ông ấy sẽ nghĩ lại. Tôi cho rằng biện pháp đó sẽ phản tác dụng nếu thực hiện\", Tổng thống Mỹ Joe Biden nói với các phóng viên tại bang Massachusetts hôm 28/11, đề cập Tổng thống đắc cử Donald Trump và kế hoạch tăng thuế với Mexico, Canada ngay ngày đầu nhậm chức.\n\nTheo ông Biden, Mỹ có vị trí địa lý đặc thù, xung quanh là Thái Bình Dương, Đại Tây Dương cùng hai đồng minh là Mexico và Canada. \"Điều chúng ta chắc chắn không muốn xảy ra là đảo lộn các mối quan hệ đồng minh này\", ông nói.\n\nÔng Trump ngày 25/11 tuyên bố sẽ áp thuế suất 25% với toàn bộ hàng hóa Mexico và Canada xuất sang Mỹ ngay khi bắt đầu nhiệm kỳ hai, duy trì tới khi hai nước này siết chặt kiểm soát ma túy, nhất là fentanyl, và kiểm soát dòng người di cư vượt biên trái phép.\n\nTổng thống Mexico Claudia Sheinbaum đầu tuần gửi thư cho ông Trump, cảnh báo rằng chính sách tăng thuế sẽ gây lạm phát và mất việc làm ở cả hai nước. Bà Sheinbaum cho biết đã điện đàm với Tổng thống đắc cử Mỹ ngày 27/11, hai bên nhất trí quan hệ song phương sẽ tốt đẹp.\n\nÔng Trump thông báo bà Sheinbaum \"đồng ý chặn dòng người nhập cư qua Mexico vào Mỹ\". Trong khi đó, Tổng thống Mexico khẳng định đã vạch ra chiến lược để ứng phó người di cư trước khi họ đến biên giới với Mỹ.\n\nThủ tướng Canada Justin Trudeau kêu gọi chính phủ liên bang và thủ hiến 10 bang của nước này đoàn kết, phối hợp tìm cách ứng phó.\n\nMỹ, Mexico và Canada là thành viên Hiệp định thương mại tự do Mỹ - Mexico - Canada (USMCA), được ông Trump triển khai trong nhiệm kỳ đầu để thay thế Hiệp định Thương mại Tự do Bắc Mỹ (NAFTA). Trong 9 tháng đầu năm nay, Mexico chiếm 15,9% tổng kim ngạch thương mại Mỹ, con số này với Canada là 14,4%.\n\nUSMCA sẽ đến kỳ đánh giá gia hạn năm 2026. Giới phân tích nhận định lời đe dọa của ông Trump là chiến thuật để đàm phán, hơn là chính sách thương mại tiềm năng.\n\nNhư Tâm (Theo Reuters, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/AFP-20241126-36NE2HH-v2-HighRe-6270-5842-1732835288.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oXE_LZHleCg9D9ngMSTjXQ"
  },
  {
    "title": "Khoảnh khắc tên lửa Nga 'tập kích liên tiếp 3 xe phóng HIMARS'",
    "link": "https://vnexpress.net/khoanh-khac-ten-lua-nga-tap-kich-lien-tiep-3-xe-phong-himars-4821662.html",
    "description": "Bộ Quốc phòng Nga công bố video các quả đạn Iskander-M tấn công vị trí tập kết loạt pháo phản lực HIMARS và bệ phóng tên lửa đạn đạo Ukraine.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:03 (GMT+7)",
    "keywords": "tỉnh Sumy, tên lửa Nga, Ukraine, Sumy, Nga, HIMARS, chiến sự Nga - Ukraine, Tin nóng",
    "content": "Vũ Anh (Theo BQP Nga)",
    "imageUrl": ""
  },
  {
    "title": "Hoài nghi quanh tuyên bố chê tiêm kích F-35 của Elon Musk",
    "link": "https://vnexpress.net/hoai-nghi-quanh-tuyen-bo-che-tiem-kich-f-35-cua-elon-musk-4821037.html",
    "description": "Tỷ phú Elon Musk cho rằng UAV có thể thay thế tiêm kích tàng hình F-35, song giới chuyên gia nhận định điều này là chưa khả thi.",
    "timeAgo": "Thứ sáu, 29/11/2024, 05:00 (GMT+7)",
    "keywords": "F-35, Elon Musk, Tiêm kích F-35",
    "content": "Tỷ phú Elon Musk hôm 24/11 chia sẻ video hàng loạt phương tiện bay không người lái (drone) phối hợp hoạt động theo bầy. \"Trong khi đó, một số kẻ ngốc vẫn chế tạo tiêm kích có người lái như F-35\", ông viết trong bài đăng và kèm theo biểu tượng thùng rác.\n\n\"Thiết kế F-35 đã tệ hại ngay từ giai đoạn triển khai, vì nó được yêu cầu làm quá nhiều nhiệm vụ cho quá nhiều lực lượng. Điều này khiến nó trở nên đắt đỏ và phức tạp, làm được nhiều thứ nhưng không vượt trội trong lĩnh vực nào. Dự án này không thể thành công. Tiêm kích có người lái đang dần lạc hậu trong thời đại của drone, chúng chỉ khiến phi công sớm thiệt mạng\", ông nói thêm.\n\nTuy nhiên, giới chuyên gia và các cựu binh khẳng định UAV không thể thay thế tiêm kích có người lái. Điển hình là Ukraine liên tục đề nghị phương Tây viện trợ tiêm kích, dù phi công của họ phải đối mặt với môi trường tác chiến nguy hiểm và chiến trường luôn dày đặc các loại thiết bị bay không người lái (drone).\n\nMột số người nhận định chỉ trích của Elon Musk nhắm vào ngân sách khổng lồ dành cho chương trình F-35. Đây là dự án tiêm kích đắt đỏ nhất của Lầu Năm Góc với tổng chi phí lên tới khoảng 485 tỷ USD và có thể tiếp tục tăng lên. Các tiêm kích F-35 dự kiến hoạt động tới năm 2088, chương trình sẽ tốn hơn 2.000 tỷ USD để chế tạo và duy trì hoạt động của máy bay.\n\nDrone giá rẻ đang thay đổi phương thức tác chiến trên bộ ở châu Âu và Trung Đông, cung cấp giải pháp mới cho hoạt động trinh sát chiến thuật và tập kích mục tiêu. Tuy nhiên, với khu vực Ấn Độ Dương - Thái Bình Dương, nơi Mỹ phải tác chiến không quân và hải quân trên diện tích rộng lớn, drone có tốc độ quá chậm, không đủ tầm bay và vũ khí để làm nhiệm vụ.\n\n\"Phần lớn UAV mà Lầu Năm Góc đang đầu tư phát triển để tăng quy mô lực lượng hoặc áp đảo hệ thống phòng thủ của đối phương đều không có năng lực bằng máy bay có người lái\", Stacie Pettyjohn, giám đốc chương trình quốc phòng tại Trung tâm An ninh Mỹ Mới (CNAS), cho hay.\n\nTheo Pettyjohn, drone có giá rẻ cho phép sản xuất và triển khai với số lượng lớn, song chúng không đủ khả năng sống sót và mang được nhiều vũ khí như máy bay có người lái. \"Drone không thể thay thế năng lực của oanh tạc cơ tàng hình B-2 và tiêm kích F-35\", bà nói.\n\nỞ khu vực rộng lớn như Ấn Độ Dương - Thái Bình Dương, quân đội Mỹ cần phương tiện bay nhanh, khó bị phát hiện và sở hữu khả năng cơ động cao, mang được những cảm biến tiên tiến cùng vũ khí tầm xa, cho phép hoạt động trong không phận tranh chấp với đối phương.\n\n\"Đây không phải điều mà drone cỡ nhỏ có thể làm được\", Justin Bronk, chuyên gia quân sự tại Viện Nghiên cứu Quốc phòng và An ninh Hoàng gia Anh (RUSI), cho biết.\n\nUAV đáp ứng những yêu cầu trên sẽ có kích thước lớn, tinh vi hơn và chi phí rất cao. Các loại UAV trong biên chế Mỹ hiện nay chỉ đáp ứng được một số yêu cầu, một số hệ thống đắt ngang tiêm kích F-35 nhưng dễ bị phòng không hoặc tác chiến điện tử đối phương bắn hạ.\n\nQuân đội Mỹ đang tích cực phát triển máy bay bán tự động và do trí tuệ nhân tạo (AI) điều khiển, từ mẫu F-16 không người lái tới UAV trợ chiến phối hợp với tiêm kích có phi công điều khiển.\n\n\"Nếu phát triển tiêm kích không cần phi công, nhà sản xuất có thể bỏ buồng lái, thiết bị tạo oxy và nhiều hệ thống hỗ trợ sự sống khác để lấy chỗ cho cảm biến, vũ khí. Các loại máy bay này chắc chắn có lợi thế\", Guy Snodgrass, cựu phi công hải quân Mỹ, cho biết.\n\nLĩnh vực này có tiềm năng to lớn, nhưng đang gặp hạn chế vì công nghệ chưa hoàn thiện. Bên cạnh đó, nếu không sở hữu tiêm kích có người lái, đặc biệt là các mẫu tiên tiến như F-35, Mỹ có nguy cơ tụt hậu đáng kể về năng lực quân sự trong thời gian dài.\n\n\"Nguyên nhân là công nghệ và năng lực của UAV không chỉ liên quan đến mặt sản xuất, mà còn phụ thuộc vào quá trình vận hành cùng chiến thuật, chiến lược mà Mỹ hiện chưa xây dựng\", Snodgrass nhận định.\n\nSau phát biểu của tỷ phú Musk, phát ngôn viên Lockheed Martin khẳng định F-35 là \"tiêm kích hiện đại nhất, có khả năng sống sót và kết nối cao nhất thế giới, đồng thời là phương tiện răn đe quan trọng, đóng vai trò nền tảng của hoạt động hiệp đồng tác chiến đa mặt trận\".\n\nCác phiên bản F-35 hiện nay không chỉ làm nhiệm vụ của tiêm kích mà còn thực hiện vai trò của oanh tạc cơ, máy bay tác chiến điện tử, trinh sát cơ, máy bay cảnh báo sớm và quản lý chiến trường, cũng như đầu mối liên lạc giữa các đơn vị đồng đội.\n\n\"UAV hiện tại chưa làm được điều này, đơn giản là vì chưa có công nghệ\", Mark Gunzinger, cựu phi công Mỹ đang làm việc tại Viện nghiên cứu Hàng không Vũ trụ Mitchell, nhận xét.\n\nNgay cả khi có dòng UAV sở hữu tất cả khả năng trên, máy bay có người lái vẫn mang lại lợi thế đáng kể, do diễn biến chiến trường liên tục thay đổi, rất khó đoán trước và cần những quyết định chớp nhoáng trong tình huống không chắc chắn.\n\nCác hệ thống AI chưa có khả năng phân tích tình huống ngoài dữ liệu có sẵn, ví dụ trường hợp radar thu được tín hiệu sai lệch, để đưa ra quyết định sáng suốt.\n\n\"Máy móc cứng nhắc hơn. Sự linh hoạt của phi công cho phép sử dụng máy móc và hệ thống tích hợp trên đó trong những trường hợp khó lường trước, cũng như các nhiệm vụ và bối cảnh khác biệt mà hệ thống tự động rất khó học hỏi\", Bronk nói.\n\nMột số cuộc tập trận giả của quân đội Mỹ cho thấy giải pháp chỉ dùng máy bay có người lái hoặc UAV không phải giải pháp tốt nhất. \"Chúng ta cần cả hai. Bước tiến lớn nhất về năng lực tác chiến là tìm cách kết hợp UAV với máy bay không người lái một cách hiệu quả nhất\", Gunzinger nói.\n\nGiới chuyên gia và cựu binh Mỹ nhận định quân đội nước này không thể phụ thuộc vào UAV hoặc máy bay có người lái, mà hai loại phương tiện này bổ sung cho nhau. Họ thừa nhận F-35 không phải cầu nối hoàn hảo, song mẫu tiêm kích này đóng vai trò quan trọng cho năng lực tương lai của các quân chủng Mỹ.\n\nNguyễn Tiến (Theo AFP, AP, BI)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/556318717142a-UAV-My-4056-1608-2670-4915-1732693885.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=o1uv3sZP1OFEj2GeraYzKA"
  },
  {
    "title": "Người Mỹ có thể hứng cú sốc từ đòn tăng thuế của ông Trump",
    "link": "https://vnexpress.net/nguoi-my-co-the-hung-cu-soc-tu-don-tang-thue-cua-ong-trump-4820793.html",
    "description": "Nếu ông Trump tăng thuế với hàng hóa Trung Quốc, Canada, Mexico, người tiêu dùng và doanh nghiệp Mỹ sẽ chịu cú sốc lớn khi giá cả mọi thứ tăng theo.",
    "timeAgo": "Thứ sáu, 29/11/2024, 01:00 (GMT+7)",
    "keywords": "Trung Quốc, Mexico, Canada, Mỹ, Donald Trump, Tin nóng, Kinh tế Mỹ",
    "content": "Tổng thống đắc cử Mỹ Donald Trump ngày 25/11 tuyên bố sẽ áp mức thuế mới với toàn bộ sản phẩm nhập khẩu vào nước này từ Trung Quốc, Mexico, Canada, ngay khi ông nhậm chức vào tháng một năm sau.\n\nTheo đó, các mặt hàng từ Mexico và Canada sẽ phải chịu mức thuế 25% và hàng nhập khẩu từ Trung Quốc sẽ bị áp thuế bổ sung 10%.\n\nGiới chuyên gia nhận định kế hoạch tăng thuế của ông Trump có thể mang lại lợi ích cho các ngành công nghiệp của Mỹ, từng phải chật vật cạnh tranh với những nhà sản xuất nước ngoài có chi phí thấp hơn. Đòn áp thuế với hàng nước ngoài sẽ khiến nhu cầu thị trường đối với sản phẩm nội địa tăng lên, qua đó chính phủ Mỹ cũng nhận được thêm tiền thuế từ doanh nghiệp trong nước.\n\nNhưng lịch sử cho thấy nhóm được hưởng lợi sẽ thấp hơn nhiều so với số người tiêu dùng và nhà nhập khẩu chịu thiệt hại vì đòn thuế quan. Ngoài ra, khi bị áp thuế, quốc gia bị ảnh hưởng cũng thường có biện pháp thương mại đáp trả, kéo theo hàng loạt hệ lụy trên thị trường.\n\nTổng thống Mexico Claudia Sheinbaumon hôm 27/1 tuyên bố Mexico chắc chắn sẽ trả đũa nếu ông Trump hiện thực hóa lời đe dọa áp thuế. Chính phủ Mexico cảnh báo việc áp thuế 25% với hàng hóa từ nước này sẽ khiến Mỹ mất 400.000 việc làm và khiến giá hàng hóa leo thang.\n\nCùng ngày, một quan chức cấp cao Canada nói với AP rằng nước này đang xem xét các biện pháp áp thuế trả đũa với một số mặt hàng nhất định từ Mỹ nếu ông Trump thực hiện lời đe dọa thuế quan.\n\nNhững cảnh báo về thuế từ Tổng thống đắc cử Mỹ đã đảo ngược dự báo của nhiều nhà kinh tế khi cho rằng mức thuế thực tế ông áp đặt sẽ không lớn hơn mức thuế ông đưa ra trong chiến dịch tranh cử. Ông Trump trước đây nói rằng sẽ áp thuế 60% với hàng hóa Trung Quốc và 10-20% với các nước còn lại.\n\nCác nhà kinh tế tại Phòng thí nghiệm Ngân sách thuộc Đại học Yale đã phải thay đổi ước tính của họ về tác động của các chính sách thuế dưới thời Trump với nền kinh tế Mỹ.\n\nTheo họ, thuế quan 25% đối với Canada và Mexico, và 10% tăng thêm vào mức thuế hiện tại đối với Trung Quốc, kết hợp với các biện pháp thuế trả đũa từ những quốc gia này, sẽ làm tăng giá tiêu dùng của Mỹ thêm 9,75% vào năm tới.\n\nCon số giảm xuống 0,65% nếu các hộ gia đình chọn sản phẩm sản xuất trong nước hoặc hàng nhập khẩu từ những nước có mức thuế quan thấp hơn. Dù vậy, nó vẫn khiến sức mua của mỗi hộ gia đình Mỹ giảm tới 1.000 USD.\n\nNếu thuế quan đối với hàng hóa Trung Quốc được áp dụng chồng lên mức 60% mà ông Trump đã tuyên bố, tác động của lạm phát ước tính còn lớn hơn, tạo ra cú sốc đối với nền kinh tế.\n\nNgoài việc tăng chi phí mà người Mỹ phải trả cho hàng hóa, lạm phát cao có thể khiến Cục Dự trữ Liên bang (Fed) cắt giảm lãi suất ít hơn dự kiến trong năm tới. Điều đó sẽ khiến lãi suất đối với các khoản nợ thẻ tín dụng và các khoản vay khác vẫn giữ ở mức cao.\n\nRafael Garcia, 56 tuổi, người ủng hộ ông Trump, nói rằng ông cảm thấy bất ngờ sau khi nghe về kế hoạch áp thuế đối với Mexico và Canada của Tổng thống đắc cử.\n\n\"Tôi nghĩ tất cả chúng ta đều đồng tình rằng ông ấy sẽ áp thuế các quốc gia khác\", Garcia nói, ám chỉ Trung Quốc. \"Tôi khá lo lắng, không biết liệu nền kinh tế có thể tiếp tục tăng trưởng hay không\".\n\nTuy nhiên, kế hoạch mới từ Tổng thống đắc cử không khiến Garcia suy nghĩ lại về lá phiếu của mình. \"Tôi vẫn tin tưởng vào quyết định ông Trump đưa ra và cách ông ấy hành động\", ông nhấn mạnh.\n\nGarcia không thực sự quan tâm đến việc ngân sách gia đình ông có thể bị ảnh hưởng dù thừa nhận giờ đây, thói quen uống rượu tequila của ông dường như sẽ phải thay đổi.\n\n\"Thay vì ba ly, tôi có thể uống một ly\", ông nói đùa.\n\nTheo Nancy Burrell, thủ thư đã nghỉ hưu 76 tuổi ở Zionsville, Indiana, bà hoàn toàn hiểu thuế quan có thể làm tăng giá hàng hóa trong nước, nhưng tin rằng chính quyền Trump sẽ đảo ngược hướng đi nếu điều đó xảy ra.\n\n\"Tôi không thực sự lo lắng\", Burrell cho hay. \"Chúng tôi đã sống trong nỗi đau vật giá suốt thời gian qua rồi. Liệu lạm phát có tệ hơn hiện tại không? Tôi nghĩ là không\".\n\nKimberly Clausing, nhà kinh tế tại Trường Luật Đại học California ở Los Angeles, cho biết người tiêu dùng Mỹ sẽ thấy giá cả tăng không chỉ sau thời điểm thuế quan được áp dụng mà còn trong cả quá trình chuẩn bị, khi các cửa hàng và doanh nghiệp đổ xô đặt trước các mặt hàng dự trữ. Gỗ từ Canada là một ví dụ.\n\n\"Nếu tôi là một xưởng gỗ, tôi sẽ đặt hàng mạnh ngay hôm nay. Nhu cầu mua hàng tăng đột biến như vậy sẽ đẩy giá nguyên liệu lên cao\", Clausing giải thích. Giá gỗ tăng sẽ tạo áp lực lớn hơn lên hóa đơn của các hộ gia đình Mỹ đang có kế hoạch cải tạo nhà.\n\nMột số người tiêu dùng cũng đang cố gắng hành động trước khi mức thuế quan mới được áp dụng.\n\nTại Boynton Beach, Florida, Rochelle Satchell, 61 tuổi, cho biết bà đã trì hoãn thay thế chiếc iPhone nứt camera của mình nhưng giờ đây, bà tính sẽ mua chiếc mới ngay trước khi ông Trump nhậm chức.\n\n\"Giá sẽ cao gấp 10 lần vào năm tới\", Satchell, người đã bỏ phiếu cho Phó tổng thống Kamala Harris trong cuộc bầu cử hồi đầu tháng, nói.\n\nCác nhà kinh tế lưu ý cách thuế quan ảnh hưởng đến giá tiêu dùng có thể khó lường. Đầu tiên, cả doanh nghiệp Mỹ và nhà nhập khẩu mà họ mua hàng đều có thể phải chịu một số chi phí thuế. Nhưng còn có nguy cơ xảy ra hiệu ứng lan tỏa, khi các nhà cung cấp cạnh tranh bên ngoài Canada, Mexico và Trung Quốc tận dụng cơ hội này để tăng giá.\n\nViện Kinh tế Quốc tế Peterson, nhóm nghiên cứu tại Washington, ước tính giá cả sẽ tăng 1% nếu ông Trump áp dụng mức thuế quan mới. Viện cũng ước tính đến năm 2026, GDP Mỹ sẽ thấp hơn 0,6% so với mức bình thường và tổng số việc làm tại nước này sẽ giảm hơn 1%.\n\nMarcus Noland, chuyên gia cấp cao tại Viện Peterson, cho hay người dân tại các khu vực biên giới như Laredo, bang Texas, có thể chứng kiến tỷ lệ thất nghiệp tăng vọt lên đến hai chữ số.\n\n\"Đó là nơi xe tải thông quan. Công việc của họ là trung gian thương mại, nhưng nếu không có giao thương, họ sẽ mất việc\", ông giải thích.\n\nViệc làm trong lĩnh vực nông nghiệp cũng sẽ bị ảnh hưởng nặng nề, giảm 3,1% so với mức bình thường. Việc làm trong lĩnh vực sản xuất bền vững, như chế tạo ôtô và các hàng hóa lâu bền khác, sẽ giảm 5,4%.\n\nĐặc biệt, các nhà sản xuất ôtô có thể gặp rủi ro rất lớn. Họ đã trở nên phụ thuộc vào mạng lưới nhà máy và nhà cung cấp phụ tùng trải dài khắp Mỹ, Mexico và Canada kể từ khi Hiệp định Thương mại Tự do Bắc Mỹ có hiệu lực cách đây 30 năm và sau đó là Hiệp định Mỹ - Mexico - Canada.\n\nCác nhà phân tích tại Wolfe Research đánh giá mức thuế 25% đối với hàng nhập khẩu từ Mexico và Canada có thể làm giá một chiếc ôtô tăng trung bình 3.000 USD.\n\nTara Lee, 50 tuổi, chủ sở hữu một cửa hàng chăm sóc thú cưng ở Knoxville, Tennessee, lo lắng mức thuế quan mà Tổng thống đắc cử vừa công bố sẽ gây căng thẳng cho doanh nghiệp của bà.\n\nTheo đó, Lee sẽ phải tăng phí dịch vụ chăm sóc thú cưng nếu giá các mặt hàng như lược chải lông và khăn tắm bà mua từ những thương hiệu ở Trung Quốc cao hơn. Bà cũng lo rằng những khách hàng vốn đã quá căng thẳng vì vật giá sẽ ngừng chi tiền cho các dịch vụ không thiết yếu.\n\n\"Họ sẽ không có thêm tiền để cắt lông cho thú cưng. Ngay cả khi vẫn phải làm việc đó, họ sẽ kéo dài thời gian từ 6 tuần lên 8 hoặc 10 tuần chẳng hạn\", bà nói.\n\nVũ Hoàng (Theo WSJ, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AFP-20241104-36LJ7CK-v3-HighRe-2370-3058-1732682352.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kleLer7UkVrIko_jn-hj8Q"
  },
  {
    "title": "Việt Nam hoan nghênh thỏa thuận ngừng bắn Israel - Hezbollah",
    "link": "https://vnexpress.net/viet-nam-hoan-nghenh-thoa-thuan-ngung-ban-israel-hezbollah-4821685.html",
    "description": "Việt Nam hoan nghênh lệnh ngừng bắn giữa Israel và Hezbollah, kêu gọi đạt được thỏa thuận tương tự tại Dải Gaza.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:29 (GMT+7)",
    "keywords": "Việt Nam, Israel, Hezbollah",
    "content": "\"Việt Nam hoan nghênh thỏa thuận ngừng bắn giữa Israel và Hezbollah, kêu gọi các bên liên quan thực hiện ngay lập tức thỏa thuận nhằm hướng đến hòa bình lâu dài và bền vững ở khu vực, bảo đảm an ninh, an toàn và cuộc sống của người dân\", người phát ngôn Bộ Ngoại giao Phạm Thu Hằng cho biết hôm 28/11.\n\nBà Hằng thêm rằng Việt Nam ủng hộ mọi nỗ lực nhằm đạt được thỏa thuận ngừng bắn tại Dải Gaza, chấm dứt xung đột, góp phần tạo dựng môi trường hòa bình và ổn định ở Trung Đông.\n\nIsrael và Hezbollah bắt đầu ngừng bắn từ sáng 27/11 theo thỏa thuận có thời hạn 60 ngày do Mỹ - Pháp làm trung gian. Israel sẽ dần dần rút quân khỏi miền nam Lebanon, còn Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km. Quân đội Lebanon sẽ quản lý vùng lãnh thổ sát biên giới với Israel.\n\nHàng nghìn người Lebanon phải sơ tán vì xung đột đã bắt đầu trở về nhà. IDF yêu cầu người dân Lebanon chưa quay lại các ngôi làng gần biên giới, nơi lực lượng này vẫn hiện diện.\n\nGiao tranh giữa Hezbollah và Israel bùng phát tháng 10/2023, sau khi Israel tiến hành chiến dịch ở Gaza để trả đũa cuộc đột kích của Hamas. Hezbollah tập kích rocket và UAV vào lãnh thổ Israel để thể hiện sự ủng hộ cho đồng minh Hamas, khiến Tel Aviv đáp trả. Xung đột gần đây leo thang, Israel liên tục hạ sát thành viên cấp cao của Hezbollah và đưa quân vào miền nam Lebanon.\n\nGiới chức y tế Lebanon hôm nay cho biết các đợt không kích của Israel vào nước này đã khiến ít nhất 3.961 người thiệt mạng, hơn 16.500 người bị thương kể từ tháng 10/2023. Israel nói rằng ít nhất 45 dân thường nước này đã chết vì các đợt tập kích của Hezbollah vào miền bắc Israel và Cao nguyên Golan. Hơn 70 binh sĩ IDF cũng thiệt mạng ở hai khu vực trên và miền nam Lebanon.\n\nNhư Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/pham-thu-hang-pb-ngay-28-11-24-5709-3984-1732814649.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KM7L2qA-SdHc6hzkkBFkdg"
  },
  {
    "title": "Cựu tướng được ông Trump kỳ vọng sẽ sớm chấm dứt xung đột Ukraine",
    "link": "https://vnexpress.net/cuu-tuong-duoc-ong-trump-ky-vong-se-som-cham-dut-xung-dot-ukraine-4821250.html",
    "description": "Với hơn 30 năm kinh nghiệm trong quân đội, tướng về hưu Keith Kellogg được ông Trump tin tưởng có thể giúp giải quyết nhanh xung đột Nga - Ukraine.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:00 (GMT+7)",
    "keywords": "Ukraine, Nga, Mỹ, chiến sự Nga – Ukraine, Donald Trump, Tin nóng",
    "content": "Tổng thống đắc cử Donald Trump ngày 27/11 thông báo chọn tướng về hưu Keith Kellogg làm trợ lý kiêm đặc phái viên của Mỹ về Ukraine và Nga.\n\n\"Keith đã đồng hành cùng tôi từ những ngày đầu. Cùng với nhau, chúng tôi sẽ bảo vệ hòa bình thông qua sức mạnh, khiến Mỹ và thế giới an toàn trở lại\", ông Trump cho hay.\n\nKellogg sinh ngày 12/5/1944 tại Dayton, bang Ohio. Ông là con thứ hai trong gia đình có 4 anh chị em, đều là những người thành đạt, có địa vị trong xã hội.\n\nAnh trai ông, Mike Kellogg, là thẩm phán tòa thượng thẩm hạt Los Angeles. Em gái Kathy là cựu diễn viên và hiện là nhà tâm lý học lâm sàng. Em trai Jeff là cựu thành viên hội đồng thành phố Long Beach, bang California.\n\nÔng nhập ngũ năm 1967, lấy bằng thạc sĩ về các vấn đề quốc tế tại Đại học Kansas trong thời gian phục vụ quân đội. Sau đó, ông tiếp tục theo học về ngoại giao và quản lý cấp cao tại Học viện Chiến tranh Quân đội Mỹ.\n\nNăm 1980, ông kết hôn với Paige, sĩ quan thuộc lực lượng lính dù Mỹ, và có với nhau ba con.\n\nTrong Chiến dịch Lá chắn Sa mạc thuộc Chiến tranh Vùng Vịnh năm 1990-1991, ông Kellogg giữ chức tham mưu trưởng Sư đoàn Dù 82 và lên chức sư đoàn trưởng năm 1996.\n\nÔng từng được bổ nhiệm làm chỉ huy Bộ Tư lệnh Chiến dịch đặc biệt châu Âu (SOCEUR) và phục vụ cho Hội đồng Tham mưu trưởng Liên quân Mỹ.\n\nTrong vụ tấn công khủng bố ngày 11/9/2001, sau khi chiếc máy bay lao vào Lầu Năm Góc, Kellogg đảm nhận vai trò chỉ huy thay thế tại khu phức hợp Raven Rock Mountain cùng với thứ trưởng quốc phòng Paul Wolfowitz.\n\nÔng nghỉ hưu năm 2003 với cấp bậc trung tướng. Từ tháng 12/2003 đến năm 2004, ông giữ chức vụ cấp cao trong Chính quyền lâm thời liên quân (CPA) tại Baghdad, chính quyền chuyển tiếp của Iraq sau cuộc chiến do Mỹ dẫn đầu năm 2003. Ông chịu trách nhiệm đảm bảo quá trình tái thiết quy mô lớn và được trao huân chương vì những đóng góp của mình trong thời gian phục vụ tại CPA.\n\nKeith Kellogg cũng từng làm việc cho một số công ty tư nhân với vai trò cố vấn về an ninh nội địa sau khi nghỉ hưu.\n\nTháng 3/2016, Kellogg được bổ nhiệm làm cố vấn chính sách đối ngoại cho ứng viên tổng thống Donald Trump. Sau khi ông Trump đắc cử, Kellogg được yêu cầu phụ trách nhóm chuyển giao quyền lực về quốc phòng.\n\nĐầu năm 2017, sau khi cố vấn an ninh quốc gia Michael Flynn từ chức, Kellogg đảm nhận vai trò quyền cố vấn trong thời gian chờ bổ nhiệm người mới. Tổng thống Trump đã phỏng vấn Kellogg và 3 ứng viên cho vị trí cố vấn an ninh quốc gia, nhưng cuối cùng người được chọn là tướng H. R. McMaster.\n\nTháng 4/2018, phó tổng thống Mike Pence khi đó chọn Kellogg làm cố vấn an ninh quốc gia của ông. Tuy nhiên, Nhà Trắng cho biết Kellogg vẫn tiếp tục vai trò trợ lý cho tổng thống Trump.\n\nVào cuối nhiệm kỳ thứ nhất, ông Trump bị Hạ viện luận tội với cáo buộc gọi điện cho Tổng thống Ukraine Volodymyr Zelensky, gây sức ép để giới chức Ukraine điều tra Hunter Biden, con trai ông Joe Biden.\n\nKellogg đã ra sức bảo vệ ông Trump, cho biết ông \"không nghe thấy điều gì sai trái hoặc không phù hợp\" trong cuộc điện đàm giữa ông chủ Nhà Trắng và Tổng thống Zelensky.\n\nÔng cũng được coi là nhân chứng chủ chốt của ủy ban điều tra Hạ viện về vụ bạo loạn ngày 6/1/2021, vì đã ở cùng ông Trump tại Nhà Trắng vào thời điểm xảy ra sự việc. Kellogg làm chứng trước ủy ban vào tháng 12/2021, nói rằng đội ngũ nhân viên đã khuyên Tổng thống Trump nên hành động ngay để dập tắt cuộc bạo loạn, nhưng ông từ chối.\n\nSau khi rời Nhà Trắng, Kellogg là đồng chủ tịch Trung tâm An ninh Mỹ thuộc Viện Chính sách Nước Mỹ trước tiên, tổ chức nghiên cứu bảo thủ có liên kết với ông Trump. Trong vai trò đó, ông hồi tháng 4 cùng với Fred Fleitz viết bài nghiên cứu học thuật về cuộc xung đột Ukraine, ủng hộ chính sách \"tìm kiếm lệnh ngừng bắn và giải quyết xung đột thông qua đàm phán\".\n\n\"Mỹ sẽ tiếp tục cung cấp vũ khí cho Ukraine và tăng cường khả năng phòng thủ để đảm bảo Nga không tiến hành chiến dịch tiếp theo ở nước láng giềng sau khi đạt thỏa thuận ngừng bắn hoặc hòa bình. Tuy nhiên, viện trợ quân sự trong tương lai của Mỹ sẽ yêu cầu Ukraine phải ngồi vào bàn đàm phán hòa bình với Nga\", bài viết có đoạn.\n\nÔng cũng đề xuất biến vũ khí viện trợ của Mỹ cho Ukraine như công cụ để thuyết phục Nga chấp nhận đàm phán. Kellogg nói trong cuộc phỏng với Reuters hồi tháng 6 rằng nếu Tổng thống Nga Vladimir Putin từ chối cơ hội đàm phán, Mỹ sẽ tăng áp lực ngoại giao và có thể cung cấp cho Kiev \"mọi thứ họ cần\" để chiến đấu với Moskva.\n\nKhi được hỏi liệu có ủng hộ lập trường trong bài viết của Kellogg hay không, Tổng thống đắc cử Trump nói với NBC News rằng \"tôi là người duy nhất có thể ngăn chặn chiến tranh. Ngay từ đầu, nó không nên xảy ra\", thêm rằng các quốc gia châu Âu nên viện trợ nhiều hơn.\n\nÔng Trump nhiều lần hứa hẹn chấm dứt xung đột ngay trong ngày đầu nhậm chức, nhưng không nêu rõ về kế hoạch thực hiện. Ông từng nói với phóng viên trong cuộc gặp Tổng thống Zelensky hồi tháng 9 rằng \"chúng tôi sẽ làm rất nhiều việc với cả hai bên để cố gắng giải quyết vấn đề\".\n\nBình luận với Fox News về động thái gỡ rào vũ khí của chính quyền ông Biden tháng này, Kellogg cho hay quyết định cho phép Ukraine sử dụng tên lửa tầm xa tập kết lãnh thổ Nga \"thực sự mang lại cho ông Trump nhiều đòn bẩy\", tăng khả năng xoay chuyển cục diện.\n\nGiới quan sát dự đoán ông Kellogg sẽ phối hợp chặt chẽ với cố vấn an ninh quốc gia Michael Waltz của chính quyền mới để thực hiện kế hoạch nhanh chóng giải quyết xung đột Ukraine. Waltz ca ngợi lựa chọn của ông Trump trên bài đăng X, nói rằng Kellogg đã \"cam kết đưa cuộc chiến ở Ukraine tới giải pháp hòa bình\".\n\nThùy Lâm (Theo AP, Washington Post, NBC News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/EVSHCV5AXNGV3HS2GGSPRAV6TE-jpe-3976-1764-1732773877.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nBvgbS3SKTVOW_D6UoRVTw"
  },
  {
    "title": "Israel lần đầu không kích Hezbollah sau lệnh ngừng bắn",
    "link": "https://vnexpress.net/israel-lan-dau-khong-kich-hezbollah-sau-lenh-ngung-ban-4821666.html",
    "description": "Israel triển khai chiến đấu cơ tập kích địa điểm được cho là kho chứa rocket tầm trung của Hezbollah ở miền nam Lebanon.",
    "timeAgo": "Thứ năm, 28/11/2024, 23:15 (GMT+7)",
    "keywords": "Israel, Lebanon, Tin nóng",
    "content": "\"Chúng tôi phát hiện hoạt động đáng ngờ tại một cơ sở chứa rocket tầm trung của Hezbollah ở miền nam Lebanon và điều động tiêm kích loại bỏ nguy cơ. Binh sĩ Israel triển khai ở miền nam Lebanon đang ngăn chặn mọi hành động vi phạm thỏa thuận ngừng bắn\", Lực lượng Phòng vệ Israel (IDF) thông báo hôm nay, nhưng không nêu cụ thể vị trí mục tiêu.\n\nĐây là lần đầu tiên Israel không kích vào miền nam Lebanon từ khi lệnh ngừng bắn với Hezbollah có hiệu lực ngày 27/11.\n\nQuân đội Lebanon, nhóm vũ trang Hezbollah, Lực lượng Lâm thời Liên Hợp Quốc tại Lebanon (UNIFIL) chưa bình luận về thông tin.\n\nIsrael và Hezbollah bắt đầu ngừng bắn từ sáng 27/11 theo thỏa thuận có thời hạn 60 ngày do Mỹ - Pháp làm trung gian. Israel sẽ dần dần rút quân khỏi miền nam Lebanon, còn Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km. Quân đội Lebanon sẽ quản lý vùng lãnh thổ sát biên giới với Israel.\n\nHàng nghìn người Lebanon phải sơ tán vì xung đột đã bắt đầu trở về nhà. IDF yêu cầu người dân Lebanon chưa quay lại các ngôi làng gần biên giới, nơi lực lượng này vẫn hiện diện.\n\nHassan Fadlallah, nghị sĩ Hezbollah tại quốc hội Lebanon, cáo buộc Israel vi phạm thỏa thuận và tấn công những người đang trở về nhà. Hezbollah tuyên bố các tay súng \"vẫn được trang bị đầy đủ để đối phó với tham vọng của kẻ thù Israel\", khẳng định họ sẽ theo dõi quá trình Israel rút quân khỏi Lebanon và duy trì \"trạng thái sẵn sàng hành động\".\n\nGiới chức y tế Lebanon hôm nay cho biết các đợt không kích của Israel vào nước này đã khiến ít nhất 3.961 người thiệt mạng, hơn 16.500 người bị thương kể từ tháng 10/2023, thời điểm chiến sự Israel - Hamas bùng phát.\n\nIsrael nói rằng ít nhất 45 dân thường nước này đã chết vì các đợt tập kích của Hezbollah vào miền bắc Israel và Cao nguyên Golan. Hơn 70 binh sĩ IDF cũng thiệt mạng ở hai khu vực trên và miền nam Lebanon.\n\nNhư Tâm (Theo Reuters, Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AFP-20240926-36H99GV-v2-HighRe-7063-7820-1732807554.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uh4sljZCqDQEKTJKPksH3w"
  },
  {
    "title": "Israel kêu gọi Mỹ trừng phạt Tòa Hình sự Quốc tế",
    "link": "https://vnexpress.net/israel-keu-goi-my-trung-phat-toa-hinh-su-quoc-te-4821655.html",
    "description": "Ngoại trưởng Israel kêu gọi Mỹ trừng phạt ICC sau khi cơ quan này phát lệnh bắt Thủ tướng Netanyahu và cựu bộ trưởng quốc phòng Gallant.",
    "timeAgo": "Thứ năm, 28/11/2024, 21:26 (GMT+7)",
    "keywords": "Mỹ, Israel",
    "content": "\"Tôi tin rằng các hành động pháp lý nhằm vào Tòa Hình sự Quốc tế (ICC) và bất cứ ai hợp tác với họ sẽ sớm được thực thi tại Washington\", Ngoại trưởng Israel Gideon Saar phát biểu tại cuộc họp báo chung với người đồng cấp Czech Jan Lipavsky ở Prague hôm nay.\n\nÔng Saar đề cập vụ ICC tuần trước phát lệnh bắt Thủ tướng Benjamin Netanyahu, cựu bộ trưởng quốc phòng Israel Yoav Gallant và thủ lĩnh cánh vũ trang Hamas Mohammed Deif với cáo buộc về tội tác chống lại loài người và tội ác chiến tranh trong xung đột Dải Gaza.\n\n124 nước thành viên ICC có nghĩa vụ bắt giữ nếu ba người này tới lãnh thổ của họ. Israel không phải thành viên ICC.\n\nNgoại trưởng Saar tuyên bố ICC \"không có lý do chính đáng\" khi phát lệnh bắt nhằm vào lãnh đạo Israel, thêm rằng một số quốc gia, trong đó có Mỹ, cũng thất vọng trước quyết định của Tòa Hình sự Quốc tế.\n\nVăn phòng Thủ tướng Israel ngày 27/11 cho biết sẽ kháng cáo lệnh bắt của ICC, đồng thời yêu cầu đình chỉ lệnh này trong lúc chờ kết quả. Cơ quan này cũng tiết lộ thượng nghị sĩ Mỹ Lindsey Graham đã thông báo cho Thủ tướng Netanyahu về \"loạt biện pháp đang thúc đẩy tại quốc hội Mỹ nhằm vào ICC và các quốc gia sẽ hợp tác với tòa án\".\n\nCác nước phương Tây đã thể hiện phản ứng trái ngược về lệnh bắt.\n\nMỹ chỉ trích động thái của ICC là \"sự xúc phạm\" và khẳng định \"tiếp tục sát cánh\" cùng Israel. Argentina cho rằng tòa đã \"phớt lờ quyền tự vệ hợp pháp của Israel trước các cuộc tấn công liên tục từ Hamas và Hezbollah\", còn Hungary tuyên bố sẽ mời Thủ tướng Netanyahu tới thăm dù nước này là thành viên ICC.\n\nTrong khi đó, Anh và Ireland tuyên bố sẽ tôn trọng quyết định của ICC. Pháp nói sẽ áp dụng các điều khoản về quyền miễn trừ tại ICC đối với Thủ tướng Netanyahu. Người đứng đầu chính sách đối ngoại Liên minh châu Âu (EU) Josep Borrell cho rằng lệnh bắt có tính \"ràng buộc\" và cần được thực hiện bởi \"đó là cách duy nhất có công lý toàn cầu\".\n\nNhư Tâm (Theo Reuters, Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AFP-20241128-36NH4AT-v1-HighRe-2628-1255-1732803245.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-0Hl8IrVnUdJ0C0ecHdBQw"
  },
  {
    "title": "Việt Nam dành ưu tiên hàng đầu cho phát triển quan hệ với Campuchia",
    "link": "https://vnexpress.net/viet-nam-danh-uu-tien-hang-dau-cho-phat-trien-quan-he-voi-campuchia-4821636.html",
    "description": "Các lãnh đạo Việt Nam hội kiến Quốc vương Sihamoni, khẳng định coi trọng và dành ưu tiên hàng đầu cho xây dựng, phát triển quan hệ với Campuchia.",
    "timeAgo": "Thứ năm, 28/11/2024, 20:24 (GMT+7)",
    "keywords": "Việt Nam, Campuchia, Tin nóng",
    "content": "Tổng Bí thư Tô Lâm chiều nay hội kiến với Quốc vương Campuchia Norodom Sihamoni tại trụ sở Trung ương Đảng, cho rằng chuyến thăm của Quốc vương là sự kiện có ý nghĩa quan trọng, là dấu mốc góp phần củng cố hơn nữa quan hệ hữu nghị truyền thống, hợp tác toàn diện giữa Việt Nam và Campuchia.\n\nTổng Bí thư khẳng định Việt Nam ủng hộ tầm nhìn, định hướng phát triển của Campuchia trong giai đoạn mới, nhấn mạnh Đảng, nhà nước Việt Nam luôn coi trọng và dành ưu tiên hàng đầu cho xây dựng, phát triển mối quan hệ giữa hai nước.\n\nQuốc vương Sihamoni bày tỏ vui mừng trở lại thăm Việt Nam, khẳng định chuyến thăm Campuchia tháng 7 của Tổng Bí thư Tô Lâm trên cương vị Chủ tịch nước có ý nghĩa lịch sử, góp phần củng cố mối quan hệ đặc biệt \"láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài\" giữa Việt Nam và Campuchia.\n\nChủ tịch nước Lương Cường trước đó chủ trì lễ đón Quốc vương Sihamoni tại Phủ Chủ tịch.\n\nTrong cuộc hội kiến sau lễ đón, Chủ tịch nước Lương Cường tin tưởng chuyến thăm của Quốc vương sẽ góp phần đưa quan hệ hợp tác hai nước phát triển mạnh mẽ, vì lợi ích phát triển và phồn vinh của mỗi nước, đóng góp tích cực vào hòa bình, ổn định, hợp tác và phát triển ở khu vực và trên thế giới.\n\nChủ tịch nước khẳng định Việt Nam luôn coi trọng, dành ưu tiên hàng đầu cho củng cố và phát triển quan hệ với Campuchia.\n\nQuốc vương Sihamoni khẳng định cùng Chủ tịch Thượng viện Hun Sen, Chủ tịch Quốc hội Khuon Sudary và Thủ tướng Hun Manet tiếp tục củng cố, phát triển quan hệ hữu nghị truyền thống giữa hai nước, cũng như quan hệ anh em thân thiết giữa hai dân tộc.\n\nHai bên nhất trí thúc đẩy quan hệ hai nước phát triển trên mọi lĩnh vực, trong đó đẩy mạnh tuyên truyền để thế hệ trẻ hai nước hiểu biết sâu sắc về sự gắn bó, đoàn kết, hy sinh cho nhau giữa hai nước, hai dân tộc và tiếp tục thúc đẩy quan hệ hữu nghị Việt Nam - Campuchia.\n\nChủ tịch nước đề nghị Quốc vương tiếp tục quan tâm, cùng các lãnh đạo cấp cao Campuchia tạo điều kiện nhập quốc tịch với những người gốc Việt đã đủ điều kiện và tạo điều kiện cho người gốc Việt sinh sống, làm ăn ổn định, hợp pháp tại Campuchia, hòa nhập sở tại và làm cầu nối hữu nghị giữa hai nước.\n\nTại buổi tiếp kiến Quốc vương Sihamoni tại Văn phòng Chính phủ, Thủ tướng Phạm Minh Chính khẳng định Việt Nam sẽ làm hết sức cùng Campuchia tiếp tục vun đắp quan hệ hai nước. Việt Nam sẵn sàng ủng hộ, chia sẻ kinh nghiệm để Campuchia tổ chức thành công Hội nghị cấp cao Cộng đồng Pháp ngữ lần thứ 20 vào năm 2026.\n\nQuốc vương Sihamoni khẳng định quan hệ Việt Nam - Campuchia là quan hệ anh em, là bạn lâu đời, mang ý nghĩa lịch sử.\n\nHai bên hợp tác chặt chẽ về chính trị - ngoại giao, an ninh - quốc phòng trong thời gian qua. Hợp tác thương mại - đầu tư tiếp tục là nền tảng đưa quan hệ hai nước phát triển sâu rộng hơn, gia tăng gắn kết về lợi ích kinh tế hai nước. Hiện có khoảng 3.000 sinh viên Campuchia theo học tại Việt Nam và gần 100 sinh viên Việt Nam đang học tập tại Campuchia.\n\nHai lãnh đạo nhất trí tăng cường trao đổi đoàn, tiếp xúc các cấp, đẩy mạnh hợp tác kinh tế, văn hóa, khoa học và kỹ thuật và giao lưu nhân dân, giải quyết các vấn đề tồn đọng trên tinh thần láng giềng đoàn kết hữu nghị.\n\nThủ tướng Phạm Minh Chính mong muốn Quốc vương tiếp tục quan tâm, cùng các lãnh đạo cấp cao Campuchia tạo điều kiện nhập quốc tịch đối với những người gốc Việt đã đủ điều kiện để sinh sống, làm ăn ổn định, hợp pháp tại Campuchia, hòa nhập tốt với sở tại và làm cầu nối hữu nghị giữa hai nước, ủng hộ Trung tâm Việt Nam học tại Đại học Tổng hợp Hoàng gia Phnom Penh sớm thành lập và đưa vào vận hành.\n\nQuốc vương Norodom Sihamoni thăm cấp nhà nước Việt Nam ngày 28-29/11 theo lời mời của Chủ tịch nước Lương Cường. Đây là chuyến thăm lần thứ tư đến Việt Nam của Quốc vương Sihamoni.\n\nViệt Nam - Campuchia thiết lập quan hệ ngoại giao vào năm 1967. Việt Nam là đối tác thương mại lớn thứ ba của Campuchia và là đối tác thương mại lớn nhất trong ASEAN. Năm 2023, kim ngạch thương mại Việt Nam - Campuchia đạt 8,6 tỷ USD. 10 tháng đầu năm nay, kim ngạch thương mại đạt 8,3 tỷ USD, tăng 17,5% so với cùng kỳ năm trước.\n\nViệt Nam có 205 dự án đầu tư ở Campuchia với tổng vốn đăng ký đạt 2,94 tỷ USD, đứng đầu ASEAN và trong top 5 nước có đầu tư trực tiếp lớn nhất tại Campuchia. Campuchia đứng thứ hai trong số 79 quốc gia, vùng lãnh thổ mà Việt Nam có đầu tư ra nước ngoài.\n\nNhư Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/f9dc30759a2c2072793d-173279996-1733-2703-1732799982.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oWww2xonNDRDAVUgJTpiCQ"
  },
  {
    "title": "Israel bắn cảnh cáo vào miền nam Lebanon",
    "link": "https://vnexpress.net/israel-ban-canh-cao-vao-mien-nam-lebanon-4821623.html",
    "description": "Quân đội Israel tuyên bố lệnh ngừng bắn với Hezbollah bị vi phạm và đã bắn cảnh cáo phương tiện khả nghi xuất hiện gần biên giới Lebanon.",
    "timeAgo": "Thứ năm, 28/11/2024, 19:24 (GMT+7)",
    "keywords": "Israel, Lebanon, Tin nóng",
    "content": "\"Trong một giờ qua, chúng tôi phát hiện một số người cùng phương tiện khả nghi xuất hiện ở các khu vực tại miền nam Lebanon, cấu thành hành động vi phạm lệnh ngừng bắn\", Lực lượng Phòng vệ Israel (IDF) thông báo hôm nay.\n\nIDF tuyên bố đã cảnh cáo bằng cách khai hỏa vào vị trí gần một phương tiện ở khu vực làng Markaba, miền nam Lebanon, nhấn mạnh họ không có ý định hạ sát mục tiêu. \"Binh sĩ Israel ở miền nam Lebanon sẽ đáp trả mọi hành động vi phạm thỏa thuận ngừng bắn\", IDF cho hay, nhưng không đề cập loại vũ khí được sử dụng trong sự việc.\n\nTruyền thông Lebanon cùng ngày đưa tin ít nhất hai người bị thương trong đòn cảnh cáo của IDF.\n\nQuân đội Lebanon, nhóm vũ trang Hezbollah, Lực lượng Lâm thời Liên Hợp Quốc tại Lebanon (UNIFIL) chưa bình luận về thông tin.\n\nTruyền thông nhà nước và các nguồn tin an ninh Lebanon trước đó nói xe tăng Israel sáng 28/11 khai hỏa vào khu vực Markaba, Wazzani, Kfarchouba, Khiyam, Taybe và quanh Marjayoun, tất cả đều ở miền nam Lebanon và nằm trong phạm vi 2 km tính từ biên giới với Israel.\n\nIsrael và Hezbollah bắt đầu ngừng bắn từ sáng 27/11 theo thỏa thuận có thời hạn 60 ngày do Mỹ - Pháp làm trung gian. Israel sẽ dần dần rút quân khỏi miền nam Lebanon, còn Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km. Quân đội Lebanon sẽ quản lý vùng lãnh thổ sát biên giới với Israel.\n\nHàng nghìn người Lebanon phải sơ tán vì xung đột đã bắt đầu trở về nhà. IDF yêu cầu người dân Lebanon chưa quay lại các ngôi làng gần biên giới, nơi lực lượng này vẫn hiện diện.\n\nNhư Tâm (Theo Reuters, Times of Israel)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AFP-20241126-36NC97C-v1-HighRe-2486-9692-1732793434.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=pdt-ZQzJsEIfFzXxO2xFww"
  },
  {
    "title": "Động lực thúc đẩy ông Netanyahu ngừng bắn với Hezbollah",
    "link": "https://vnexpress.net/dong-luc-thuc-day-ong-netanyahu-ngung-ban-voi-hezbollah-4821276.html",
    "description": "Thủ tướng Netanyahu từng bác bỏ thỏa thuận ngừng bắn với Hezbollah, trước khi chấp nhận nhằm giải tỏa loạt áp lực từ cả trong và ngoài Israel.",
    "timeAgo": "Thứ năm, 28/11/2024, 19:00 (GMT+7)",
    "keywords": "Israel, Benjamin Netanyahu, Tin nóng",
    "content": "Israel ngày 26/11 thông báo nước này đồng ý ngừng bắn với Hezbollah theo thỏa thuận do Mỹ - Pháp làm trung gian. Lệnh ngừng bắn bắt đầu từ sáng 27/11, dự kiến kéo dài 60 ngày, nhưng Thủ tướng Israel Benjamin Netanyahu đã phát tín hiệu cảnh báo rằng thời gian hiệu lực của thỏa thuận còn tùy vào diễn biến thực tế.\n\nMỹ và Pháp hồi tháng 9 đưa ra một đề xuất ngừng bắn với các điều khoản tương tự trong 21 ngày, nhưng bị Thủ tướng Netanyahu bác bỏ. Ông Netanyahu hôm 26/9 tuyên bố Israel sẽ \"tiếp tục tấn công toàn lực nhằm vào Hezbollah và không ngừng cho đến khi đạt được mọi mục tiêu\".\n\nMỹ và Pháp đã rất bất ngờ, vì họ cho biết đã thông báo đầy đủ dự thảo thỏa thuận cho phía Israel và \"không thể hiểu nổi\" vì sao Thủ tướng Netanyahu lại đưa ra lời bác bỏ như vậy.\n\nĐúng hai tháng sau, ông Netanyahu nêu ba lý do để thay đổi quan điểm với thỏa thuận ngừng bắn, gồm để Israel tập trung vào mối đe dọa từ Iran, khôi phục sức mạnh cho quân đội và cô lập Hamas, nhóm đồng minh của Hezbollah cùng nằm trong Trục Kháng chiến do Iran hậu thuẫn.\n\nGiao tranh Israel - Hezbollah bùng phát tháng 10/2023, sau khi nhóm vũ trang tiến hành các cuộc tập kích vào lãnh thổ Israel để bày tỏ đoàn kết với lực lượng Hamas ở Dải Gaza. Các đòn đáp trả qua lại giữa hai bên đã khiến hàng chục nghìn người sống tại các thị trấn, thành phố miền bắc Israel phải di tản sâu hơn vào nội địa.\n\nIsrael từ tháng 9 quyết định mở mặt trận mới nhằm vào Hezbollah, nhằm đảm bảo an ninh để người dân ở miền bắc nước này có thể quay về nhà. Họ sau đó tiến hành chiến dịch tấn công trên bộ vào lãnh thổ Lebanon, với mục tiêu đẩy lùi Hezbollah tới bờ bắc sông Litani, cách biên giới khoảng 30 km.\n\nNhưng sau vài tuần giao tranh dữ dội, Israel nhận ra sức mạnh quân sự của họ không phải là vô hạn, trong khi Hezbollah mạnh hơn nhiều so với Hamas.\n\nYaakov Amidror, cựu cố vấn an ninh quốc gia của Thủ tướng Netanyahu, hiện là nhà nghiên cứu tại viện chính sách Jinsa, Mỹ, chỉ ra rằng Israel đang cạn dần kho vũ khí dự trữ, trong khi binh sĩ cũng phải chịu áp lực rất lớn vì liên tục tham chiến trên nhiều mặt trận trong thời gian dài.\n\n\"Israel không thể kéo dài chiến sự với quy mô như hiện tại ở hướng bắc\", Amidror nói với Financial Times, thêm rằng Israel không thể \"đánh gục hoàn toàn\" Hezbollah như mong muốn của ông Netanyahu.\n\n\"Bản thân ông Netanyahu đã thừa nhận một trong những lý do chấp nhận thỏa thuận ngừng bắn là để quân đội Israel có thời gian phục hồi sức mạnh và kho vũ khí\", Hussein Chokr, nhà nghiên cứu chính sách và vấn đề đối ngoại tại Beirut, trả lời Press TV, thêm rằng Hezbollah đã đạt mục tiêu trong cuộc chiến tiêu hao này.\n\nNgười dân Israel cũng mệt mỏi vì chiến sự dai dẳng và ngày càng có xu hướng ủng hộ lệnh ngừng bắn.\n\n\"Rõ ràng ông Netanyahu muốn ngừng bắn để giảm áp lực từ trong nước, khi ngày càng nhiều người Israel phải di tản do xung đột và cư dân miền bắc yêu cầu chính phủ phải hành động\", ông Chokr bổ sung.\n\nÔng Netanyahu còn đối mặt sức ép từ phe Do Thái chính thống giáo siêu bảo thủ trong liên minh cầm quyền về việc soạn luật miễn trừ nhập ngũ với người theo tôn giáo này. Mặt trận với Hezbollah bình lặng đồng nghĩa nhu cầu huy động binh sĩ giảm theo. Ngoài ra, một quy định miễn trừ như vậy nếu được thực thi sẽ gây bất bình cho những người không theo Do Thái giáo chính thống.\n\nÔng Chokr cho biết Hezbollah vẫn phóng rocket nhằm vào lãnh thổ Israel, trái với những tuyên bố từ ông Netanyahu rằng quân đội Israel đã phá hủy đáng kể kho vũ khí của nhóm vũ trang.\n\n\"Đây cũng là yếu tố khiến nội các thời chiến của ông Netanyahu phải theo đuổi một lệnh ngừng bắn. Sự kháng cự mạnh mẽ từ Hezbollah khiến Israel không thể giảm bớt áp lực. Họ chọn giải pháp quân sự để thay đổi bối cảnh an ninh ở Lebanon, nhưng đã thất bại\", ông Chokr nói.\n\nTheo hai nguồn thạo tin, tình hình chính trường Mỹ cũng tác động đáng kể đến tính toán của ông Netanyahu với thỏa thuận ngừng bắn. Tổng thống đắc cử Donald Trump, người sẽ nhậm chức trong gần hai tháng tới, đã tuyên bố muốn chấm dứt các cuộc xung đột càng sớm càng tốt.\n\n\"Chiến tranh không thể kéo dài mãi. Ông Trump muốn chấm dứt nó và ông Netanyahu nhận thức được điều này\", một nguồn tin nói.\n\nThời gian ngừng bắn 60 ngày chính là giai đoạn chuyển tiếp từ cuối nhiệm kỳ Tổng thống Joe Biden cho đến ngày ông Trump, mang quan điểm ủng hộ Israel mạnh mẽ hơn, nhậm chức.\n\n\"Ông Netanyahu hiểu rằng nếu tiếp tục khước từ thỏa thuận vào lúc này, chính quyền ông Biden có thể có 'động thái bất thường' nhằm vào Israel, bao gồm tại Hội đồng Bảo an Liên Hợp Quốc\", theo nguồn tin thứ hai. Ông Netanyahu đã nhiều lần phớt lờ lời khuyên của ông Biden và có động thái khiến \"lò lửa\" Trung Đông tăng nhiệt.\n\nBởi vậy, thỏa thuận ngừng bắn với Hezbollah vào đúng thời điểm này giúp Thủ tướng Israel ghi \"cú đúp\".\n\nNó trao cho Tổng thống Biden một thắng lợi ngoại giao cuối nhiệm kỳ sau nhiều tháng nỗ lực để chấm dứt xung đột ở Trung Đông. Thỏa thuận cũng giúp Tổng thống đắc cử Trump bớt một vấn đề phải giải quyết khi nhậm chức.\n\nMột yếu tố nữa là dù chỉ trích thỏa thuận làm Israel mất cơ hội loại bỏ hoàn toàn Hezbollah, phe cực hữu trong chính quyền Thủ tướng Netanyahu cũng không dọa lật đổ ông như từng cảnh báo sẽ làm vậy nếu Israel chấp nhận ngừng bắn ở Gaza.\n\nNgoài ra, thỏa thuận còn giúp cắt đứt liên hệ giữa hai mặt trận của Hezbollah và Hamas. Hezbollah trước đó tuyên bố sẽ không ngừng tập kích Israel để thể hiện ủng hộ Hamas cho đến khi chiến sự Gaza chấm dứt.\n\n\"Không còn sự kết nối giữa hai mặt trận. Với Israel, đây là thành công quan trọng\", ông Amidror nhận định. Trục kháng chiến của Iran đã nứt gãy và Israel có thể chuyển quân cùng khí tài từ miền bắc xuống phía nam để thực hiện mục tiêu loại bỏ Hamas.\n\n\"Giờ đây, Hamas sẽ phải chấp nhận nhượng bộ nhiều hơn nếu nhóm vũ trang muốn đạt thỏa thuận ngừng bắn\", Amidror nhấn mạnh.\n\nNhư Tâm (Theo FT, Press TV, The Conversation)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/AFP-20240618-34XD4CU-v3-HighRe-7383-6316-1732768341.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9C5RiwTfYMI66eNLb_Q3OA"
  }
]