[
  {
    "title": "Khánh thành điện Thái Hòa sau ba năm trùng tu",
    "link": "https://vnexpress.net/khanh-thanh-dien-thai-hoa-sau-ba-nam-trung-tu-4819337.html",
    "description": "Thừa Thiên - HuếĐiện Thái Hòa, nơi 13 vị vua triều Nguyễn lên ngôi, được Trung tâm Bảo tồn di tích cố đô Huế khánh thành sau ba năm trùng tu.",
    "timeAgo": "Thứ bảy, 23/11/2024, 00:00 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, điện Thái Hòa, trùng tu di tích, Tin nóng",
    "content": "Mở đầu lễ khánh thành chiều 23/11, Trung tâm Bảo tồn di tích cố đô Huế tái hiện lễ thiết triều trước sân điện. Bên trong chánh điện được trang trí các cổ vật, nổi bật là cặp tượng rồng bằng đồng đúc thời vua Thiệu Trị. Cặp tượng xưa đặt trước sân nhà hát Duyệt Thị Đường, đang được làm hồ sơ công nhận bảo vật quốc gia.\n\nNhững ngày qua, các nghệ nhân của đơn vị thi công trùng tu điện Thái Hòa đã chạy đua với thời gian, làm việc cả buổi tối để công trình sớm hoàn thành. Trung tâm Bảo tồn di tích cố đô Huế cũng cho nhân viên dọn dẹp vệ sinh xung quanh điện Thái Hòa. Nhiều cây hoàng mai được trồng hai bên điện trước lúc trùng tu đã được di chuyển trồng ở nơi khác.\n\nÔng Hoàng Việt Trung, Giám đốc Trung tâm Bảo tồn di tích cố đô Huế, cho biết qua ba năm triển khai dự án, đơn vị đã tuân thủ đầy đủ quy trình từ khảo sát, nghiên cứu đến thực hiện các biện pháp nhằm bảo quản tối đa yếu tố gốc, gìn giữ hồn cốt của công trình, đảm bảo sự bền vững và tôn vinh giá trị mỹ thuật truyền thống.\n\nĐiện Thái Hòa nằm trong Đại nội Huế, được xây dựng vào năm 1805 dưới thời vua Gia Long, là biểu trưng quyền lực của triều Nguyễn. Nơi đây diễn ra các buổi triều nghi quan trọng của triều đình như lễ đăng quang, sinh nhật vua, đón tiếp sứ thần và các buổi đại triều.\n\nTrải qua chiến tranh và thiên tai, điện Thái Hòa xuống cấp nghiêm trọng. Một số cấu kiện gỗ mục ruỗng, không đảm bảo an toàn. Cơn bão Noul năm 2020 đã làm hư hại phần mái ngói, phải che chắn tạm thời bằng bạt.\n\nTháng 11/2021, điện Thái Hòa được Trung tâm Bảo tồn di tích cố đô Huế trùng tu với tổng kinh phí 128 tỷ đồng từ nguồn ngân sách nhà nước. Trước lúc hạ giải điện Thái Hòa, Trung tâm đã tổ chức hội thảo, tham vấn các nhà nghiên cứu văn hóa. Công trình cũng được số hóa 3D.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/1-7333-1732279676.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wlPvBvB6Ktsa7-nvWdBGVg"
  },
  {
    "title": "Hải Phòng chi 400 tỷ cho chuyển đổi số",
    "link": "https://vnexpress.net/hai-phong-chi-400-ty-cho-chuyen-doi-so-4819346.html",
    "description": "Hải PhòngNăm 2024, Hải Phòng thực hiện 81 nhiệm vụ cụ thể trong lĩnh vực chuyển đổi số, với kinh phí dự kiến thực hiện khoảng 400 tỷ đồng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 11:00 (GMT+7)",
    "keywords": "Hải Phòng, chuyển đổi số, đầu tư",
    "content": "Thông tin được ông Hoàng Minh Cường, Phó chủ tịch UBND TP Hải Phòng chia sẻ trong Diễn đàn Chuyển đổi số - Hải Phòng 2024 với chủ đề \"Chuyển đổi số xanh - Động lực phát triển kinh tế, xã hội\" vào ngày 22/11.\n\nĐây là năm thứ 2 chương trình được tổ chức nhằm tạo cơ hội để Hải Phòng tiếp tục có những góc nhìn sâu sắc, toàn diện hơn về chuyển đổi số, chuyển đổi xanh. Đồng thời, còn là dịp để các cấp, các ngành, các doanh nghiệp công nghệ thông tin của Hải Phòng được kết nối, trao đổi, chia sẻ kinh nghiệm, phục vụ xây dựng chính quyền số, phát triển kinh tế số, xã hội số trên địa bàn thành phố.\n\nTheo ông Cường, năm 2024, Hải Phòng xác định thực hiện 81 nhiệm vụ cụ thể trong lĩnh vực chuyển đổi số, với kinh phí dự kiến thực hiện khoảng 400 tỷ đồng. Đến nay, hạ tầng mạng viễn thông, Internet đã được đầu tư rộng khắp trên địa bàn thành phố. Kho dữ liệu dùng chung được hình thành, cập nhật gần 2.000 trường thông tin và hơn 437.000 bản ghi dữ liệu; tích hợp gần 1.580 dịch vụ công trực tuyến lên cổng quốc gia, đạt tỷ lệ 81.51%; Tỷ lệ hồ sơ trực tuyến toàn trình đạt trên 90%.\n\nĐặc biệt, ngày 21/11, Hải Phòng đã khai trương Dự án chính quyền số, chính thức công bố đưa vào vận hành nền tảng tích hợp chia sẻ dữ liệu dùng chung, tạo nền tảng thúc phát triển kinh tế số, xã hội số tại Hải Phòng.\n\nPhó Chủ tịch kiêm Tổng Thư ký VINASA Nguyễn Thị Thu Giang cho biết, Hải Phòng là một thành phố đặc thù với nhiều lợi thế và dư địa phát triển. \"Những lĩnh vực Hải Phòng đang tập trung cũng chính là những lĩnh vực các doanh nghiệp công nghệ Việt Nam có kinh nghiệm, giải pháp, và nguồn lực triển khai\", bà Giang chia sẻ.\n\nCác đại biểu, chuyên gia cũng thảo luận tại diễn đàn và khuyến nghị Hải Phòng tập trung xây dựng và hoàn thiện hạ tầng dữ liệu, hạ tầng kết nối – nhất là 5G, hạ tầng xanh để thu hút nhà đầu tư, hoàn thiện dữ liệu số và phát triển nguồn nhân lực số.\n\nTại diễn đàn, các doanh nghiệp công nghệ đã giới thiệu, khuyến nghị thành phố Phòng tập trung vào bổ sung các giải pháp dữ liệu, giải pháp AI trong các lĩnh vực trọng yếu như quy hoạch, bất động sản, cảng biển, logistics.\n\nCụ thể, Viettel giới thiệu hạ tầng và các giải pháp 5G cho cảng biển, khu công nghiệp, doanh nghiệp sản xuất; Oracle giới thiệu nền tảng Netsuite thúc đẩy sản xuất thông minh; TNTech giới thiệu giải pháp quy hoạt, phát triển và quản lý toàn diện các khu công nghiệp xanh, thông minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/z6055709141521-557c6efaaa9dc61-3276-7034-1732283638.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oDJjuivGnsg5KjsHFt911w"
  },
  {
    "title": "Xuyên đêm chữa cháy tại nhà máy xay xát gạo",
    "link": "https://vnexpress.net/xuyen-dem-chua-chay-tai-nha-may-xay-xat-gao-4819360.html",
    "description": "Đồng ThápĐám cháy khởi phát từ kho chứa trấu cao của nhà máy xay xát rộng hơn một ha thuộc huyện Châu Thành khiến công tác chữa lửa gặp nhiều khó khăn.",
    "timeAgo": "Thứ sáu, 22/11/2024, 23:14 (GMT+7)",
    "keywords": "Đồng Tháp, cháy nhà máy, Tin nóng",
    "content": "Khoảng 18h, ngọn lửa bùng lên tại nhà máy xay xát gạo ven sông Xáng Lấp Vò, ở xã An Hiệp, do ông Võ Văn Bình, 48 tuổi làm chủ. Chủ nhà máy huy động lực lượng tại chỗ dập tắt đám cháy nhưng bất thành.\n\nHàng trăm công an, dân quân xã và chính quyền địa phương được huy động đến hiện trường. Nhiều máy xúc cũng được điều đến để hạ độ cao kho trấu, song nhiên liệu này khó dập tắt, vẫn cháy âm ỉ nhiều giờ. Đến gần 23h, đám cháy vẫn chưa được khống chế.\n\nÔng Phan Thanh Dũng, Phó chủ tịch UBND huyện Châu Thành, trực tiếp ở hiện trường cho biết lực lượng đang nỗ lực tháo dỡ trấu ở nhiều vị trí, hạ độ cao bên cạnh tạo hành lang ngăn lửa cháy lan. Theo lãnh đạo huyện nhiều khả năng phải xuyên đêm chữa cháy do quy mô kho trấu rất lớn.\n\nVụ cháy không gây thiệt hại về người. Nguyên nhân đám cháy đang làm rõ cơ quan chức năng nghi do chập điện.\n\n8 tháng trước, kho trấu cùng khu vực cũng xảy ra cháy, lực lượng chữa cháy mất cả đêm để dập lửa.\n\nKênh Xáng Lấp Vò nơi tập trung hàng chục nhà máy xay xát gạo của Đồng Tháp. Tuyến sông lớn và thông thương nhiều hướng là lợi thế để các nhà máy vận chuyển và đặt nhà máy tại đây.\n\nNgọc Tài - Minh Đoàn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/z6059944244458-68f9ef0a02e9ef5-4024-1480-1732291362.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PsOEhkP5PwQaf99A7jlpnA"
  },
  {
    "title": "Ông Hà Sỹ Đồng được giao quyền Chủ tịch tỉnh Quảng Trị",
    "link": "https://vnexpress.net/ong-ha-sy-dong-duoc-giao-quyen-chu-tich-tinh-quang-tri-4819342.html",
    "description": "Ngày 22/11, ông Hà Sỹ Đồng, Phó chủ tịch thường trực tỉnh Quảng Trị, được Thủ tướng giao quyền Chủ tịch tỉnh Quảng Trị nhiệm kỳ 2021-2026.",
    "timeAgo": "Thứ sáu, 22/11/2024, 21:26 (GMT+7)",
    "keywords": "Quảng Trị, ông Hà Sỹ Đồng, Tin nóng",
    "content": "Ông Đồng sẽ tạm giữ quyền Chủ tịch tỉnh Quảng Trị cho đến khi kiện toàn chức vụ Chủ tịch UBND tỉnh Quảng Trị.\n\nTrước đó, ông Võ Văn Hưng, Chủ tịch tỉnh Quảng Trị, được Thủ tướng điều động, bổ nhiệm giữ chức Thứ trưởng Nông nghiệp và Phát triển nông thôn.\n\nÔng Hà Sỹ Đồng 60 tuổi, quê huyện Triệu Phong, tỉnh Quảng Trị, là thạc sĩ lâm nghiệp. Ông được bầu giữ chức Phó chủ tịch tỉnh Quảng Trị từ năm 2014; giữ chức Phó chủ tịch Thường trực UBND tỉnh Quảng Trị từ năm 2020.\n\nTháng 2/2020, ông Đồng giữ quyền Chủ tịch tỉnh Quảng Trị nhiệm kỳ 2016-2021 thay thế ông Nguyễn Đức Chính nghỉ hưu theo chế độ.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/anh1-8676-1731426587-2030-1732283481.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oR1HQVq3Vd3ky8G4VHS0NQ"
  },
  {
    "title": "150 bộ hài cốt ở Đống Đa sẽ được chuyển lên nghĩa trang Yên Kỳ",
    "link": "https://vnexpress.net/150-bo-hai-cot-o-dong-da-se-duoc-chuyen-len-nghia-trang-yen-ky-4819324.html",
    "description": "Sau khi thông báo rộng rãi nhưng không có thân nhân nhận, chính quyền dự kiến đưa 150 hài cốt lên nghĩa trang Yên Kỳ, huyện Ba Vì, Hà Nội.",
    "timeAgo": "Thứ sáu, 22/11/2024, 19:27 (GMT+7)",
    "keywords": "Hà Nội, hài cốt, quận Đống Đa, Tin nóng",
    "content": "Ngày 22/11, bà Hứa Thị Xuân Liên, Chủ tịch phường Quang Trung, quận Đống Đa, cho biết bước đầu xác định 150 bộ hài cốt ở ngõ 167 phố Tây Sơn có từ 50-70 năm trước. Khu vực này xưa kia là nghĩa trang của ấp Thái Hà, người đã khuất từ nhiều nơi được quy tập về đây.\n\n\"Quá trình thực hiện dự án cải tạo hệ thống thoát nước ngõ 167 Tây Sơn, đơn vị thi công phát hiện một số tiểu sành, có tiểu còn xương cốt, có tiểu chỉ còn đất\", bà Liên cho biết.\n\nPhường Quang Trung đã thông báo trên phương tiện thông tin đại chúng việc phát hiện hài cốt, tuy nhiên đến nay chưa thân nhân nào đến liên hệ nhận lại. Chính quyền đã làm việc với Nhà tang lễ Phùng Hưng về quy trình vận chuyển, dự kiến cuối tuần này chuyển số hài cốt tới nghĩa trang Yên Kỳ, huyện Ba Vì, cách vị trí cũ khoảng 60 km.\n\nNgõ 167 Tây Sơn, phường Quang Trung thường xuyên xảy ra úng ngập, sau mỗi trận mưa nước ngập quá đầu gối, tràn cả vào nhà dân gây hư hỏng đồ đạc, ảnh hưởng lớn đến sinh hoạt của người dân. Trong ngõ này có ba dãy nhà tập thể, nhiều nhà ở nhỏ lẻ, trụ sở một số cơ quan và ký túc xá của Đại học Công đoàn.\n\nNăm 2024, thực hiện dự án cải tạo hạ tầng toàn phường, UBND phường Quang Trung được quận đồng ý cho bổ sung hệ thống thoát nước và cải tạo mặt đường tại ngõ 167 nhằm giải quyết tình trạng úng ngập. Việc thi công cải tạo đã diễn ra được một tháng, hiện phải tạm ngưng do phát hiện nhiều hài cốt.\n\nĐây không phải lần đầu tiên phường Quang Trung phát hiện nhiều hài cốt. Năm 2015, trong lúc đào cống thoát nước trên vỉa hè phố Tây Sơn, công nhân phát hiện gần 200 bộ hài cốt không xác định được danh tính. UBND TP Hà Nội đã cử Ban lễ tang thành phố xuống khai quật những bộ hài cốt lên, cải táng rồi đưa lên nghĩa trang Yên Kỳ, huyện Ba Vì.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/hc-5122-1732277314.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BuhlQNxeQ-j42JZ3J4Ez5w"
  },
  {
    "title": "Hà Nội làm gì để giảm thiểu ô nhiễm không khí?",
    "link": "https://vnexpress.net/ha-noi-lam-gi-de-giam-thieu-o-nhiem-khong-khi-4818893.html",
    "description": "Với mục tiêu 75-80% số ngày trong năm chất lượng không khí tốt và trung bình, Hà Nội đang triển khai nhiều biện pháp, mới nhất là xây dựng vùng phát thải thấp.",
    "timeAgo": "Thứ sáu, 22/11/2024, 19:05 (GMT+7)",
    "keywords": "Hà Nội, ô nhiễm không khí, giải pháp giảm thiểu ô nhiễm, Tin nóng",
    "content": "Xác định các nguồn gây ô nhiễm không khí chính gồm phát thải từ hoạt động giao thông đường bộ (khí thải phương tiện, bụi đường), công nghiệp và nguồn đốt phụ phẩm nông nghiệp, 5 năm qua Hà Nội đã thực hiện nhiều biện pháp. Tháng 10/2019, thành phố bắt đầu thay thế, loại bỏ bếp than tổ ong trong sinh hoạt, dịch vụ. Tháng 9/2020, thành phố ra chỉ thị tăng cường các biện pháp quản lý nhà nước đối với hoạt động đốt rơm rạ, phụ phẩm cây trồng và chất thải khác.\n\nVới quy mô dân số hơn 8 triệu, mật độ 2.398 người/km2, cao gấp 8,2 lần so với trung bình cả nước, số phương tiện giao thông đặc biệt lớn (1,1 triệu ôtô, 6,9 triệu xe máy), tháng 7/2021 thành phố đã ban hành kế hoạch đo kiểm khí thải môtô, xe gắn máy cũ làm cơ sở đề xuất giải pháp cải thiện chất lượng không khí. Thành phố cũng đã thông qua đề án Tăng cường quản lý phương tiện giao thông đường bộ nhằm giảm ùn tắc và ô nhiễm môi trường trên địa bàn giai đoạn 2017-2020 tầm nhìn đến năm 2030, khuyến khích sử dụng phương tiện công cộng.\n\nTháng 3/2024, Hà Nội ban hành kế hoạch quản lý chất lượng môi trường không khí thành phố đến năm 2030, định hướng đến 2035. Đây là lần đầu tiên Hà Nội ban hành kế hoạch tổng thể, đưa ra các mục tiêu cụ thể như 75-80% số ngày trong năm có chất lượng không khí ở mức tốt và trung bình. Đến năm 2030, nồng độ bụi PM 2.5 ở phần lớn trạm nội đô dưới mức 40 μg/Nm3 và dưới 35 μg/Nm3 đối với ngoại thành. Tổng phát thải bụi PM 2.5 giảm khoảng 6.200 tấn, tương đương với 20% so với năm 2019.\n\nĐể thực hiện mục tiêu này, thành phố sẽ triển khai nhiều nhóm giải pháp.\n\nKiểm soát nguồn phát thải\n\nXác định giao thông đường bộ là nguồn thải lớn nhất (chiếm hơn 56%), sau khi Luật Thủ đô được thông qua, Sở Tài nguyên và Môi trường Hà Nội đã xây dựng đề án khu vực phát thải thấp (LEZ), dự kiến trình HĐND thành phố vào tháng 12/2024 và thực hiện từ năm 2025. Theo đó, giai đoạn 2025-2030, thành phố sẽ lựa chọn một khu vực ở quận Hoàn Kiếm để thí điểm, sau đó đánh giá hiệu quả và nhân rộng ở các quận huyện. Quận Hoàn Kiếm dự kiến áp dụng vùng phát thải thấp ở khu vực Hồ Gươm, vùng phụ cận và phố cổ với tổng diện tích hơn 145 ha.\n\nVùng LEZ sẽ được áp dụng nhiều biện pháp hạn chế giao thông và kinh tế, trong đó cấm lưu thông xe tải hạng nặng chạy bằng dầu diesel, ưu tiên ôtô đáp ứng tiêu chuẩn khí thải mức 4 và xe máy đáp ứng tiêu chuẩn mức 2. Tỷ lệ vận tải hành khách công cộng tại vùng LEZ đạt 45-50%, 100 xe buýt sử dụng điện, năng lượng xanh. Những cá nhân, tổ chức sinh sống và làm việc tại vùng LEZ sẽ được ưu tiên lộ trình 12 tháng để chuyển đổi phương tiện đạt tiêu chuẩn khí thải cho phép lưu thông.\n\nÔng Nguyễn Minh Tấn, Phó giám đốc Sở Tài nguyên và Môi trường Hà Nội, nói LEZ là công cụ hữu hiệu giúp thành phố cải thiện môi trường không khí. \"Định hướng sẽ phân cấp để các quận, huyện lên kế hoạch, tổ chức thực hiện theo hai giải pháp quản lý hành chính và giải pháp kinh tế phù hợp với từng địa bàn. Mục tiêu là giảm thiểu phương tiện cá nhân, thay thế bằng phương tiện công cộng theo lộ trình hợp lý\", ông Tấn nói.\n\nĐể giảm ùn tắc giao thông cũng là giảm ô nhiễm do khói xe, hai năm nay thành phố tổ chức 4 tổ liên ngành do Sở Giao thông Vận tải làm cơ quan thường trực để tổ chức điều tiết phân luồng, xóa điểm ùn tắc; thiết kế làn đường dành riêng cho xe đạp. Hiện Hà Nội đã thí điểm tuyến đường cho xe đạp trên đường ven sông Tô Lịch (đoạn từ Cầu Giấy đến Ngã Tư Sở) và chuẩn bị triển khai đường xe đạp bao quanh công viên Hòa Bình, quận Bắc Từ Liêm.\n\nThành phố cũng mới ban hành đề án phát triển hệ thống giao thông vận tải công cộng bằng xe buýt sử dụng điện, năng lượng xanh. Dự kiến đến năm 2035, 100% xe buýt sử dụng điện, năng lượng xanh. Nhằm hạn chế bụi đường, Hà Nội cũng đang xây dựng gói thầu liên quan đến vệ sinh môi trường theo hướng phân cấp cho các quận, huyện tăng cường việc tưới nước rửa đường, đặc biệt là vào mùa khô.\n\nĐối với ngành công nghiệp đang đóng góp 22% phát thải gây ô nhiễm, đại diện Sở Tài nguyên và Môi trường Hà Nội cho biết thành phố sẽ khuyến khích tăng cường sử dụng vật liệu sạch, áp dụng sản xuất sạch hơn và tiêu dùng bền vững, phát triển năng lượng tái tạo. Nông nghiệp sẽ giảm nguồn thải amoniac, các hợp chất hữu cơ bằng phương pháp canh tác bền vững.\n\nHoàn thiện hệ thống quan trắc chất lượng không khí\n\nHà Nội hiện có hai trạm quan trắc không khí tự động, liên tục và 6 trạm cảm biến đang hoạt động, 28 trạm cảm biến đang bảo dưỡng do Sở Tài nguyên và Môi trường quản lý. Ngoài ra, còn có 4 trạm do Bộ Tài nguyên và Môi trường, một trạm do Đại sứ quán Mỹ quản lý. Thành phố cũng đang tiếp nhận dữ liệu quan trắc tự động, liên tục từ 4 cơ sở phát sinh khí thải lớn gồm Giấy Vạn Điểm, Năng lượng môi trường Thiên Ý, Thép Gia Trung và Xi măng Sài Sơn.\n\nCác thông số quan trắc chất lượng không khí gồm PM2.5, PM10, SO2, CO, NO2, O3 và thông số khí tượng như nhiệt độ, độ ẩm, áp suất khí quyển, hướng gió, tốc độ gió, lượng mưa và bức xạ mặt trời. Những số liệu quan trắc và chỉ số chất lượng không khí đang được thông tin tới người dân, cộng đồng qua các trang web moitruongthudo.vn, cem.gov.vn.\n\nTuy nhiên, Sở Tài nguyên và Môi trường đánh giá các trạm quan trắc hiện chỉ tập trung ở một số khu vực nội thành, chưa phủ hết 30 quận huyện, vận hành chưa ổn định, số liệu thu thập chưa đầy đủ, ảnh hưởng đến công tác đánh giá chất lượng không khí ở Hà Nội. Vì thế thành phố đang rà soát, xem xét đầu tư hệ thống trạm quan trắc không khí tự động, liên tục theo quy hoạch chung Thủ đô Hà Nội.\n\nTăng mảng xanh\n\nGiai đoạn 2021-2025, thực hiện Chương trình số 03 của Thành ủy về chỉnh trang đô thị, phát triển đô thị và kinh tế đô thị TP Hà Nội, thành phố đặt mục tiêu trồng mới 500.000 cây xanh đô thị, cải tạo nâng cấp 45 công viên, vườn hoa hiện có; hoàn thành đầu tư 5 công viên.\n\nThống kê của thành phố, từ năm 2021 đến nay thành phố đã trồng mới hơn 133.000 cây bóng mát, 100.000 cây cảnh và 550.000 cây mảng, thảm cỏ. Riêng năm 2023, diện tích rừng trồng mới đạt 47 ha, nâng tổng diện tích rừng toàn thành phố lên gần 18.600 ha, tỷ lệ che phủ rừng đạt gần 6%.\n\nHà Nội hiện có khoảng 1,8 triệu cây xanh đô thị, chủ yếu là xà cừ, sấu, phượng, muồng, bằng lăng, giáng hương, bàng, chiêu liêu. Riêng giai đoạn 2016-2020, khoảng 1,6 triệu cây được trồng mới. Dù có nhiều cố gắng, tỷ lệ cây xanh đô thị vẫn thấp, hiện mới đạt khoảng 2 m2/người, trong khi theo quy chuẩn với các đô thị loại 1, loại đặc biệt tối thiểu 6-7 m2/người.\n\nKinh nghiệm từ Bangkok, Bắc Kinh và Seoul\n\nĐể giảm thiểu ô nhiễm không khí, PGS.TS Nguyễn Đức Lượng, Đại học Xây dựng Hà Nội, cho rằng Hà Nội nên tham khảo kinh nghiệm của Bangkok, nơi có điều kiện tương đồng. Bangkok đã thể hiện cam kết mạnh mẽ bằng cách thành lập Ủy ban Phòng ngừa giải quyết ô nhiễm không khí do thống đốc làm chủ tịch. Ủy ban này có vai trò giám sát việc thực hiện các giải pháp ngắn hạn và dài hạn về kiểm soát chất lượng không khí.\n\nBangkok cũng thành lập trung tâm điều phối, giải quyết vấn đề ô nhiễm không khí để trong trường hợp phát hiện ô nhiễm sẽ thông báo cho chính quyền các quận biết, từ đó có hành động cụ thể.\n\nĐể kiểm soát nguồn phát thải từ ôtô, xe máy, Bangkok tập trung thúc đẩy sử dụng xe điện, những phương tiện sử dụng dầu diesel hơn 20 năm sẽ thay thế bằng xe điện. Phương tiện của các cơ quan nhà nước được thay thế đầu tiên để làm gương cho cộng đồng. Từ năm 2022, Bangkok bắt đầu áp dụng vùng LEZ ở một quận thuộc nhóm ô nhiễm không khí nhất, từ đó nhân rộng.\n\nBắc Kinh từng có thời điểm nằm trong nhóm ô nhiễm không khí nhất thế giới. Do xác định giao thông là nguồn phát thải chính, thành phố đã thực hiện các giải pháp kết hợp như: Kiểm soát phương tiện mới, phương tiện đang sử dụng, sử dụng nhiên liệu thay thế có chất lượng tốt. Từ năm 2017, Bắc Kinh đã thực hiện vùng LEZ và đang bắt đầu nhân rộng.\n\nThủ đô Seoul đã áp dụng cơ chế phạt vi phạm đối với các phương tiện không đạt tiêu chuẩn khí thải đi vào LEZ. Kết quả cho thấy nồng độ NO2 đã giảm khoảng 20%, PM10 giảm 15%. Về lợi kích kinh tế, thành phố đã tiết kiệm được khoảng 320 triệu USD về chi phí y tế mỗi năm.\n\nVõ Hải - Gia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/onkk1-1732172201-8210-1732172296.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i5Sg0M4wdWWuSLtsWFLUJg"
  },
  {
    "title": "Cầu vượt vịnh Rạch Giá chọn được phương án thiết kế",
    "link": "https://vnexpress.net/cau-vuot-vinh-rach-gia-chon-duoc-phuong-an-thiet-ke-4819315.html",
    "description": "Kiên GiangPhương án của Công ty cổ phần Tư vấn thiết kế Cầu lớn - Hầm có tên “mái tóc huyền thoại” sẽ được chọn làm thiết kế cầu vượt vịnh Rạch Giá.",
    "timeAgo": "Thứ sáu, 22/11/2024, 18:15 (GMT+7)",
    "keywords": "cầu vượt biển, vịnh Rạch Giá, thiết kế cầu vượt biển",
    "content": "Thiết kế nói trên được Sở Giao thông Vận tải tỉnh Kiên Giang trao giải nhất ngày 22/11 sau 4 tháng tổ chức thi tuyển. Đơn vị thắng giải nhận phần thưởng 500 triệu đồng, phương án thiết kế sẽ đưa vào kế hoạch triển khai cầu vượt biển.\n\nÔng Lê Việt Bắc, Giám đốc Sở Giao thông Vận tải tỉnh Kiên Giang, cho biết sau khi chọn được thiết kế, đơn vị sẽ bắt tay vào lập dự án tiền khả thi, tổ chức đấu thầu, thi công theo tiến độ đề ra.\n\nDự án cầu vượt biển Rạch Giá dài 2,8 km, 6 làn xe, thuộc tuyến kết nối hai tỉnh Kiên Giang - Cà Mau, kinh phí hơn 3.900 tỷ đồng. Công trình có điểm đầu tại xã Tây Yên, huyện An Biên; điểm cuối tại nút giao đường 3 tháng 2 và đường Ngô Quang Hơn (TP Rạch Giá).\n\nCầu vượt vịnh sẽ hoàn thành tuyến đường ven biển, kết nối liên vùng qua địa bàn TP Rạch Giá, huyện An Biên đến Cà Mau. Đồng thời, dự án sẽ giảm tải cho quốc lộ 63 hiện hữu, mở rộng không gian đô thị, thúc đẩy kinh tế khu vực ven vịnh Rạch Giá. Công trình dự kiến được xây dựng trong giai đoạn 2024-2029 bằng vốn ngân sách.\n\nVịnh Rạch Giá thuộc biển Tây, thông ra vịnh Thái Lan, có khí hậu ôn hòa, khá nông, đi qua các huyện Châu Thành, Hòn Đất, An Biên và TP Rạch Giá, tỉnh Kiên Giang. Vịnh thuộc khu dự trữ sinh quyển thế giới Kiên Giang được UNESCO công nhận năm 2006.\n\nNgọc Tài - Dương Đông",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/z6058956464132-6fb50ad08edd750-2605-2095-1732274088.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BPELbAFwFfCNr2FaMnqldw"
  },
  {
    "title": "Bí thư Thái Bình làm Phó ban Tuyên giáo Trung ương",
    "link": "https://vnexpress.net/bi-thu-thai-binh-lam-pho-ban-tuyen-giao-trung-uong-4819313.html",
    "description": "Ông Ngô Đông Hải, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Thái Bình, được Bộ Chính trị điều động, bổ nhiệm giữ chức Phó ban Tuyên giáo Trung ương.",
    "timeAgo": "Thứ sáu, 22/11/2024, 18:11 (GMT+7)",
    "keywords": "ông Ngô Đông Hải, Bí thư Thái Bình, Ban Tuyên giáo Trung ương, Tin nóng, Thái Bình",
    "content": "Quyết định của Bộ Chính trị được Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa trao cho ông Ngô Đông Hải chiều 22/11.\n\nÔng Nghĩa đánh giá ông Hải là cán bộ được đào tạo rất cơ bản, trưởng thành từ thực tiễn ở địa phương, trung ương. Ở vị trí công tác nào, ông Hải cũng thể hiện bản lĩnh, kiên định, vững vàng, có tác phong, phương pháp công tác, đặc biệt là tinh thần trách nhiệm của người lãnh đạo, để tập hợp, đoàn kết tập thể.\n\nTrưởng ban Tuyên giáo Trung ương đề nghị ông Ngô Đông Hải phát huy kinh nghiệm thực tiễn, nhanh chóng tiếp cận lĩnh vực công tác mới, thực hiện tốt nhiệm vụ được giao.\n\nÔng Ngô Đông Hải nói đây là dấu mốc đặc biệt trong quá trình công tác của cá nhân, khẳng định sẽ nỗ lực hết sức, nhanh chóng nghiên cứu, tiếp cận chức năng, nhiệm vụ, chương trình, kế hoạch của Ban để hoàn thành nhiệm vụ.\n\nÔng Ngô Đông Hải 54 tuổi, quê tỉnh Bình Định; trình độ tiến sĩ điện tử viễn thông, cử nhân kinh tế, là Ủy viên Trung ương Đảng khóa 12 (dự khuyết), 13. Ông từng làm Bí thư huyện Hoài Ân, Bí thư Thị ủy An Nhơn, Phó chủ tịch UBND tỉnh Bình Định.\n\nTháng 3/2016, ông Hải được Bộ Chính trị điều động giữ chức Phó ban Kinh tế Trung ương. Hai năm sau, ông làm Phó bí thư thường trực rồi Bí thư Tỉnh ủy Thái Bình từ tháng 6/2020 đến nay.\n\nBan Tuyên giáo Trung ương là cơ quan tham mưu, giúp việc của Ban Chấp hành Trung ương Đảng, trực tiếp và thường xuyên là Bộ Chính trị, Ban Bí thư trong công tác xây dựng Đảng về chính trị, tư tưởng, đạo đức; chủ trương, đường lối của Đảng trong lĩnh vực tuyên truyền, lý luận chính trị, bảo vệ nền tảng tư tưởng của Đảng, lịch sử Đảng, báo chí, xuất bản, văn hóa, văn nghệ, thông tin đối ngoại, khoa học, công nghệ, môi trường, giáo dục, đào tạo, dạy nghề, y tế, thể dục, thể thao, dân số, gia đình, trẻ em...",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/467543373-1237650387461030-462-2440-9155-1732276243.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uMUasFhuXNp8UXnlZgA65Q"
  },
  {
    "title": "Quân khuyển xếp hình, đặc công phô diễn võ thuật",
    "link": "https://vnexpress.net/quan-khuyen-xep-hinh-dac-cong-pho-dien-vo-thuat-4819224.html",
    "description": "Hà NộiĐội chó nghiệp vụ của biên phòng xếp hình số 80, đặc công biểu diễn đối kháng, khí công... chuẩn bị cho lễ khai mạc triển lãm Quốc phòng quốc tế Việt Nam 2024.",
    "timeAgo": "Thứ sáu, 22/11/2024, 17:19 (GMT+7)",
    "keywords": "Quân khuyển xếp hình, đặc công phô diễn võ thuật - VnExpress",
    "content": "Buổi hợp luyện ngày 22/11 của Trường Trung cấp 24 Biên phòng và Binh chủng Đặc công chuẩn bị cho trình diễn mở màn triển lãm Quốc phòng quốc tế Việt Nam 2024 ngày 19-22/12 tại Gia Lâm, Hà Nội. Ngôi sao vàng 5 cánh, chữ \"DEFENCE 2024 và số 80- tượng trưng cho số năm thành lập của Quân đội nhân dân Việt Nam được tạo thành từ đội hình đặc công và quân khuyển của biên phòng.\n\nTại lễ khai mạc triển lãm, Không quân Việt Nam sẽ bay, đặc công, quân khuyển biểu diễn chào mừng. Gần 200 đơn vị, doanh nghiệp trong và ngoài nước đến từ 27 quốc gia như Mỹ, Nga, Anh, Pháp... đăng ký gian trưng bày, giới thiệu phương tiện chiến đấu, giải pháp công nghệ, vũ khí, trang bị sử dụng cho các lực lượng quốc phòng.\n\nBuổi hợp luyện ngày 22/11 của Trường Trung cấp 24 Biên phòng và Binh chủng Đặc công chuẩn bị cho trình diễn mở màn triển lãm Quốc phòng quốc tế Việt Nam 2024 ngày 19-22/12 tại Gia Lâm, Hà Nội. Ngôi sao vàng 5 cánh, chữ \"DEFENCE 2024 và số 80- tượng trưng cho số năm thành lập của Quân đội nhân dân Việt Nam được tạo thành từ đội hình đặc công và quân khuyển của biên phòng.\n\nTại lễ khai mạc triển lãm, Không quân Việt Nam sẽ bay, đặc công, quân khuyển biểu diễn chào mừng. Gần 200 đơn vị, doanh nghiệp trong và ngoài nước đến từ 27 quốc gia như Mỹ, Nga, Anh, Pháp... đăng ký gian trưng bày, giới thiệu phương tiện chiến đấu, giải pháp công nghệ, vũ khí, trang bị sử dụng cho các lực lượng quốc phòng.\n\nTriển lãm Quốc phòng quốc tế Việt Nam 2024 ghi dấu lần đầu tiên lực lượng quân khuyển tham gia trình diễn ngoài nhiệm vụ bảo vệ an ninh cho sự kiện. Trong triển lãm năm 2022, chó nghiệp vụ được giao đảm bảo an toàn. 145 cán bộ, huấn luyện viên và 115 chó nghiệp vụ của Trường Trung cấp 24 Biên phòng thuộc Bộ Tư lệnh Biên phòng được tuyển chọn biểu diễn.\n\nTriển lãm Quốc phòng quốc tế Việt Nam 2024 ghi dấu lần đầu tiên lực lượng quân khuyển tham gia trình diễn ngoài nhiệm vụ bảo vệ an ninh cho sự kiện. Trong triển lãm năm 2022, chó nghiệp vụ được giao đảm bảo an toàn. 145 cán bộ, huấn luyện viên và 115 chó nghiệp vụ của Trường Trung cấp 24 Biên phòng thuộc Bộ Tư lệnh Biên phòng được tuyển chọn biểu diễn.\n\nHuấn luyện từ đầu tháng 3 đến nay, đội chó nghiệp vụ được tập các bài trình diễn nâng dần độ khó. Trung tá Trần Quốc Hương, Cụm trưởng Cụm cơ động 4, Trường Trung cấp 24 Biên phòng, cho biết ba nội dung trình diễn mở màn triển lãm, gồm: Biểu diễn động tác cơ bản kỷ luật theo đội hình khối; xếp số 80 và biểu diễn vượt vòng lửa, nhảy qua vật cản. Quân khuyển được tuyển chọn từ becgie Đức và becgie Bỉ (malinois) - hai dòng chó chiến đấu có sức khỏe, sức bền và đội hình đồng đều.\n\nHuấn luyện từ đầu tháng 3 đến nay, đội chó nghiệp vụ được tập các bài trình diễn nâng dần độ khó. Trung tá Trần Quốc Hương, Cụm trưởng Cụm cơ động 4, Trường Trung cấp 24 Biên phòng, cho biết ba nội dung trình diễn mở màn triển lãm, gồm: Biểu diễn động tác cơ bản kỷ luật theo đội hình khối; xếp số 80 và biểu diễn vượt vòng lửa, nhảy qua vật cản. Quân khuyển được tuyển chọn từ becgie Đức và becgie Bỉ (malinois) - hai dòng chó chiến đấu có sức khỏe, sức bền và đội hình đồng đều.\n\nTriển lãm quy mô lớn với nhiều lực lượng lẫn khí tài tham gia, trong đó có tiếng động, âm thanh lớn như trống trận của đặc công, máy bay của không quân. Vì thế, chó nghiệp vụ phải tập quen dần với những âm thanh này để không giật mình hoảng sợ.\n\nTrường sau đó liên hệ với đặc công, không quân khớp luyện dần bài tập tạo đội hình đồng đều. \"Đến nay, bộ đội biên phòng và chó nghiệp vụ đã sẵn sàng cho triển lãm\", trung tá Hương nói.\n\nTriển lãm quy mô lớn với nhiều lực lượng lẫn khí tài tham gia, trong đó có tiếng động, âm thanh lớn như trống trận của đặc công, máy bay của không quân. Vì thế, chó nghiệp vụ phải tập quen dần với những âm thanh này để không giật mình hoảng sợ.\n\nTrường sau đó liên hệ với đặc công, không quân khớp luyện dần bài tập tạo đội hình đồng đều. \"Đến nay, bộ đội biên phòng và chó nghiệp vụ đã sẵn sàng cho triển lãm\", trung tá Hương nói.\n\nBinh chủng Đặc công huy động gần 1.300 quân nhân tham gia triển lãm. Nội dung biểu diễn gồm trống trận, đội hình xếp chữ \"DEFENCE 2024\", sao vàng 5 cánh và biểu diễn võ thuật chiến đấu.\n\nBinh chủng Đặc công huy động gần 1.300 quân nhân tham gia triển lãm. Nội dung biểu diễn gồm trống trận, đội hình xếp chữ \"DEFENCE 2024\", sao vàng 5 cánh và biểu diễn võ thuật chiến đấu.\n\nCác lực lượng biểu diễn trên nền trống trận do 170 quân nhân thực hiện. Trống trận từ ngàn xưa là mệnh lệnh hiệu triệu tướng sĩ, nâng cao sĩ khí và át vía quân thù, nay thường được Binh chủng Đặc công dùng chào mừng khi ra quân huấn luyện, hội thi, hội thao, tạo khí thế, thúc giục ý chí quyết tâm tranh tài của bộ đội.\n\nCác lực lượng biểu diễn trên nền trống trận do 170 quân nhân thực hiện. Trống trận từ ngàn xưa là mệnh lệnh hiệu triệu tướng sĩ, nâng cao sĩ khí và át vía quân thù, nay thường được Binh chủng Đặc công dùng chào mừng khi ra quân huấn luyện, hội thi, hội thao, tạo khí thế, thúc giục ý chí quyết tâm tranh tài của bộ đội.\n\nChiến sĩ trải qua hơn một tháng luyện tập, mỗi ngày hai buổi không quản nắng mưa.\n\nChiến sĩ trải qua hơn một tháng luyện tập, mỗi ngày hai buổi không quản nắng mưa.\n\nLực lượng tự dàn dựng, trình diễn nhiều bài võ thuật đẹp mắt. Trước khi thực hiện các bài quyền cước chính, chiến sĩ đặc công khởi động bật lộn qua hệ thống giá vật cản từ thấp đến cao, giá 3-5 người hoặc 6-8 người, vượt vòng lửa, hàng rào cự mã.\n\nLực lượng tự dàn dựng, trình diễn nhiều bài võ thuật đẹp mắt. Trước khi thực hiện các bài quyền cước chính, chiến sĩ đặc công khởi động bật lộn qua hệ thống giá vật cản từ thấp đến cao, giá 3-5 người hoặc 6-8 người, vượt vòng lửa, hàng rào cự mã.\n\nĐặc công biểu diễn các bài quyền trận cổ truyền như nam long quyền, cao xung thiên, song côn nhị khúc, song đoản côn. Luyện quyền pháp rèn cho đặc công sức nhanh - mạnh - bền, ý chí lẫn sự khéo léo khi làm nhiệm vụ.\n\nĐặc công biểu diễn các bài quyền trận cổ truyền như nam long quyền, cao xung thiên, song côn nhị khúc, song đoản côn. Luyện quyền pháp rèn cho đặc công sức nhanh - mạnh - bền, ý chí lẫn sự khéo léo khi làm nhiệm vụ.\n\nVõ đối kháng hai đặc công chiến đấu với 8 người có trang bị vũ khí. Bộ môn này nhằm nâng cao khả năng chiến đấu cho các quân nhân, ứng phó linh hoạt khi đối phương dùng các loại vũ khí như súng, mã tấu, côn, dao, gậy. \"Nhanh - mạnh - sát đòn - hiệu quả là khẩu quyết đặc trưng của võ đối kháng đặc công.\n\nVõ đối kháng hai đặc công chiến đấu với 8 người có trang bị vũ khí. Bộ môn này nhằm nâng cao khả năng chiến đấu cho các quân nhân, ứng phó linh hoạt khi đối phương dùng các loại vũ khí như súng, mã tấu, côn, dao, gậy. \"Nhanh - mạnh - sát đòn - hiệu quả là khẩu quyết đặc trưng của võ đối kháng đặc công.\n\nKhí công giúp khai thông tâm pháp, phát triển sức mạnh cơ bắp, khí lực, tạo sức mạnh toàn diện cho bộ đội.\n\nKhí công giúp khai thông tâm pháp, phát triển sức mạnh cơ bắp, khí lực, tạo sức mạnh toàn diện cho bộ đội.\n\nChiến sĩ trẻ đặc công trong lúc nghỉ giải lao tại chỗ giữa giờ. Sau mỗi lần hợp luyện, cán bộ chỉ huy phụ trách các lực lượng sẽ hội ý rút kinh nghiệm để chỉnh sửa đội hình, động tác cho chuẩn chỉ trước khi tổng duyệt và biểu diễn chính thức.\n\nDiễn ra trong ba ngày, triển lãm mở cửa cho người dân tham quan miễn phí từ 13h ngày 21/12 đến hết 22/12. Khu vực triển lãm có tổng diện tích hơn 100.000 m2 với 15.000 m2 trong nhà và 20.000 m2 ngoài trời.\n\nChiến sĩ trẻ đặc công trong lúc nghỉ giải lao tại chỗ giữa giờ. Sau mỗi lần hợp luyện, cán bộ chỉ huy phụ trách các lực lượng sẽ hội ý rút kinh nghiệm để chỉnh sửa đội hình, động tác cho chuẩn chỉ trước khi tổng duyệt và biểu diễn chính thức.\n\nDiễn ra trong ba ngày, triển lãm mở cửa cho người dân tham quan miễn phí từ 13h ngày 21/12 đến hết 22/12. Khu vực triển lãm có tổng diện tích hơn 100.000 m2 với 15.000 m2 trong nhà và 20.000 m2 ngoài trời.\n\nHai lực lượng hợp luyện biểu diễn ngày 22/11. Video: Giang Huy - Hoàng Phương\n\nGiang Huy - Hoàng Phương",
    "imageUrl": ""
  },
  {
    "title": "Nguyên Thường trực Ban Bí thư Đinh Thế Huynh nhận huy hiệu 50 năm tuổi Đảng",
    "link": "https://vnexpress.net/nguyen-thuong-truc-ban-bi-thu-dinh-the-huynh-nhan-huy-hieu-50-nam-tuoi-dang-4819278.html",
    "description": "Hà NộiÔng Đinh Thế Huynh, nguyên Thường trực Ban Bí thư, được trao tặng huy hiệu 50 năm tuổi Đảng vì những đóng góp cho sự nghiệp cách mạng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 17:02 (GMT+7)",
    "keywords": "Hà Nội, ông Đinh Thế Huynh, huy hiệu 50 năm tuổi Đảng",
    "content": "Chiều 22/11, Văn phòng Trung ương Đảng tổ chức lễ trao huy hiệu 50 năm tuổi Đảng cho ông Đinh Thế Huynh, nguyên Thường trực Ban Bí thư khóa 12.\n\nTrao quyết định và tặng hoa ông Huynh, Thường trực Ban Bí thư, Chủ nhiệm Ủy ban Kiểm tra Trung ương Trần Cẩm Tú cho biết đây là phần thưởng cao quý của Đảng, ghi nhận cống hiến và những đóng góp to lớn của ông Huynh đối với sự nghiệp cách mạng của Đảng và dân tộc.\n\n50 năm đứng trong hàng ngũ của Đảng, ông Huynh \"luôn giữ vững bản lĩnh chính trị, tuyệt đối trung thành với Đảng, với Tổ quốc và nhân dân; không ngừng tu dưỡng, rèn luyện, nêu cao tính tiên phong, gương mẫu, cùng Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư lãnh đạo đất nước vượt qua khó khăn, thách thức, giành được nhiều thành tựu quan trọng, xây dựng Đảng ngày càng trong sạch, vững mạnh\". Trong cuộc sống đời thường, ông Huynh giản dị, khiêm tốn, chân thành.\n\nPhát biểu tại buổi lễ, ông Đinh Thế Huynh trân trọng cảm ơn các Đảng bộ trong quân đội, báo Nhân Dân, Ban Tuyên giáo Trung ương, Văn phòng Trung ương Đảng, Khối các cơ quan Trung ương đã giáo dục, rèn luyện ông trở thành đảng viên tốt. Ông cũng cảm ơn đồng chí, đồng nghiệp ở những cơ quan từng công tác đã hết lòng hợp tác, giúp đỡ ông hoàn thành nhiệm vụ.\n\nÔng Đinh Thế Huynh 71 tuổi, quê Nam Định, tham gia quân đội lúc 18 tuổi, trực tiếp chiến đấu tại chiến trường Quảng Trị. 21 tuổi, ông được kết nạp Đảng và tham gia chiến dịch Hồ Chí Minh năm 1975. Đất nước thống nhất, ông tham gia công tác tuyên huấn, được cử đi học tại Đại học Tổng hợp Moscow (Nga).\n\nÔng từng trải qua nhiều vị trí công tác, đảm nhiệm nhiều cương vị quan trọng của Đảng, Nhà nước như Ủy viên Trung ương Đảng khóa 9 đến 12; Ủy viên Bộ Chính trị khóa 11, 12; Bí thư Trung ương Đảng khóa 11, 12; đại biểu Quốc hội khóa 11 đến 14; Phó tổng Biên tập, Tổng biên tập, Bí thư Đảng ủy báo Nhân dân; Chủ tịch Hội Nhà báo Việt Nam; Trưởng ban Tuyên giáo Trung ương; Chủ tịch Hội đồng Lý luận Trung ương; Thường trực Ban Bí thư khóa 12.\n\nTháng 3/2018, ông Huynh thôi giữ chức Thường trực Ban Bí thư và Chủ tịch Hội đồng Lý luận Trung ương Đảng khóa 12, sau hai năm được Bộ Chính trị phân công nhiệm vụ này.\n\nTheo TTXVN",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/hinh-anh-1732268720-2028-1732269109.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OeGZopXDYZYbJ3wFykEEYw"
  },
  {
    "title": "Sân bay Nội Bài tăng làn thu phí không dừng",
    "link": "https://vnexpress.net/san-bay-noi-bai-tang-lan-thu-phi-khong-dung-4819257.html",
    "description": "Hà NộiTừ ngày 21/11, sân bay Nội Bài tổ chức chạy thử ba làn thu phí không dừng (ETC) cho phương tiện ra vào nhà ga hành khách T1.",
    "timeAgo": "Thứ sáu, 22/11/2024, 16:32 (GMT+7)",
    "keywords": "Thu phí không dừng, sân bay Nội Bài, Hà Nội",
    "content": "Các làn ETC và hỗn hợp cho phép chủ xe nộp phí linh hoạt, có thể thu không dừng, thanh toán qua thẻ ngân hàng và thu bằng tiền mặt tất cả phương tiện phải trả phí sử dụng dịch vụ theo thời gian. Xe ưu tiên, xe có vé tháng, phương tiện kinh doanh vận tải có hợp đồng với sân bay không thu phí tại các làn này.\n\nChủ xe đã có tài khoản ETC có thể qua làn thu phí của sân bay mà không cần dán thêm thẻ hay phát sinh thêm thủ tục, bởi các hệ thống này được tích hợp đồng bộ.\n\nMỗi ngày sân bay Nội Bài có khoảng 15.000 lượt xe thanh toán bằng tiền mặt qua trạm thu phí. Trong ngày đầu thí điểm (21/11), hơn 11.000 lượt phương tiện đã giao dịch thành công. Cảng Nội Bài khuyến cáo hành khách kiểm tra tình trạng thẻ ETC để khi qua ba làn ETC được tự động trừ thẻ, lưu thông thuận tiện.\n\nViệc thu phí ôtô ra vào sân bay trước kia thực hiện thủ công, tài xế phải dừng xe trước trạm thu phí đầu vào lấy thẻ và trả tiền mặt tại cửa ra, dễ dẫn tới ùn tắc cục bộ, nhất là các khung giờ cao điểm, lễ Tết. Từ đầu năm 2024, Nội Bài bắt đầu thí điểm tại nhà ga nội địa T1 với một làn ETC và đến nay nhân rộng lên ba trong số 10 làn chiều ra. Theo lộ trình, các làn còn lại tại nhà ga T1 và nhà ga quốc tế T2 sẽ được tiếp tục lắp đặt ETC.\n\nDự án triển khai hệ thống thu không dùng tiền mặt và thu tự động không dừng do Tổng công ty Cảng hàng không Việt Nam triển khai tại 5 sân bay có lưu lượng hành khách lớn là Tân Sơn Nhất, Nội Bài, Đà Nẵng, Phú Bài, Cát Bi nhằm tạo điều kiện cho phương tiện đến và đi khỏi nhà ga nhanh chóng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/chum-anh-3-lan-thu-phi-tu-dong-5487-5945-1732265606.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vNg6U_I3et4a8qBVti_FYw"
  },
  {
    "title": "Bình Phước có tân Bí thư Tỉnh ủy trẻ nhất nước",
    "link": "https://vnexpress.net/binh-phuoc-co-tan-bi-thu-tinh-uy-tre-nhat-nuoc-4819250.html",
    "description": "Bà Tôn Ngọc Hạnh, 44 tuổi, Phó chủ tịch Hội Liên hiệp Phụ nữ Việt Nam được điều động, chỉ định làm Bí thư Tỉnh ủy Bình Phước.",
    "timeAgo": "Thứ sáu, 22/11/2024, 16:20 (GMT+7)",
    "keywords": "Tôn Ngọc Hạnh, Bình Phước, Bí thư Tỉnh ủy Bình Phước, Tin nóng",
    "content": "Quyết định của Bộ Chính trị về việc phân công, điều động, chỉ định bà Tôn Ngọc Hạnh giữ chức Bí thư Tỉnh ủy Bình Phước được Phó Ban Tổ chức Trung ương Đỗ Trọng Hưng công bố, chiều 22/11.\n\nTheo quyết định, bà Hạnh thôi giữ chức Phó chủ tịch Trung ương Hội Liên hiệp Phụ nữ Việt Nam và tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy, giữ chức Bí thư Tỉnh ủy Bình Phước nhiệm kỳ 2020-2025 và tham gia Đảng ủy Quân khu 7 nhiệm kỳ 2020-2025.\n\nBà Hạnh thay vị trí ông Nguyễn Mạnh Cường, hai hôm trước đã được Bộ Chính trị điều động, bổ nhiệm giữ chức Phó ban Đối ngoại Trung ương.\n\nBà Tôn Ngọc Hạnh quê Bình Dương, là thạc sĩ Chính trị học (chuyên ngành Xây dựng Đảng), cử nhân Xây dựng Đảng và Chính quyền Nhà nước. Đến thời điểm hiện nay, bà Hạnh là Bí thư Tỉnh ủy trẻ nhất nước.\n\nTrước khi làm Bí thư Tỉnh ủy Bình Phước, bà Hạnh kinh qua nhiều vị trí công tác ở Bình Phước và Trung ương như: Bí thư Tỉnh đoàn; đại biểu Quốc hội khóa XIV; Phó đoàn chuyên trách Đoàn đại biểu Quốc hội tỉnh; quyền giám đốc, Giám đốc Sở Lao động, Thương binh và Xã hội; Bí thư Thành ủy Đồng Xoài; Ủy viên Ban Thường vụ Tỉnh ủy; Ủy viên Dự khuyết Ban Chấp hành Trung ương Đảng khóa XIII; Phó chủ tịch Hội Liên hiệp Phụ nữ Việt Nam.\n\nPhát biểu nhận nhiệm vụ, bà Tôn Ngọc Hạnh cảm ơn Bộ Chính trị, Ban Bí thư, Ban Tổ chức Trung ương đã tín nhiệm giao trọng trách. \"Đây là niềm vinh dự to lớn, đồng thời cũng là trách nhiệm hết sức nặng nề trước Đảng bộ, chính quyền và nhân dân tỉnh Bình Phước\", bà Hạnh nói và cam kết sẽ nỗ lực hết mình, tận tâm, tận tụy với công việc ở cương vị mới.\n\nTại buổi lễ, Trưởng Ban Tổ chức Trung ương Lê Minh Hưng cho biết bà Hạnh được Bộ Chính trị đánh giá là cán bộ có năng lực, kinh nghiệm, tư duy, phương pháp làm việc khoa học, dân chủ và quyết liệt, sâu sát cơ sở. Trên các cương vị công tác, bà Hạnh luôn hoàn thành xuất sắc nhiệm vụ, đóng góp quan trọng vào thành tích của cơ quan, đơn vị.\n\nTrưởng Ban tổ chức Trung ương tin rằng tân Bí thư Tỉnh ủy Bình Phước sẽ phát huy sức trẻ, kinh nghiệm từng công tác ở tỉnh, công tác ở Trung ương, hoàn thành xuất sắc nhiệm vụ được giao.\n\nÔng Hưng cũng đề nghị Ban Chấp hành Đảng bộ, lãnh đạo các cấp, ngành tỉnh Bình Phước phát huy tinh thần đoàn kết, thống nhất, hỗ trợ bà Tôn Ngọc Hạnh trên cương vị mới, thực hiện thắng lợi Nghị quyết Đại hội lần thứ XIII của Đảng, Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XI, đưa Bình Phước phát triển mạnh mẽ hơn nữa trong thời gian tới.\n\nPhước Tuấn - Văn Trăm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Cong-bo-quyet-dinh-7696-1732266074.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Gm4xKInJ3STbl6t0GWtrdw"
  },
  {
    "title": "Nghiên cứu xây hầm qua núi nối Nha Trang đi sân bay Cam Ranh",
    "link": "https://vnexpress.net/nghien-cuu-xay-ham-qua-nui-noi-nha-trang-di-san-bay-cam-ranh-4819206.html",
    "description": "Khánh HòaDự án hầm qua núi Cù Hin, nối TP Nha Trang đi huyện Cam Lâm, kinh phí 2.600-4.000 tỷ đồng giúp rút ngắn khoảng cách 10 km, đang được tỉnh nghiên cứu xây dựng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 15:40 (GMT+7)",
    "keywords": "Khánh Hòa, đèo cù hin, hầm qua núi",
    "content": "Sở Giao thông Vận tải tỉnh Khánh Hòa vừa phê duyệt kế hoạch lựa chọn nhà thầu giai đoạn chuẩn bị dự án hầm qua núi Cù Hin, ngày 21/11. Hầm sẽ nối từ xã Phước Đồng (TP Nha Trang) đến xã Cam Hải Đông (huyện Cam Lâm).\n\nNúi Cù Hin có đỉnh trên 630 m, vị trí cao nhất 880 m, độ dốc khá lớn. Phía đông núi là đường ven biển Nguyễn Tất Thành dài 8 km - trục giao thông chính và quan trọng nối Cảng hàng không quốc tế Cam Ranh và TP Nha Trang. Nơi đây có mật độ xe đông, nhiều khúc cua.\n\nDự án xây hầm sẽ hình thành thêm tuyến giao thông mới nối sân bay Cam Ranh đi về TP Nha Trang, tránh tuyến chạy sát biển khi qua núi Cù Hin - nơi thường xuyên bị sạt trượt vào thời điểm mưa bão, nguy cơ mất an toàn giao thông.\n\nNgoài ra, hầm sẽ rút ngắn khoảng 10 km đường Nguyễn Tất Thành chạy sát biển (đèo Cù Hin), góp phần phục vụ phát triển các ngành công nghiệp, du lịch, dịch vụ, thúc đẩy phát triển kinh tế - xã hội và đảm bảo an ninh quốc phòng.\n\nNgành giao thông Khánh Hòa tính toán ba phương án xây dựng hầm. Phương án một tuyến dài 5,7 km, hầm dài 4,2 km; phương án hai tuyến dài 5,6 km, hầm 4,8 km. Hai phương án này đều có điểm đầu và điểm cuối nối đường Nguyễn Tất Thành ở TP Nha Trang và huyện Cam Lâm.\n\nRiêng phương án ba có điểm đầu ở đường Nguyễn Tất Thành (TP Nha Trang); điểm cuối nối đường Vinh Bình - Cù Hin (huyện Cam Lâm). Chiều dài tuyến là 6 km, hầm dài 3,7 km.\n\nTrong đó, phương án hai có vị trí cửa hầm phía bắc gần nút giao đường Nguyễn Tất Thành, do hầm dài dẫn đến phí xây dựng, duy tu và bảo dưỡng lớn. Phương án ba đường từ cửa hầm phía nam đào đắp nhiều, ảnh hưởng rừng, nguy cơ gây sạt lở như đường Nguyễn Tất Thành (đường đèo Cù Hin) hiện trạng; không phù hợp quy hoạch và vị trí cuối tuyến xa trục đường đi sân bay.\n\nDo đó, Sở này đề xuất chọn phương án một với tổng vốn đầu tư 2.600-4.000 tỷ đồng, tùy quy mô xây dựng 2 hầm hay một hầm kèm một hầm lánh nạn.\n\nBan Quản lý bảo trì công trình giao thông Khánh Hòa được giao tổ chức chọn nhà thầu thực hiện các gói tư vấn khảo sát, lập báo cáo nghiên cứu tiền khả thi; tư vấn về lập hồ sơ chủ trương chuyển mục đích sử dụng rừng và báo cáo đánh giá tác động môi trường...\n\nBùi Toàn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/cuhindeo-1732261827-6040-1732261993.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6M1AkjlGHvv4rabzBQBokQ"
  },
  {
    "title": "Dỡ ôtô treo trên cổng nhà ở TP Biên Hòa",
    "link": "https://vnexpress.net/do-oto-treo-tren-cong-nha-o-tp-bien-hoa-4819204.html",
    "description": "Đồng NaiSau khi được cán bộ trật tự đô thị vận động, chủ nhà tại phường Long Bình đã cho cẩu chiếc xe xuống nhằm đảm bảo an toàn cho người đi đường.",
    "timeAgo": "Thứ sáu, 22/11/2024, 15:30 (GMT+7)",
    "keywords": "Đồng Nai, Tin nóng",
    "content": "Chiều 22/11, ông Phạm Anh Đức, 50 tuổi, ở khu vực Chợ Điều, đưa xe cẩu đến dỡ ôtô ở độ cao gần 5 m xuống bên dưới sau khi chính quyền vận động nhằm đảm bảo an toàn, tránh người dân hiếu kỳ tụ tập, gây mất an ninh trật tự.\n\nXe 4 chỗ được ông Đức treo ở khu vực cổng nhà cách đây nhiều ngày. Chủ nhà cho biết đây là ôtô đầu tiên của gia đình, gắn bó 20 năm nay, từ thời ở quê Hà Tĩnh vào Đồng Nai lập nghiệp nên muốn giữ lại làm kỷ niệm.\n\n\"Không có chỗ đậu nên tôi quyết định cẩu ôtô cũ đặt trên cao ở khu vực cổng nhà. Thợ đã dùng nhiều thanh sắt lớn để cố định xe chắc chắn\", ông Đức nói, cho biết đây là tài sản, kỷ vật nên gia đình muốn lưu giữ chứ không muốn bán.\n\nHình ảnh ôtô nằm trên cổng cao thu hút nhiều người đi qua. Một số người đứng lại chụp ảnh đăng lên mạng xã hội, song không ít người bày tỏ lo lắng xe nằm trên cao có thể rơi xuống gây mất an toàn cho người ở dưới.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/bd285e5754d5ef8bb6c4-4497-1732-5179-4397-1732264079.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=L8oOoHGZ4y6UfjYkjG-sNg"
  },
  {
    "title": "Lắp ghế an toàn cho trẻ em trên taxi, xe khách 'khó khả khi'",
    "link": "https://vnexpress.net/lap-ghe-an-toan-cho-tre-em-tren-taxi-xe-khach-kho-kha-khi-4818225.html",
    "description": "Chuyên gia, doanh nghiệp vận tải cho rằng việc lắp thiết bị an toàn như ghế, nôi trẻ em trên taxi, xe khách sẽ tăng tính an toàn cho trẻ, song khó thực hiện.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:50 (GMT+7)",
    "keywords": "quy định an toàn giao thông, xe taxi, xe khách, thiết bị an toàn cho trẻ em, ghế an toàn, Tin nóng",
    "content": "Luật Trật tự an toàn giao thông đường bộ quy định trẻ em dưới 10 tuổi, cao dưới 1,35 m không được ngồi cùng hàng ghế với người lái xe (trừ loại ôtô chỉ có một hàng ghế). Người lái xe phải sử dụng, hướng dẫn sử dụng thiết bị an toàn cho trẻ em phù hợp. Quy định này sẽ có hiệu lực từ ngày 1/1/2026.\n\nBộ Công an đang soạn thảo nghị định về xử phạt vi phạm hành chính trong giao thông đường bộ, trong đó quy định người chở trẻ em trên ôtô không có thiết bị an toàn có thể bị phạt 0,8-1 triệu đồng.\n\nNhư vậy, người lái hay chủ xe sẽ phải trang bị thiết bị an toàn phù hợp với trẻ em dưới 10 tuổi. Hiện thiết bị này có nhiều loại như nôi dành cho trẻ dưới một tuổi, nặng dưới 13 kg; ghế dành cho trẻ 1-4 tuổi; ghế nâng và dây an toàn dành cho trẻ 4-6 tuổi; đệm nâng và dây an toàn cho trẻ 6-12 tuổi, nặng 22-36 kg.\n\nHiện nay cơ quan chức năng chưa quy định cụ thể các loại xe phải trang bị thiết bị an toàn như thế nào. Tuy nhiên, quy định này đang tạo ra ý kiến trái chiều nếu áp dụng cho xe kinh doanh vận tải như taxi, xe hợp đồng, xe khách.\n\nÔng Nguyễn Công Hùng, Chủ tịch Hiệp hội taxi Hà Nội, phân tích khi hành khách là trẻ em, lái xe sẽ phải dừng để lắp ghế an toàn mất khoảng 15 phút, khi khách xuống lại phải tháo ghế. Việc này gây bất tiện cho tài xế và có thể gây ùn ứ khi đường phố đông đúc. Lái xe taxi sẽ phải mang sẵn ghế trẻ em trên xe, việc này gây khó khăn cho các xe không có cốp sau.\n\nNgoài ra, việc lắp thêm ghế trẻ em có thể gây trở ngại vì các mẫu xe hybrid mới thường có cốp nhỏ, không thể chứa các ghế trẻ em. Trường hợp taxi chở 2-3 trẻ thì không thể đủ ghế an toàn, khi đó lái xe có thể phải từ chối khách.\n\nÔng Hùng cho rằng đa số trẻ em đi taxi đều đi cùng người lớn, khi đó chỉ cần sử dụng một dây an toàn cho trẻ như đi trên máy bay là có thể giữ trẻ ngồi trong lòng, không cần thiết lắp thêm ghế an toàn trên xe.\n\nChuyên gia giao thông Nguyễn Văn Thanh cho rằng quy định trang bị thiết bị an toàn như ghế, nôi... là làm khó cho doanh nghiệp vận tải. Mỗi taxi phải trang bị thêm 1-2 ghế, tăng chi phí 3-4 triệu đồng, làm gián tiếp tăng chi phí xã hội.\n\nTheo ông Thanh, taxi trong nội đô thường đi quãng đường ngắn với tốc độ 30-40 km/h nên khả năng va chạm và thiệt hại không lớn như xe lưu thông chặng dài hay trên cao tốc. Yêu cầu tài xế taxi mang theo ghế trẻ em sẽ bất hợp lý và khiến họ có thể từ chối chở hành khách có trẻ sơ sinh và con nhỏ. Tài xế mất thời gian để lắp đặt ghế trẻ em nên sự nhanh chóng, thuận tiện của taxi sẽ giảm đi.\n\nCùng với đó, việc bắt buộc trang bị ghế trẻ em trên taxi có thể khiến các gia đình đông người phải gọi thêm một taxi khác, phải chịu chi phí cao hơn. Những gia đình đông con nhỏ không vui vẻ vì một taxi sẽ không đủ ghế an toàn cho tất cả trẻ nhỏ.\n\nXe hợp đồng, xe khách cũng không dễ dàng lắp các loại ghế an toàn cho trẻ em. Ông Lê Ngọc Nam, Chủ tịch Công ty TNHH X.E Việt Nam, cho rằng thiết kế của xe khách, xe hợp đồng không thể lắp thêm ghế trẻ em, trên xe chỉ có dây an toàn có thể nới rộng, hẹp phù hợp nhiều hành khách. Hành khách có thể đặt chỗ cho nhiều trẻ em theo nhu cầu và khi lên xe thì nhà xe mới biết có trẻ em nên không thể chuẩn bị thiết bị an toàn để phục vụ nhóm trẻ này. \"Các nước cũng không yêu cầu lắp ghế riêng cho trẻ em khi đi xe khách\", ông Nam nói.\n\nỦng hộ sử dụng thiết bị an toàn trên phương tiện, TS Trần Hữu Minh, Chánh văn phòng Ủy ban An toàn giao thông quốc gia, cho rằng theo Luật Trật tự an toàn giao thông đường bộ, tất cả chuyến đi bằng ôtô có trẻ em dưới 10 tuổi và chiều cao dưới 1,35 m cần sử dụng thiết bị an toàn.\n\nTuy nhiên, ông Minh nhận định xe kinh doanh vận tải, doanh nghiệp sẽ gặp khó khăn trong việc đáp ứng nhu cầu chở trẻ em và các yêu cầu về an toàn kèm theo. Một lái xe hoặc một nhà xe tuyến cố định rất khó biết điểm dừng tới, chuyến tới có bao nhiêu trẻ em dưới 10 tuổi. Bởi vậy loại hình kinh doanh vận tải và vận tải công cộng cần có lộ trình dài hơn để khuyến khích doanh nghiệp tham gia.\n\nTheo ông Minh, nhà nước nên quy định việc cung cấp thông tin số lượng thiết bị an toàn cho trẻ trên từng chuyến xe kinh doanh vận tải để hành khách có thể đặt chỗ có thiết bị an toàn. Điều này có thể áp dụng khi đặt chỗ online với cả xe tuyến cố định, xe hợp đồng.\n\nXe chở học sinh mầm non và tiểu học trong đô thị có thể sử dụng thiết bị an toàn là dây bảo hiểm chuyên dụng thiết kế phù hợp với lứa tuổi, kèm theo đó có các giải pháp bổ sung như quy định tốc độ tối đa của loại hình này thấp hơn xe con trên cùng một tuyến đường.\n\nÔng Minh cho rằng nên ưu tiên tập trung triển khai với ôtô cá nhân trước, vì đây là loại xe có thể di chuyển tốc độ cao trên cao tốc, tần suất trẻ em sử dụng cao, đồng thời bố mẹ, người giám hộ luôn biết trước được nhu cầu này. \"Cách triển khai cụ thể với hoạt động kinh doanh vận tải nên được xem xét ở nhiều góc độ để bảo đảm quy định đi vào cuộc sống một cách thiết thực, góp phần nâng cao an toàn giao thông cho trẻ em ở Việt Nam\", ông Minh nói.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Xe-2-9227-1638949003-4938-1732247888.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MOp5hLTSbsHMLnOrUujbAw"
  },
  {
    "title": "Hai phi công thoát khỏi máy bay gặp nạn được tặng huân chương",
    "link": "https://vnexpress.net/hai-phi-cong-thoat-khoi-may-bay-gap-nan-duoc-tang-huan-chuong-4819157.html",
    "description": "Đại tá Nguyễn Văn Sơn và thượng tá Nguyễn Hồng Quân, hai phi công thoát khỏi máy bay Yak-130 gặp nạn ở Bình Định, được tặng huân chương Bảo vệ Tổ quốc hạng ba.",
    "timeAgo": "Thứ sáu, 22/11/2024, 13:06 (GMT+7)",
    "keywords": "yak-130, rơi máy bay, Bình Định, phi công, Tin nóng",
    "content": "Theo quyết định của Chủ tịch nước ngày 21/11, hai phi công thuộc Trung đoàn 940, Trường Sĩ quan Không quân, Quân chủng Phòng không - Không quân, đã có thành tích xuất sắc trong thực hiện nhiệm vụ huấn luyện bay chiến đấu, góp phần vào sự nghiệp xây dựng chủ nghĩa xã hội và bảo vệ Tổ quốc.\n\nNgày 6/11, Trung đoàn Không quân 940 tổ chức Ban bay huấn luyện ngày tại sân bay Phù Cát, tỉnh Bình Định. Ban bay gồm chỉ huy cất, hạ cánh, phi công, các thành phần bảo đảm hậu cần - kỹ thuật và lực lượng tìm kiếm cứu hộ, cứu nạn. Đại tá Nguyễn Văn Sơn (Trung đoàn trưởng) và thượng tá Nguyễn Hồng Quân (Chủ nhiệm bay của Trung đoàn) thực hành kíp bay điều khiển máy bay Yak-130 số hiệu 210D.\n\nKhi hoàn thành nhiệm vụ, quay về sân bay để hạ cánh thì máy bay gặp sự cố kỹ thuật, thả càng không ra. Các phi công đã xử lý tình huống khẩn cấp để cứu máy bay, nhưng bất thành. Chỉ huy bay đã lệnh cho phi công nhảy dù.\n\nBộ trưởng Quốc phòng Phan Văn Giang đã có thư khen, nhận xét trong khoảnh khắc rất ngắn, máy bay ở độ cao thấp, rơi rất nhanh, nguy hiểm đến tính mạng, nhưng các phi công đã bình tĩnh, dũng cảm điều khiển máy bay ra xa khu vực đông dân cư và nhảy dù an toàn, không gây thiệt hại.\n\nÔng cũng biểu dương Trường Sĩ quan Không quân, Trung đoàn 940 và các cán bộ, nhân viên, chiến sĩ trong Ban bay đã làm tốt công tác chuẩn bị, tổ chức chỉ huy bay \"chặt chẽ, xử lý kịp thời, linh hoạt tình huống xảy ra\".\n\nSau khi bung dù thoát khỏi máy bay gặp nạn, đêm 6/11, lực lượng cứu hộ tìm thấy đại tá Nguyễn Văn Sơn và thượng tá Nguyễn Hồng Quân ở rừng núi Hầm Hô, xã Tây Phú, huyện Tây Sơn, tỉnh Bình Định.\n\nTheo trung tướng Phạm Trường Sơn, Phó tổng tham mưu trưởng Quân đội nhân dân Việt Nam, trường hợp máy bay gặp sự cố như vừa qua, phi công được chỉ lệnh phải nhảy dù là hoàn toàn chính xác.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/462648064-1250058246141112-111-3791-1659-1732253721.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sXJPewFm51pakLBl7TD57w"
  },
  {
    "title": "Cháy quán cà phê, một người bị thương",
    "link": "https://vnexpress.net/chay-quan-ca-phe-mot-nguoi-bi-thuong-4819125.html",
    "description": "Hải PhòngQuán cà phê một tầng ven hồ An Biên, quận Ngô Quyền bốc cháy sáng 22/11 khiến một phụ nữ bỏng 90% cơ thể.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:31 (GMT+7)",
    "keywords": "Hải Phòng, cháy nhà ở Hải Phòng, Tin nóng, cháy nhà",
    "content": "Khoảng 6h30, lửa bốc lên trong ngôi nhà một tầng, lợp tôn, rộng gần 80 m2 ở số 7 đường vòng hồ An Biên, phường Đằng Giang, quận Ngô Quyền. Do nhà được sử dụng làm quán cà phê nên có nhiều vật liệu dễ cháy, nguy cơ lan rộng.\n\nCông an TP Hải Phòng đã điều ba xe chữa cháy và 28 cán bộ, chiến sĩ đến dập lửa. Cảnh sát đập cửa kính phía trước, cắt cửa sắt phía sau nhà để dẫn vòi rồng vào sâu trong nhà, tìm kiếm người bị nạn.\n\nĐến 6h55, hỏa hoạn được dập tắt, nhiều tài sản trong nhà bị hư hỏng. Gần cửa chính, cảnh sát phát hiện chủ nhà 41 tuổi bị bỏng. Do diện tích bỏng chiếm 90% cơ thể, nạn nhân được chuyển lên Hà Nội cứu chữa.\n\nNguyên nhân cháy đang được điều tra.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/z6057664941069-ed2a1c0b93c0c95-3280-3320-1732248852.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5cKTcPtM3OENEpUQw6isOg"
  },
  {
    "title": "Loạt cầu xây xong thiếu đường kết nối",
    "link": "https://vnexpress.net/loat-cau-xay-xong-thieu-duong-ket-noi-4818817.html",
    "description": "Nhiều cầu ở Đồng Nai, Phú Yên, Kon Tum và Đăk Lăk đã xây xong nhưng không thể sử dụng do thiếu đường dẫn, gây lãng phí, ảnh hưởng đời sống người dân.",
    "timeAgo": "Thứ sáu, 22/11/2024, 05:00 (GMT+7)",
    "keywords": "Loạt cầu xây xong thiếu đường kết nối - VnExpress",
    "content": "Tại Đồng Nai, cầu Vàm Cái Sứt trên hương lộ 2 bắc qua sông Buông nối xã Long Hưng và phường Tam Phước, TP Biên Hòa, khởi công cuối năm 2020 với kinh phí 400 tỷ đồng. Sau bốn năm, công trình đã cơ bản hoàn thành, nhưng chưa có đường kết nối nên không thể khai thác.\n\n6 km của dự án hương lộ 2 (giai đoạn 2) từ cầu Vàm Cái Sứt đến cao tốc TP HCM - Long Thành - Dầu Giây chưa được xây dựng do trước đây giao cho nhà đầu tư. UBND tỉnh Đồng Nai đã giao Sở Kế hoạch đầu tư và Sở Giao thông Vận tải hoàn thiện thủ tục, sớm khởi công dự án bằng vốn ngân sách.\n\nTại Đồng Nai, cầu Vàm Cái Sứt trên hương lộ 2 bắc qua sông Buông nối xã Long Hưng và phường Tam Phước, TP Biên Hòa, khởi công cuối năm 2020 với kinh phí 400 tỷ đồng. Sau bốn năm, công trình đã cơ bản hoàn thành, nhưng chưa có đường kết nối nên không thể khai thác.\n\n6 km của dự án hương lộ 2 (giai đoạn 2) từ cầu Vàm Cái Sứt đến cao tốc TP HCM - Long Thành - Dầu Giây chưa được xây dựng do trước đây giao cho nhà đầu tư. UBND tỉnh Đồng Nai đã giao Sở Kế hoạch đầu tư và Sở Giao thông Vận tải hoàn thiện thủ tục, sớm khởi công dự án bằng vốn ngân sách.\n\nCầu Vàm Cái Sứt khi hoàn thành dài 650 m, trong đó phần cầu dài 450 m, rộng hơn 23,6 m với 4 làn xe. Hiện mặt cầu đã được thảm nhựa, song chưa kẻ vạch phân chia làn.\n\nCầu Vàm Cái Sứt khi hoàn thành dài 650 m, trong đó phần cầu dài 450 m, rộng hơn 23,6 m với 4 làn xe. Hiện mặt cầu đã được thảm nhựa, song chưa kẻ vạch phân chia làn.\n\nTại Phú Yên, cầu vượt Vĩnh Cửu tại thị xã Đông Hòa dài 84 m, rộng 57 m, xây năm 2015 và hoàn thiện 4 năm sau đó. Công trình nằm trong dự án tuyến đường Phước Tân - Bãi Ngà, đoạn qua nhà máy lọc dầu Vũng Rô, có tổng mức đầu tư hơn 489 tỷ đồng, được khởi công vào năm 2015, dự kiến hoàn thành năm 2017.\n\nHiện toàn dự án tạm dừng thi công, khối lượng mới đạt 84,2%.\n\nTại Phú Yên, cầu vượt Vĩnh Cửu tại thị xã Đông Hòa dài 84 m, rộng 57 m, xây năm 2015 và hoàn thiện 4 năm sau đó. Công trình nằm trong dự án tuyến đường Phước Tân - Bãi Ngà, đoạn qua nhà máy lọc dầu Vũng Rô, có tổng mức đầu tư hơn 489 tỷ đồng, được khởi công vào năm 2015, dự kiến hoàn thành năm 2017.\n\nHiện toàn dự án tạm dừng thi công, khối lượng mới đạt 84,2%.\n\nCầu Vĩnh Cửu hiện hoàn thành thi công lao dầm nhưng đến nay chưa thể làm đường dẫn trên cầu do vướng mặt bằng. Xung quanh công trình cỏ cây mọc um tùm, nhiều khói bụi khi có xe lớn đi qua.\n\nTại dự án (bao gồm cầu), 167 hộ bị ảnh hưởng (201 thửa đất), đến nay có 100 hộ (135 thửa đất) đã nhận tiền bồi thường, còn lại chưa đồng ý nhận tiền và chưa được phê duyệt phương án bồi thường, hỗ trợ tái định cư.\n\nCầu Vĩnh Cửu hiện hoàn thành thi công lao dầm nhưng đến nay chưa thể làm đường dẫn trên cầu do vướng mặt bằng. Xung quanh công trình cỏ cây mọc um tùm, nhiều khói bụi khi có xe lớn đi qua.\n\nTại dự án (bao gồm cầu), 167 hộ bị ảnh hưởng (201 thửa đất), đến nay có 100 hộ (135 thửa đất) đã nhận tiền bồi thường, còn lại chưa đồng ý nhận tiền và chưa được phê duyệt phương án bồi thường, hỗ trợ tái định cư.\n\nDưới gầm cầu Vĩnh Cửu, đất đá nhếch nhác, đọng nước vào mùa mưa. Ban quản lý Khu kinh tế Phú Yên đã kiến nghị UBND tỉnh chỉ đạo đẩy nhanh tiến độ công tác bồi thường, bàn giao toàn bộ mặt bằng trong tháng 11 năm nay.\n\nDưới gầm cầu Vĩnh Cửu, đất đá nhếch nhác, đọng nước vào mùa mưa. Ban quản lý Khu kinh tế Phú Yên đã kiến nghị UBND tỉnh chỉ đạo đẩy nhanh tiến độ công tác bồi thường, bàn giao toàn bộ mặt bằng trong tháng 11 năm nay.\n\nTại TP Kon Tum, cầu số 3 bắc qua sông Đăk Bla nối xã Vinh Quang và phường Nguyễn Trãi, được UBND tỉnh phê duyệt dự án từ năm 2017. Dự án trên có tổng mức đầu tư trên 121 tỷ đồng. Công trình đã nghiệm thu bàn giao đưa vào khai thác sử dụng vào năm 2022.\n\nTại TP Kon Tum, cầu số 3 bắc qua sông Đăk Bla nối xã Vinh Quang và phường Nguyễn Trãi, được UBND tỉnh phê duyệt dự án từ năm 2017. Dự án trên có tổng mức đầu tư trên 121 tỷ đồng. Công trình đã nghiệm thu bàn giao đưa vào khai thác sử dụng vào năm 2022.\n\nNăm 2019, UBND tỉnh Kon Tum phê duyệt dự án đường dẫn vào cầu số 3 qua sông Đăk Bla với tổng mức đầu tư 87 tỷ đồng.\n\nĐường dẫn dài hơn 1,6 km, trong đó đường dẫn ở xã Vinh Quang dài 0,5 km, phía phường Nguyễn Trãi dài 1,1 km. Do vướng mắc về mặt bằng, giá đất đền bù, dự án đường dẫn gia hạn đến cuối năm 2024.\n\nNăm 2019, UBND tỉnh Kon Tum phê duyệt dự án đường dẫn vào cầu số 3 qua sông Đăk Bla với tổng mức đầu tư 87 tỷ đồng.\n\nĐường dẫn dài hơn 1,6 km, trong đó đường dẫn ở xã Vinh Quang dài 0,5 km, phía phường Nguyễn Trãi dài 1,1 km. Do vướng mắc về mặt bằng, giá đất đền bù, dự án đường dẫn gia hạn đến cuối năm 2024.\n\nCầu vượt sông Krông Bông, nối huyện Krông Păk - Krông Bông (Đăk Lăk) và đường dẫn có tổng mức đầu tư hơn 318 tỷ đồng. Cầu đã hoàn thành một năm nhưng chưa có đường dẫn vì vướng mặt bằng.\n\nPhần lớn mặt bằng dự án trên địa phận huyện Krông Păk đã bàn giao cho chủ đầu tư, còn 2 hộ dân chưa nhận tiền do không đồng thuận giá bồi thường.\n\nVới phần dự án trên địa phận huyện Krông Bông, Trung tâm Phát triển quỹ đất huyện này đang chuẩn bị bàn giao cho chủ đầu tư 3,99 ha; còn lại hơn 177 m2 và trụ sở làm việc của Trạm Kiểm lâm số 2 - Vườn Quốc gia Chư Yang Sin đang làm thủ tục thanh lý tài sản công.\n\nCầu vượt sông Krông Bông, nối huyện Krông Păk - Krông Bông (Đăk Lăk) và đường dẫn có tổng mức đầu tư hơn 318 tỷ đồng. Cầu đã hoàn thành một năm nhưng chưa có đường dẫn vì vướng mặt bằng.\n\nPhần lớn mặt bằng dự án trên địa phận huyện Krông Păk đã bàn giao cho chủ đầu tư, còn 2 hộ dân chưa nhận tiền do không đồng thuận giá bồi thường.\n\nVới phần dự án trên địa phận huyện Krông Bông, Trung tâm Phát triển quỹ đất huyện này đang chuẩn bị bàn giao cho chủ đầu tư 3,99 ha; còn lại hơn 177 m2 và trụ sở làm việc của Trạm Kiểm lâm số 2 - Vườn Quốc gia Chư Yang Sin đang làm thủ tục thanh lý tài sản công.\n\nDo chưa có đường dẫn, chủ đầu tư rào chắn, không cho xe qua cầu gây mất an toàn. Người dân phải qua sông Krông Bông bằng thuyền.\n\nDo chưa có đường dẫn, chủ đầu tư rào chắn, không cho xe qua cầu gây mất an toàn. Người dân phải qua sông Krông Bông bằng thuyền.\n\nBùi Toàn - Phước Tuấn - Trần Hóa",
    "imageUrl": ""
  },
  {
    "title": "Chi phí vận hành đường sắt tốc độ cao khoảng 500 triệu USD mỗi năm",
    "link": "https://vnexpress.net/chi-phi-van-hanh-duong-sat-toc-do-cao-khoang-500-trieu-usd-moi-nam-4818818.html",
    "description": "Theo Bộ Giao thông Vận tải, dự án đường sắt tốc độ cao Bắc Nam có chi phí vận hành khoảng 500 triệu USD mỗi năm, mất 33,61 năm để hoàn vốn cho phương tiện.",
    "timeAgo": "Thứ sáu, 22/11/2024, 00:51 (GMT+7)",
    "keywords": "Đường sắt tốc độ cao Bắc Nam, Tin nóng",
    "content": "Bộ Giao thông Vận tải vừa giải trình một số nội dung về dự án đường sắt tốc độ cao Bắc Nam được đại biểu Quốc hội góp ý.\n\nVề đề xuất tính toán nhu cầu sử dụng và khả năng bù lỗ, Bộ Giao thông Vận tải cho biết dự án đã được tính toán cẩn trọng các lợi ích kinh tế trực tiếp và gián tiếp, nhưng không thể tính vào nguồn thu và hiệu quả tài chính dự án. Ở các nước, đường sắt mang lại hiệu quả rất lớn cho nền kinh tế, tuy nhiên doanh thu tính toán hoàn vốn cho dự án chủ yếu từ nguồn thu từ vận tải, khai thác thương mại (quảng cáo, kinh doanh tại các nhà ga) để cân đối cho chi phí vận hành, bảo dưỡng phương tiện, bảo trì kết cấu hạ tầng và trả phí hạ tầng cho nhà nước.\n\nTrong 4 năm đầu khai thác, doanh thu chỉ bù đắp được chi phí vận hành, bảo trì phương tiện, nhà nước cần hỗ trợ một phần từ nguồn vốn sự nghiệp kinh tế bố trí cho hệ thống đường sắt như hiện nay để bảo trì kết cấu hạ tầng. Cụ thể, năm 2037 dự án có chi phí vận hành khoảng 477 triệu USD, nhà nước hỗ trợ bảo trì kết cấu hạ tầng khoảng 238 triệu USD; năm 2038 con số tương ứng là 524 và 213 triệu USD; năm 2039 là 571 và 187 triệu USD; năm 2040 là 618 và 140 triệu USD.\n\nDự án sẽ hoàn vốn trong 33,61 năm cho phương tiện, thiết bị vận hành khai thác, không bao gồm chi phí đầu tư hạ tầng. Trong bước Báo cáo nghiên cứu khả thi, các chỉ tiêu về phương án tài chính sẽ tiếp tục được nghiên cứu, tính toán cụ thể trên cơ sở phương án đầu tư, khai thác và điều kiện khi dự án vào vận hành.\n\nKịch bản tăng chi phí và giảm doanh thu ở mức 5-10%\n\nGiải trình về hiệu quả kinh tế của dự án, Bộ Giao thông Vận tải cho biết theo số liệu tính toán, nhóm yếu tố có thể định lượng (tiết kiệm thời gian đi lại, giảm chi phí khai thác do thu hút lượng vận tải từ các phương thức khác, giảm chi phí logistics, giảm tai nạn, giảm lượng CO2 phát thải...) cho thấy dự án khả thi về mặt kinh tế thông qua các chỉ số: Tỷ suất nội hoàn kinh tế EIRR là 12%; tỷ số lợi ích/chi phí B/C là 1,06 và giá trị hiện tại ròng NPV là 9.154 triệu USD.\n\nDự án sẽ mang lại những lợi ích lớn khác như tạo động lực phát triển đất nước trong kỷ nguyên mới, nâng cao năng lực cạnh tranh quốc gia; đáp ứng nhu cầu vận tải, tái cơ cấu vận tải theo hướng phát huy tối đa lợi thế của từng phương thức. Dự án cũng mở ra không gian phát triển kinh tế mới, nguồn lực mới thông qua khai thác hiệu quả quỹ đất. Trong thời gian xây dựng, ước tính dự án góp phần tăng GDP bình quân của cả nước khoảng 0,97 điểm phần trăm/năm.\n\nTrong quá trình nghiên cứu, tư vấn đã tham khảo các chỉ tiêu kinh tế vĩ mô (tốc độ tăng trưởng kinh tế, dân số, thu nhập bình quân đầu người...) theo Chiến lược phát triển kinh tế xã hội 2021-2030, đồng thời báo cáo nghiên cứu khả thi đã tính toán độ nhạy với các kịch bản tăng chi phí và giảm doanh thu ở mức 5%, 10% để xem xét đánh giá.\n\nĐảm bảo cân đối đầu tư các dự án khác\n\nPhản hồi về đề nghị tính mức độ an toàn cho tổng thể nền kinh tế, tránh trường hợp quá chú trọng dự án này mà ảnh hưởng mục tiêu phát triển kinh tế, Bộ Giao thông Vận tải cho biết thời gian bố trí vốn khoảng 12 năm, bình quân mỗi năm 5,6 tỷ USD. Mức này tương đương 16,2% kế hoạch đầu tư trung hạn giai đoạn 2026-2030 nếu giữ nguyên tỷ lệ đầu tư công trung hạn chiếm 5,5-5,7% GDP như hiện nay; tương đương 1% GDP năm 2027 (thời điểm khởi công dự án).\n\nQuá trình triển khai, chủ đầu tư sẽ huy động đa dạng nguồn vốn hợp pháp để đầu tư. Mặt khác, ngành giao thông đã hoàn thành đầu tư 3.000 km và đang triển khai khoảng 1.700 km đường bộ cao tốc, do đó áp lực đầu tư đến năm 2030 đạt 5.000 km đường bộ cao tốc là không lớn.\n\n\"Kế hoạch đầu tư công trung hạn giai đoạn tới có thể cân đối được và tác động không nhiều đến mục tiêu phát triển kinh tế\", Bộ Giao thông Vận tải khẳng định.\n\nKhi triển khai dự án, nợ công thấp hơn mức cho phép\n\nTrước một số khuyến nghị nguy cơ về nợ công, đội vốn, tác động của dự án này đối với ổn định chính sách kinh tế vĩ mô, Bộ Giao thông Vận tải cho biết đánh giá sơ bộ tác động đến các chỉ tiêu an toàn nợ công khi triển khai đầu tư dự án cho thấy đến năm 2030, cả 3 tiêu chí (nợ công, nợ chính phủ, nợ nước ngoài của quốc gia) thấp hơn mức cho phép. Hai tiêu chí là nghĩa vụ trả nợ nước ngoài của quốc gia và bội chi ngân sách tăng so với mức cho phép. Sau năm 2030, tiêu chí nợ công thấp hơn mức cho phép; các tiêu chí khác tăng nhưng không nhiều so với kịch bản không đầu tư đường sắt tốc độ cao.\n\nKịch bản đánh giá chỉ tiêu an toàn nợ công nêu trên chưa tính đến đóng góp của dự án vào tăng trưởng GDP trong thời gian xây dựng; phần chi phí đầu tư phương tiện, thiết bị sẽ do Tổng công ty Đường sắt Việt Nam chịu trách nhiệm hoàn trả; nguồn thu từ khai thác quỹ đất tại các khu vực khai thác thương mại.\n\nBộ Giao thông Vận tải đã đánh giá khả năng tăng tổng mức đầu tư, đội vốn của dự án và đề xuất các giải pháp giảm thiểu như: Dự tính đến các yếu tố có thể làm tăng tổng mức đầu tư như giải phóng mặt bằng, giá cả nguyên vật liệu... để đưa vào chi phí dự phòng của dự án.\n\nTăng chiều dài cầu cạn trên tuyến\n\nVề đề nghị Chính phủ tiếp tục nghiên cứu giảm dưới 30% chiều dài tuyến đi trên nền đất để về đích sớm hơn so với dự kiến năm 2035, đảm bảo an toàn vận hành trong điều kiện thời tiết khắc nghiệt, hạn chế chia cắt cộng đồng, Bộ Giao thông Vận tải cho biết trên thế giới tuyến đường sắt tốc độ cao thường đi trên cao và trên mặt đất.\n\nTuyến đi trên cao sẽ thuận lợi cho công tác khai thác và giải phóng mặt bằng, tuy nhiên chi phí đầu tư cao hơn công trình nền đất khoảng 2,8 lần, làm tăng chi phí đầu tư và giảm hiệu quả. Trong quá trình lập Báo cáo nghiên cứu tiền khả thi, tư vấn đã sơ bộ đánh giá các yếu tố địa hình, địa mạo, địa tầng, các tác động tới môi trường, thoát lũ và đặc biệt là hiệu quả đầu tư để quyết định kết cấu cầu, hầm, nền đường, bảo đảm hạn chế chia cắt cộng đồng.\n\nYêu cầu chuyển giao công nghệ trong hợp đồng\n\nMột số đại biểu Quốc hội đề nghị cần có những ràng buộc để kết nối các nhà thầu nước ngoài với đơn vị trong nước để thi công đường sắt tốc độ cao và ràng buộc trong hợp đồng là đơn vị phải sử dụng nguyên liệu, phụ liệu trong nước để tránh phải nhập khẩu.\n\nBộ Giao thông Vận tải cho biết trong báo cáo tiền khả thi, Bộ đã bước đầu đề xuất một số nội dung và lộ trình tiếp nhận chuyển giao công nghệ của dự án. Theo đó, việc chuyển giao thông qua liên doanh, liên kết và ký hợp đồng cung ứng sản phẩm, dịch vụ giữa doanh nghiệp trong nước với nhà thầu quốc tế đối với dịch vụ tư vấn thiết kế, giám sát, thi công xây dựng kết cấu hạ tầng đường sắt tốc độ cao; cung ứng lao động, vật tư, vật liệu xây dựng công trình đường sắt.\n\nĐồng thời, công ty nước ngoài phải chuyển giao thông qua thành lập doanh nghiệp tại Việt Nam để lắp ráp, bảo trì, sửa chữa đầu máy, toa xe, hệ thống thông tin, tín hiệu đường sắt tốc độ.\n\nKết nối đường sắt với các nước xung quanh\n\nVề ý kiến đại biểu đề nghị có phương án chuyển hàng xuất khẩu sang thị trường châu Á, thậm chí kể cả châu Âu thông qua tuyến đường sắt tốc độ cao, Bộ Giao thông Vận tải cho biết hướng tuyến đường sắt đã tính đến kết nối với hệ thống đường sắt liên vận quốc tế Á, Âu.\n\nCụ thể tại phía Bắc, từ tổ hợp Ngọc Hồi, ga Thường Tín, tuyến đường sắt kết nối liên vận quốc tế với Trung Quốc thông qua tuyến vành đai phía Đông (nối ga Ngọc Hồi với ga Kim Sơn). Ga Kim Sơn kết nối tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng đi Hà Khẩu (Trung Quốc); từ ga Yên Thường hàng hóa và hành khách đi Nam Ninh - Trung Quốc thông qua tuyến Hà Nội - Lạng Sơn.\n\nTại miền Trung, tuyến đường sắt tốc độ cao kết nối liên vận quốc tế với Lào tại ga Vũng Áng thông qua tuyến Mụ Giạ - Vũng Áng - Viêng Chăn.\n\nTại phía Nam, tuyến kết nối vào ga Trảng Bom thông qua tuyến nhánh, từ ga Trảng Bom kết nối với ga An Bình để đi Campuchia qua tuyến đường sắt TP HCM - Lộc Ninh và tuyến TP HCM - Mộc Bài. Trong quá trình khai thác, Bộ Giao thông Vận tải sẽ chỉ đạo Tổng công ty Đường sắt Việt Nam mở tuyến liên vận quốc tế để khai thác hiệu quả tuyến đường sắt này.\n\nDự báo đến năm 2050 trên hành lang Bắc Nam, sau khi đầu tư các lĩnh vực vận tải như hàng không, đường bộ theo quy hoạch, còn khoảng 122,7 triệu lượt khách/năm có nhu cầu chưa được đáp ứng. Do đó việc xây dựng tuyến đường sắt tốc độ cao nhằm giải quyết nhu cầu vận tải hành khách thiếu hụt và phục vụ phát triển kinh tế xã hội, đảm bảo an ninh quốc phòng.\n\nDự án đường sắt tốc độ cao Bắc Nam có tổng vốn đầu tư sơ bộ khoảng 67,3 tỷ USD. Trong đó, các hạng mục chi phí bao gồm: Bồi thường, tái định cư khoảng 5,9 tỷ USD, xây dựng 33,25 tỷ USD, thiết bị phương tiện khoảng 11,03 tỷ USD; quản lý dự án 0,8 tỷ USD, tư vấn đầu tư xây dựng khoảng 3,61 tỷ USD, chi phí khác 0,9 tỷ USD, dự phòng (gồm lãi vay) khoảng 11,85 tỷ USD.\n\nĐoàn Loan",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/tau-cao-toc-3210-1562933738-98-8501-7073-1732198742.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fJF_E6y5DXBW-pLO1F7ldw"
  },
  {
    "title": "Nâng cao chất lượng báo chí trong bối cảnh chuyển đổi số",
    "link": "https://vnexpress.net/nang-cao-chat-luong-bao-chi-trong-boi-canh-chuyen-doi-so-4819294.html",
    "description": "Báo chí trong kỷ nguyên mới phải sáng tạo, đổi mới để đáp ứng nhu cầu của công chúng, theo kịp sự phát triển của công cuộc chuyển đổi số, theo nhà báo Nguyễn Đức Lợi.",
    "timeAgo": "Thứ sáu, 22/11/2024, 17:59 (GMT+7)",
    "keywords": "Báo chí chất lượng cao, chuyển đổi số, Hội Nhà báo Việt Nam",
    "content": "Ngày 22/11, Hội Nhà báo Việt Nam tổ chức hội nghị Báo chí chất lượng cao trong bối cảnh chuyển đổi số. Nhà báo Nguyễn Đức Lợi, Phó chủ tịch Thường trực Hội Nhà báo Việt Nam, cho rằng đất nước đứng trước cơ hội lịch sử để bứt phá, báo chí phải vươn mình thay đổi, đồng hành cùng đất nước. Báo chí trong kỷ nguyên mới phải sáng tạo, đổi mới mạnh mẽ để đáp ứng nhu cầu của công chúng, theo kịp sự phát triển của thời đại, công cuộc chuyển đổi số của đất nước.\n\nCác giải pháp nâng cao chất lượng báo chí, hỗ trợ phóng viên, nhà báo thực hiện nhiệm vụ là rất cần thiết để có thể cho ra đời nhiều tác phẩm hay, góp phần trong công cuộc phát triển bền vững của đất nước, phụng sự nhân dân.\n\nTheo nhà báo Nguyễn Đức Lợi, bên cạnh Giải báo chí quốc gia, Hội Nhà báo Việt Nam đã được Thủ tướng tin tưởng, giao nhiệm vụ thực hiện Chương trình hỗ trợ báo chí chất lượng cao ở Trung ương, địa phương giai đoạn 2021-2025. Ở trung ương, trong 3 năm (2021-2023), ngân sách nhà nước hỗ trợ tác phẩm báo chí chất lượng cao 11,46 tỷ đồng cho 18 Liên chi hội và 103 Chi hội Nhà báo.\n\nQuá trình thực hiện chương trình, nhiều tác phẩm chất lượng cao được hưởng kinh phí hỗ trợ đã đoạt giải báo chí quốc gia và giải báo chí các địa phương, giải báo chí các bộ, ngành, đoàn thể. Thực tế cho thấy các tác phẩm đoạt giải cao (A, B, C) của giải báo chí quốc gia những năm qua đều là tác phẩm báo chí chất lượng cao đã được hỗ trợ.\n\nNhà báo Nguyễn Đức Lợi nhấn mạnh, trên cơ sở tổng hợp, tiếp thu ý kiến của các đại biểu tại Hội nghị tổng kết 17 năm Giải báo chí quốc gia và sơ kết triển khai chương trình hỗ trợ báo chí chất lượng cao được tổ chức vào năm 2023, Hội đồng Giải báo chí quốc gia đã chỉnh sửa, hoàn thiện và ban hành Điều lệ Giải Báo chí quốc gia sửa đổi vào đúng ngày 21/6/2024.\n\nTừ năm nay, Điều lệ giải đã có nhiều điểm mới, đặc biệt là hai nhóm giải mới là Giải báo chí đa phương tiện và Giải báo chí sáng tạo. Việc bổ sung thể hiện sự chủ động bám sát quan điểm, chủ trương mới của Đảng, Nhà nước, phù hợp với thực tiễn, xu thế phát triển chung của báo chí truyền thông.\n\nLãnh đạo Hội Nhà báo cũng giới thiệu, làm rõ những các quy trình, quy định trong thẩm định, tuyển chọn tác phẩm báo chí chất lượng cao tham dự Giải báo chí quốc gia, giải báo chí cấp tỉnh và các giải chuyên ngành khác.\n\nTại hội nghị, các đại biểu đã đóng góp ý kiến, làm rõ những vai trò và nhiệm vụ của báo chí trong tuyên truyền nhiệm vụ phát triển bền vững đất nước, từ đó đề xuất, kiến nghị giải pháp mạnh mẽ hơn trong chuyển đổi số báo chí.\n\nPGS.TS Đỗ Thị Thu Hằng, Trưởng ban Nghiệp vụ, Hội Nhà báo Việt Nam, cho biết các tác phẩm báo chí đạt chất lượng cao phải có tính phát hiện, tính mới, tính điển hình, tính dự báo, tính thực tế, khách quan, đáp ứng được cả tính quốc tế, quốc gia và địa phương, hướng tới mục tiêu phát triển bền vững địa phương, vùng và quốc gia. Tác phẩm, sản phẩm báo chí đa phương tiện và báo chí sáng tạo phải thể hiện được tính sáng tạo trong sản xuất và phân phối nội dung số, có giá trị nội dung, kỹ thuật và mỹ thuật cao.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/7d96fc955d14e64abf05-1300-2-17-6570-5781-1732269594.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=njFOsCn7osQsEl2y43gYTA"
  },
  {
    "title": "Treo ôtô lên cổng nhà 'làm kỷ niệm'",
    "link": "https://vnexpress.net/treo-oto-len-cong-nha-lam-ky-niem-4818815.html",
    "description": "Đồng NaiÔng Phạm Anh Đức ở TP Biên Hoà cẩu ôtô 4 chỗ lên cổng nhà cao gần 5 m trưng bày \"làm kỷ niệm\" khiến nhiều người đi qua tò mò.",
    "timeAgo": "Thứ năm, 21/11/2024, 20:02 (GMT+7)",
    "keywords": "Đồng Nai, Tin nóng",
    "content": "Chiều 21/11, ông Đức, 50 tuổi, ngụ khu vực chợ Điều, phường Long Bình, cho biết ôtô là xe đầu tiên của gia đình, gắn bó 20 năm nay, từ thời ở quê Hà Tĩnh vào Đồng Nai lập nghiệp. Hiện gia đình có ôtô mới, nhiều năm xe cũ không dùng nên ông muốn giữ lại làm kỷ niệm.\n\n\"Không có chỗ đậu nên tôi quyết định cẩu ôtô cũ đặt trên cao ở khu vực cổng nhà. Thợ đã dùng nhiều thanh sắt lớn để cố định xe chắc chắn\", ông Đức nói, cho biết đây là tài sản, kỷ vật nên gia đình muốn lưu giữ làm kỷ niệm chứ không muốn bán.\n\nHình ảnh ôtô nằm trên cổng cao thu hút nhiều người đi qua. Một số người đứng lại chụp ảnh đăng lên mạng xã hội, song không ít người bày tỏ lo lắng xe nằm trên cao có thể rơi xuống gây mất an toàn cho người ở dưới.\n\nMột lãnh đạo UBND phường Long Bình cho biết đã nắm được sự việc và yêu cầu cán bộ phối hợp công an khu vực kiểm tra. Nếu phát hiện việc làm này không đúng quy định, có nguy cơ ảnh hưởng an toàn người đi đường, chính quyền sẽ yêu cầu chủ nhà tháo dỡ, đưa xe xuống.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/oto-3-4285-1732191137.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=h1DaUyrqKjGaDU5fODsLww"
  },
  {
    "title": "Cứu gia đình ba người bị đuối nước",
    "link": "https://vnexpress.net/cuu-gia-dinh-ba-nguoi-bi-duoi-nuoc-4818873.html",
    "description": "Thừa Thiên - HuếĐại úy Nguyễn Ngọc Thắng, Công an huyện Quảng Điền, cùng ba người khác đã cứu thành công gia đình ba người bị đuối nước.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:35 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, đuối nước, Tin nóng, Lũ lụt miền Trung",
    "content": "Khoảng 17h30 ngày 20/11, ông Văn Đình Thảo, 54 tuổi chở vợ Nguyễn Thị Hiền, 45 tuổi cùng con trai 6 tuổi đi qua đường nội đồng ở xã Quảng Vinh, huyện Quảng Điền thì xe chết máy do đường ngập. Để con trai trên yên xe máy, vợ chồng ông dắt xe qua dòng nước thì trượt ngã xuống chỗ nước sâu.\n\nNghe tiếng kêu cứu, đại úy Nguyễn Ngọc Thắng, Công an huyện Quảng Điền cùng với hai đồng đội báo cáo chỉ huy, dùng thuyền vượt lũ tiếp cận gia đình đang gặp nạn. Anh Đặng Ngọc Quang đi đường thấy người đuối nước đã tham gia hỗ trợ cứu nạn.\n\nSau khoảng 30 phút, gia đình ông Thảo được Công an huyện Quảng Điền đưa đến Trung tâm Y tế huyện Quảng Điền. Sức khỏe của ba người hiện ổn định.\n\nTừ ngày 18/11, ảnh hưởng của không khí lạnh, nhiều nơi ở Thừa Thiên Huế mưa to, đồng ruộng bị ngập cục bộ.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/72a4e93d02cfb991e0de-1-4923-1732183642.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=tsCBwtgKqW2xkIAt0a5aiw"
  },
  {
    "title": "Cây xăng ở Vũng Tàu bị dừng hoạt động do nghi gian lận",
    "link": "https://vnexpress.net/cay-xang-so-3-le-hong-phong-tp-vung-tau-4818869.html",
    "description": "Cửa hàng xăng ở TP Vũng Tàu bị dừng hoạt động do cơ quan chức năng nghi ngờ doanh nghiệp tác động các trụ bơm để làm sai lệch kết quả đo khi bán cho khách.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:31 (GMT+7)",
    "keywords": "Vũng Tàu",
    "content": "Chi cục Tiêu chuẩn đo lường chất lượng, Sở Khoa học và Công nghệ tỉnh Bà Rịa - Vũng Tàu, ngày 20/11 thông báo tạm dừng hoạt động 5 trụ bơm tại cửa hàng xăng dầu ở số 3 Lê Hồng Phong của Công ty cổ phần dầu khí Thái Bình Dương.\n\nĐộng thái được đưa ra sau khi đơn vị quản lý tiến hành kiểm tra, phát hiện cửa hàng này tác động vào bo mạch trụ bơm để làm sai lệch lượng xăng RON 95-III bán ra. Lãnh đạo Chi cục Tiêu chuẩn đo lường chất lượng cho biết vụ việc đang được xử lý nên không xác định thời hạn tạm dừng hoạt động cây xăng.\n\nTheo thông tin trên website, Công ty cổ phần dầu khí Thái Bình Dương kinh doanh bán sỉ xăng dầu, dầu nhớt, cho thuê mặt bằng. Tại TP Vũng Tàu, doanh nghiệp có hai cây xăng ở số 3 Lê Hồng Phong và cửa hàng ở phường 12.\n\nCây xăng bị đình chỉ nằm ở trục đường chính trung tâm thành phố, hàng ngày nơi này khá đông khách.\n\nÔng Nguyễn Thành Phong, Giám đốc Công ty cổ phần dầu khí Thái Bình Dương, cho biết cửa hàng xăng dầu hoạt động đã 20 năm. Đơn vị cho thuê đất yêu cầu trả mặt bằng nên \"vài tháng qua công ty không căn chỉnh lại đồng hồ đo các trụ bơm dẫn đến sai lệch\". Công ty đóng cửa cây xăng từ chiều nay.\n\nTrường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/cay-xang-so-3-Le-Hong-Phong-Vu-1701-7320-1732182798.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2Ah_HwLSMnRu2PV1rlDovw"
  },
  {
    "title": "Phát hiện gần 150 bộ hài cốt trên phố trung tâm Hà Nội",
    "link": "https://vnexpress.net/phat-hien-gan-150-bo-hai-cot-tren-pho-trung-tam-ha-noi-4818872.html",
    "description": "Gần 150 bộ hài cốt được công nhân phát hiện trong quá trình thi công hệ thống thoát nước tại ngõ 167 Tây Sơn, quận Đống Đa.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:03 (GMT+7)",
    "keywords": "Hà Nội, Tin nóng",
    "content": "Ngày 21/11, ông Hà Anh Tuấn, Phó chủ tịch UBND quận Đống Đa, cho biết khoảng hai tuần nay khi đào cống thoát nước, công nhân phát hiện hài cốt nằm ở độ sâu khoảng một mét, dọc theo ngõ 167 Tây Sơn, phường Quang Trung. Hiện chính quyền chưa xác định được nguồn gốc số hài cốt trên.\n\nChính quyền đã thông báo rộng rãi theo quy định, nếu không có thân nhân đến nhận sẽ phối hợp với các đơn vị liên quan di dời hài cốt về nghĩa trang phù hợp. Quá trình chờ di dời, việc thi công hệ thống thoát nước trong ngõ 167 Tây Sơn được tạm dừng. Hài cốt được cho vào tiểu mới, phủ bạt, rào chắn cẩn thận.\n\nĐây không phải lần đầu tiên phường Quang Trung phát hiện nhiều hài cốt. Năm 2015, trong lúc đào cống thoát nước trên vỉa hè phố Tây Sơn, công nhân phát hiện gần 200 bộ hài cốt không xác định được danh tính. UBND TP Hà Nội đã cử Ban lễ tang thành phố xuống khai quật những bộ hài cốt lên, cải táng rồi đưa lên nghĩa trang Yên Kỳ, huyện Ba Vì.\n\nTheo một số cụ cao niên, phường Quang Trung trước kia thuộc ngoại thành, có nghĩa trang rộng lớn với hàng nghìn ngôi mộ, gồm cả mộ được tập kết từ trung tâm thành phố về từ thời kháng chiến chống Pháp. Khi xây dựng trường Đại học Công đoàn (số 169 phố Tây Sơn), đội thi công đã di dời rất nhiều mộ.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/377b3f7eeb8150df0990-6081-1732183073.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BTYeE9stsE8rthVq4g6ejw"
  },
  {
    "title": "Metro Bến Thành - Suối Tiên sẽ chạy ngày 22/12",
    "link": "https://vnexpress.net/metro-ben-thanh-suoi-tien-se-chay-ngay-22-12-4818723.html",
    "description": "Metro số 1 (Bến Thành - Suối Tiên) dự tính khai thác ngày 22/12, với mức 6.000-20.000 đồng/lượt, vé tháng 300.000 đồng, ngoài ra còn vé 1-3 ngày, không giới hạn lượt đi.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:00 (GMT+7)",
    "keywords": "metro số 1, metro Bến Thành - Suối Tiên, giá vé metro, Tin nóng",
    "content": "Thông tin được Ban Quản lý đường sắt đô thị TP HCM (chủ đầu tư) nêu tại họp báo kinh tế và xã hội thành phố diễn ra chiều 21/11.\n\nTheo chủ đầu tư, hiện dự án đã hoàn thành 100% khối lượng thi công, đang trong thời gian làm các thủ tục để hoàn thành và đưa vào vận hành thương mại. Thời gian qua chủ đầu tư đã huy động nhiều nhân lực, thiết bị và máy móc để hoàn thành các công đoạn cuối cùng của dự án.\n\nGiá vé của tuyến Metro số 1 đã được UBND TP HCM thông qua. Khách đi tuyến tàu điện đầu tiên ở thành phố có thể chọn các loại vé, gồm theo lượt, một ngày, ba ngày và theo tháng. Trong đó, khách mua vé lượt nếu dùng tiền mặt sẽ trả 7.000 đồng đến 20.000 đồng, tùy quãng đường. Nếu chọn thanh toán không tiền mặt, vé lượt áp dụng 6.000-19.000 đồng.\n\nĐối với vé tháng, mức giá áp dụng 300.000 đồng mỗi khách; học sinh, sinh viên được giảm 50%, còn 150.000 đồng/tháng. Ngoài các loại vé trên, khách có thể mua vé một ngày hoặc ba ngày, lần lượt 40.000 đồng và 90.000 đồng. Các loại vé này không giới hạn lượt đi. Ngoài ra, một số hành khách như người khuyết tật, cao tuổi... sẽ được miễn vé theo chính sách của TP HCM.\n\nPhương án giá vé đi Metro Bến Thành - Suối Tiên được xây dựng dựa trên nguyên tắc về khả năng chi trả của phần lớn người dân, so sánh với giá vé của Metro Cát Linh - Hà Đông (Hà Nội); buýt; tăng khả năng cạnh tranh với xe cá nhân nhằm thu hút khách đi metro... Thành phố dự kiến phát hành hơn 2 triệu thẻ đi Metro số 1 trong giai đoạn đầu, mỗi ngày ước tính phục vụ gần 40.000 khách.\n\nNgoài phương án giá vé, trong 30 ngày đầu khai thác thương mại, khách đi Metro Bến Thành - Suối Tiên cùng 17 tuyến buýt kết nối sẽ được miễn vé nhằm khuyến khích người dân sử dụng tuyến tàu điện đầu tiên ở địa bàn.\n\nTuyến metro đầu tiên của TP HCM hiện đã hoàn thành 100% khối lượng, đang trong giai đoạn đánh giá an toàn hệ thống, nghiệm thu, dự kiến đưa vào vận hành chính thức ngày 22/12. Trước đó, từ đầu tháng 10 dự án bước vào giai đoạn chạy thử (trial run), thời gian mỗi chuyến tàu chạy giãn cách khoảng 4 phút 30 giây đến 10 phút, mô phỏng các tình huống tương tự khai thác thương mại để chuẩn bị đón khách trong tháng tới.\n\nĐược phê duyệt năm 2007, khởi công năm 2012, Metro Bến Thành - Suối Tiên dài gần 20 km, kết nối trung tâm thành phố về cửa ngõ phía Đông. Toàn tuyến có 11 ga trên cao, 3 ga ngầm, tổng mức đầu tư hơn 43.700 tỷ đồng.\n\nGia Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/metro-so-1-8-1732183770-8325-1732183976.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=d255w4bi9Oh5HoUqet3gew"
  },
  {
    "title": "Bộ Chính trị cảnh cáo ông Vương Đình Huệ, Nguyễn Văn Thể",
    "link": "https://vnexpress.net/bo-chinh-tri-canh-cao-ong-vuong-dinh-hue-nguyen-van-the-4818864.html",
    "description": "Bộ Chính trị cảnh cáo hai ông Vương Đình Huệ và Nguyễn Văn Thể; chưa xem xét, xử lý kỷ luật ông Võ Văn Thưởng do đang điều trị bệnh.",
    "timeAgo": "Thứ năm, 21/11/2024, 16:47 (GMT+7)",
    "keywords": "Bộ Chính trị, kỷ luật cán bộ, ông Vương Đình Huệ, Tin nóng",
    "content": "Ngày 20/11, sau khi xem xét đề nghị của Ủy ban Kiểm tra Trung ương, Bộ Chính trị, Ban Bí thư nhận thấy các ông Võ Văn Thưởng, Vương Đình Huệ, Nguyễn Văn Thể và một số cán bộ khác đã có vi phạm, khuyết điểm.\n\nCụ thể, ông Võ Văn Thưởng trong thời gian giữ cương vị Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Quảng Ngãi nhiệm kỳ 2010-2015, Ủy viên Bộ Chính trị, Trưởng ban Tuyên giáo Trung ương, Thường trực Ban Bí thư, Chủ tịch nước và ông Vương Đình Huệ trong thời gian giữ cương vị Ủy viên Bộ Chính trị, Bí thư Đảng đoàn, Chủ tịch Quốc hội đã vi phạm quy định của Đảng, Nhà nước trong thực hiện chức trách, nhiệm vụ được giao.\n\nÔng Thưởng và ông Huệ cũng vi phạm trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả nghiêm trọng, dư luận xấu, ảnh hưởng đến uy tín của Đảng và Nhà nước. Vì thế, Bộ Chính trị quyết định kỷ luật cảnh cáo ông Vương Đình Huệ. Ông Võ Văn Thưởng chưa xem xét kỷ luật do đang điều trị bệnh.\n\nÔng Nguyễn Văn Thể, Ủy viên Trung ương Đảng, Bí thư Đảng ủy Khối các cơ quan Trung ương, nguyên Bí thư Ban cán sự đảng, Bộ trưởng Giao thông Vận tải đã vi phạm quy định của Đảng, Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương. Điều này gây hậu quả nghiêm trọng, dư luận xấu, làm giảm uy tín của tổ chức đảng và cơ quan quản lý nhà nước. Bộ Chính trị quyết định cảnh cáo ông Nguyễn Văn Thể.\n\nÔng Phạm Văn Vọng trong thời gian giữ chức vụ ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Vĩnh Phúc (từ tháng 5/2010 đến tháng 2/2015) đã suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm quy định của Đảng, Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\n\nVi phạm của ông \"gây hậu quả rất nghiêm trọng, thiệt hại rất lớn ngân sách nhà nước, dư luận bức xúc, ảnh hưởng xấu đến uy tín của tổ chức đảng và chính quyền địa phương\". Bộ Chính trị đề nghị Ban Chấp hành Trung ương Đảng khai trừ ra khỏi Đảng đối với ông Phạm Văn Vọng.\n\nBan cán sự đảng Bộ Giao thông Vận tải nhiệm kỳ 2021-2026 đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, Quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, để Bộ Giao thông Vận tải và nhiều tổ chức, cá nhân vi phạm quy định của Đảng, Nhà nước trong tổ chức thực hiện một số dự án, gói thầu do Công ty cổ phần Tập đoàn Thuận An thực hiện. Một số cán bộ, đảng viên, trong đó có cán bộ chủ chốt của Bộ vi phạm quy định của Đảng, Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\n\nVi phạm, khuyết điểm của Ban cán sự đảng Bộ Giao thông Vận tải nhiệm kỳ 2021-2026 gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí rất lớn tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và cơ quan quản lý nhà nước.\n\nĐảng đoàn Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) các nhiệm kỳ 2015-2020, 2021-2026 đã có vi phạm, khuyết điểm gây hậu quả nghiêm trọng, khó khắc phục, nguy cơ thất thoát, lãng phí tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và VCCI.\n\nCác ông Phùng Quang Hùng, nguyên Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh Vĩnh Phúc; Hà Hòa Bình, nguyên Phó chủ tịch UBND tỉnh Vĩnh Phúc; Trần Văn Vẹn, nguyên ủy viên Ban Chấp hành Đảng bộ Khối Doanh nghiệp Trung ương, Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên Tổng công ty Lương thực miền Nam, đã suy thoái về tư tưởng chính trị, đạo đức, lối sống.\n\nBa ông cũng vi phạm quy định của Đảng, Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây \"hậu quả rất nghiêm trọng, dư luận bức xúc, ảnh hưởng xấu đến uy tín của tổ chức đảng, chính quyền địa phương và doanh nghiệp nhà nước\".\n\nBan Bí thư quyết định khai trừ khỏi Đảng đối với các ông Phùng Quang Hùng, Hà Hòa Bình, Trần Văn Vẹn; cảnh cáo Ban cán sự đảng Bộ Giao thông Vận tải nhiệm kỳ 2021-2026, Đảng đoàn VCCI nhiệm kỳ 2015-2020 và khiển trách Đảng đoàn VCCI nhiệm kỳ 2021-2026. Các cơ quan chức năng được đề nghị thi hành kỷ luật hành chính kịp thời, đồng bộ với kỷ luật đảng.\n\nSơn Hà - Viết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/c51122e97b17c0499906-173218411-3947-6828-1732184150.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GmBef366UCtbLdmsqN7Csg"
  },
  {
    "title": "Hà Nội sắp xây ba cầu lớn vượt sông Hồng",
    "link": "https://vnexpress.net/ha-noi-sap-xay-ba-cau-lon-vuot-song-hong-4818720.html",
    "description": "UBND TP Hà Nội vừa thống nhất chủ trương xây cầu Tứ Liên, Trần Hưng Đạo và Ngọc Hồi trong giai đoạn 2025-2030 bằng vốn đầu tư công.",
    "timeAgo": "Thứ năm, 21/11/2024, 15:29 (GMT+7)",
    "keywords": "Hà Nội, cầu Tứ Liên, Cầu Trần Hưng Đạo, Cầu Ngọc Hồi, Tin nóng",
    "content": "Theo văn bản truyền đạt kết luận của Chủ tịch thành phố Trần Sỹ Thanh sau buổi làm việc về đầu tư một số cầu qua sông Hồng, cầu Tứ Liên và đường từ cầu Tứ Liên đến cao tốc Hà Nội - Thái Nguyên được triển khai theo hợp đồng EPC (thiết kế, mua sắm vật tư, thiết bị, thi công xây dựng). Dự kiến tháng 1/2025, UBND thành phố trình cơ quan có thẩm quyền thẩm định, phê duyệt chủ trương đầu tư.\n\nPhó chủ tịch thành phố Dương Đức Tuấn được giao làm việc với Tập đoàn Xây dựng Thái Bình Dương (Trung Quốc) và Tập đoàn Vingroup thống nhất phương án xây dựng cầu Tứ Liên đảm bảo khả thi, hiệu quả, sớm triển khai.\n\nĐịa điểm xây dựng sẽ nằm giữa cầu Nhật Tân và cầu Long Biên, kết nối từ đường trục chính đô thị quy hoạch dọc đê Hữu Hồng với quốc lộ 5 kéo dài, thuộc quận Tây Hồ, quận Long Biên và huyện Đông Anh.\n\nĐiểm đầu cầu Tứ Liên giao với đường Nghi Tàm, điểm cuối qua nút giao quốc lộ 5, tổng chiều dài 4,8 km với 5 nút giao gồm: Nghi Tàm, Hữu Hồng, bãi giữa, Tả Hồng và nút giao quốc lộ 5 kéo dài. Cầu có kiến trúc dây văng kết hợp văng xoắn tạo ra các nhịp lớn với hệ khung thép nhẹ, hai trụ cầu chính được tạo hình.\n\nDự án đầu tư xây dựng cầu Trần Hưng Đạo và đường dẫn hai đầu sẽ được Sở Giao thông Vận tải Hà Nội lập báo cáo nghiên cứu tiền khả thi trình cơ quan có thẩm quyền thẩm định, phê duyệt và báo cáo thành phố trong tháng 2/2025.\n\nCầu Trần Hưng Đạo nằm khoảng giữa cầu Chương Dương và Vĩnh Tuy. Phía nam kết nối với đường Trần Hưng Đạo tại điểm giáp ranh hai quận Hoàn Kiếm và Hai Bà Trưng. Ở phía bắc, cầu đi qua bãi sông Hồng, men theo rìa phía tây khu vực sân bay Gia Lâm, tới nút giao quy hoạch với đường Nguyễn Văn Linh (quốc lộ 5A). Điểm đầu tại ngã năm Trần Hưng Đạo - Trần Thánh Tông - Lê Thánh Tông, điểm cuối giao với đường Vũ Đức Thuận.\n\nCầu chính dài 900 m, gồm 6 nhịp, tổng chiều dài cầu và đường dẫn khoảng 5,5 km, đi qua các quận Hoàn Kiếm, Hai Bà Trưng, Long Biên. Mỗi chiều cầu có hai làn xe cơ giới và một làn xe hỗn hợp. Các khoảng không được bố trí làn xe đạp tại vị trí sát vành vòm.\n\nPhần đường dành cho người đi bộ nằm ngoài vành vòm. Đầu cầu có đường lên xuống cho người đi bộ. Trụ cầu có các đài vọng cảnh phục vụ nhu cầu ngắm cảnh của người dân và tạo điểm nhấn kết cấu. Hai đầu cầu có công viên phục vụ người dân vui chơi, giải trí.\n\nCầu Ngọc Hồi và đường dẫn hai đầu thực hiện bằng nguồn vốn đầu tư công của TP Hà Nội, tỉnh Hưng Yên và hỗ trợ của Trung ương. Theo lộ trình, Sở Quy hoạch Kiến trúc Hà Nội được giao tham mưu, đề xuất thành phố việc tổ chức thi tuyển phương án kiến trúc cầu chính qua sông Hồng, báo cáo UBND thành phố trong tháng 12/2024. Trong tháng 1/2025, thành phố trình cơ quan có thẩm quyền tổ chức thẩm định, phê duyệt chủ trương đầu tư.\n\nĐiểm đầu cầu Ngọc Hồi kết nối với điểm cuối dự án vành đai 3,5 (đoạn từ Phúc La, Văn Phú đến cao tốc Pháp Vân - Cầu Giẽ), điểm cuối nối với vành đai 3,5 trên địa phận huyện Văn Giang, tỉnh Hưng Yên.\n\nDự án có tổng mức đầu tư dự kiến 11.700 tỷ đồng, tổng chiều dài khoảng 7,5 km, quy mô mặt cắt ngang 80 m (riêng đoạn từ đê tả Hồng đến cuối tuyến 60 m), tốc độ thiết kế 80 km/h.\n\nNgoài 8 cầu hiện có bắc qua sông Hồng (Thăng Long, Chương Dương, Vĩnh Tuy, Thanh Trì, Nhật Tân, Vĩnh Thịnh, Long Biên, Việt Trì - Ba Vì), theo quy hoạch đến 2030, tầm nhìn 2050, Hà Nội sẽ có thêm 10 cầu qua sông. Đó là các cầu Tứ Liên, Trần Hưng Đạo, Vân Phúc, Hồng Hà, Mễ Sở (vành đai 4), Thăng Long mới (vành đai 3), Vĩnh Tuy (giai đoạn 2), Thượng Cát, Ngọc Hồi (vành đai 3,5), Phú Xuyên.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/tu-lie-n-9965-1732172425.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fYnET9EiFBFXf6rijRtjcw"
  }
]