[
  {
    "title": "Trưởng ban trọng tài: 'Man Utd bị đọc sai quả phạt đền'",
    "link": "https://vnexpress.net/truong-ban-trong-tai-man-utd-bi-doc-sai-qua-phat-den-4815779.html",
    "description": "Trưởng ban trọng tài Anh, Howard Webb nói rằng quả phạt đền khiến Man Utd thua West Ham còn Erik ten Hag mất việc là hệ quả từ phán đoán sai.",
    "timeAgo": "Thứ năm, 14/11/2024, 06:15 (GMT+7)",
    "keywords": "West Ham United, Manchester United",
    "content": "Webb xuất hiện trên chương trình Mic'd Up như thường lệ tối 12/11, để bình luận về những quyết định gây tranh cãi của các trọng tài Ngoại hạng Anh thời gian qua. Tâm điểm là tình huống trung vệ Matthijs de Ligt phạm lỗi với tiền đạo Danny Ings trong cấm địa Man Utd, giúp West Ham hưởng phạt đền rồi ghi bàn ấn định thắng lợi 2-1 hôm 27/10.\n\n\"VAR Michael Oliver đã đọc sai tình huống này, dù thông thường cậu ấy rất uy tín và có tài năng\", Webb nói. \"Các trọng tài tập trung quá nhiều vào tác động giữa De Ligt và Ings, và họ cho rằng do trung vệ không chạm bóng nên phạm lỗi. Đáng lẽ VAR không cần can thiệp vào tình huống này, mà cứ để trận đấu tiếp tục theo quyết định của trọng tài chính David Coote, dù quyết định đó là phạt đền hay không\".\n\nWebb cũng cung cấp video cuộc thảo luận giữa Coote, Oliver và trợ lý VAR Stuart Burt về tình huống. Oliver và Burt cùng nghĩ rằng West Ham xứng đáng hưởng phạt đền, nên họ đề nghị kỹ thuật viên chiếu lại một góc quay mà họ cho rằng rõ ràng nhất. Sau đó, Oliver gọi Coote ra ngoài đường biên xem lại tình huống, và chỉ chiếu góc quay này.\n\nCoote xem lại nhiều lần, rồi nói rằng đây là \"va chạm đầu gối với đầu gối\". Oliver đồng tình, rồi nói rằng De Ligt \"hoàn toàn không chạm được vào bóng\".\n\nCoote dường như vẫn chưa đồng tình, hỏi lại rằng \"liệu Ings chạm bóng chưa\". Oliver đồng ý rằng Ings chưa chạm bóng, nhưng tiền đạo này đang đưa đầu gối về phía bóng, còn De Ligt đưa đầu gối về chân của Ings.\n\nCoote hỏi thêm hai lần nữa rằng đây có thể chỉ là \"va chạm đầu gối với đầu gối\", nhưng Oliver không trả lời. Sau đó, Coote mới nói rằng ông sẽ thổi phạt đền và không đưa ra án phạt thêm. \"Tôi sẽ đồng ý\", Oliver khi đó mới đáp.\n\nCoote 42 tuổi, cầm còi Ngoại hạng Anh từ năm 2018 và bắt đầu làm nhiệm vụ với FIFA năm 2020. Oliver mới 39 tuổi, nhưng đã cầm còi ở Ngoại hạng từ năm 2010, gia nhập FIFA năm 2012 và trở thành trọng tài cấp cao UEFA năm 2018. Kinh nghiệm và chuyên môn của Oliver đều được đánh giá cao hơn Coote.\n\nWebb 53 tuổi, cầm còi trận chung kết World Cup 2010 giữa Hà Lan và Tây Ban Nha. Sau khi giải nghệ tháng 8/2014, ông làm giám đốc kỹ thuật rồi trưởng ban trọng tài Anh. Webb cho rằng va chạm giữa De Ligt và Ings chỉ là 50-50, và trọng tài chính không cần xem lại tình huống.\n\nQuyết định sai lầm của trọng tài khiến Man Utd thất bại 1-2, còn Ten Hag cũng bị sa thải sau đó chưa đầy 24 tiếng. Tân HLV Ruben Amorim sẽ dẫn đội trận đầu gặp Ipswich Town ngày 24/11.\n\nĐây không phải lần đầu trọng tài nhận sai ở một tình huống bất lợi cho Man Utd mùa này. Cũng trong chương trình Mic'd Up trước đây, Webb nói rằng trọng tài sai Chris Kavanagh khi rút thẻ đỏ trực tiếp, truất quyền thi đấu của tiền vệ Bruno Fernandes ở trận gặp Tottenham hôm 29/9. Man Utd sau đó kháng cáo, và Fernandes thoát án treo giò ba trận.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/de-ligt-ings-1731538290-8698-1731538343.png?w=680&h=0&q=100&dpr=2&fit=crop&s=1YAuNYpI8j4ThQX1zXGTUw"
  },
  {
    "title": "Amorim lần đầu gặp cầu thủ Man Utd",
    "link": "https://vnexpress.net/amorim-lan-dau-gap-cau-thu-man-utd-4815782.html",
    "description": "Anh Ngày 13/11, tân HLV Ruben Amorim đã đến trung tâm huấn luyện Carrington và gặp năm cầu thủ Man Utd không tập trung ĐTQG dịp này.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Nhà vô địch Olympic chê Netflix thiên vị VĐV Mỹ",
    "link": "https://vnexpress.net/nha-vo-dich-olympic-che-netflix-thien-vi-vdv-my-4815911.html",
    "description": "Letsile Tebogo - VĐV Botswana giành HC vàng 200m tại Olympic Paris 2024, cùng nhiều VĐV khác không hài lòng với nội dung mùa 2 của phim tài liệu truyền hình Sprint.",
    "timeAgo": "Thứ năm, 14/11/2024, 13:39 (GMT+7)",
    "keywords": "Letsile Tebogo, Sprint, chạy bộ",
    "content": "Sprint là loạt phim tài liệu truyền hình được sản xuất với sự hợp tác giữa Netflix và Liên đoàn Điền kinh Thế giới (World Athletics), nhằm cung cấp cái nhìn hậu trường về các VĐV và các giải Diamond League, giải vô địch thế giới và Thế vận hội.\n\nMùa 1 của phim có sáu tập ra mắt ngày 2/7 với những cảnh quay tại Diamond League 2023 và giải vô địch thế giới 2023. Mùa 2 có bốn tập với những cảnh quay về các môn điền kinh tại Olympic Paris 2024, được công chiếu ngày 13/11.\n\nMùa 2 của Sprint hứa hẹn sẽ có sự góp mặt của Tebogo cùng các VĐV Olympic nổi tiếng như Kenny Bednarek, Noah Lyles, Gabby Thomas, Fred Kerley (Mỹ), Oblique Seville, Shericka Jackson, Kishane Thompson (Jamaica), Julien Alfred (Saint Lucia). Trong đó, Tebogo không xuất hiện cho đến phút thứ 22 của tập cuối cùng, và cảm thấy phim tập trung về bốn VĐV Mỹ, đặc biệt là Lyles.\n\nChưa đầy một ngày sau khi mùa 2 của phim ra mắt, Tebogo đã bày tỏ sự thất vọng. VĐV Botswana cho biết rất hào hứng trước khi xem phim, nhưng cảm thấy anh như nhân vật phụ làm nền cho các VĐV nước rút người Mỹ. \"Đây là phim truyền hình của Mỹ\", anh viết trên mạng xã hội X.\n\nTebogo trải qua kỳ Olympic Paris 2024 lịch sử, khi đánh bại hai VĐV của Mỹ, Kenny Bednarek và Noah Lyles, để giành HC vàng 200m với 19 giây 49. Anh phá kỷ lục châu Phi và giành HC vàng đầu tiên cho Botswana trong lịch sử Thế vận hội. Anh cũng là VĐV châu Phi thứ hai giành huy chương Olympic ở nội dung 200m nam sau khi Frankie Fredericks của Namibia giành HC bạc tại Atlanta năm 1996.\n\nMarie-Josée Ta Lou-Smith, VĐV Bờ Biển Ngà giữ kỷ lục 100m của châu Phi, từng chỉ trích nhà sản xuất Box To Box khi loại cô khỏi Sprint mùa 1, dù thực hiện nhiều cảnh quay. \"Tôi cảm thấy không được tôn trọng, bởi loạt phim kể về những VĐV nước rút nhanh nhất thế giới, chứ không phải chỉ kể về những người chiến thắng\", cô nói với với The Inside Lane.\n\nTebogo lọt top 12 ứng viên được đề cử cho danh hiệu VĐV điền kinh của năm được World Athletics công bố vào tuần trước. 11 ứng viên còn lại là các nhà vô địch Olympic Paris 2024 Julien Alfred (100m nữ), Sifan Hassan (marathon nữ), Yaroslava Mahuchikh (nhảy cao nữ), Sydney McLaughlin-Levrone (400m rào nữ), Nafissatou Thiam (ba môn phối hợp nữ), Brian Pintado (20km đi bộ nam), Mondo Duplantis (nhảy sào nam), Miltiadis Tentoglou (nhảy xa nam), Tamirat Tola (marathon nam), Jakob Ingebrigtsen (5.000m nam) và tân kỷ lục gia marathon nữ Ruth Chepngetich.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/Tebogo-3926-1731555385.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tS784SRJ1ObYFq58tuTMeg"
  },
  {
    "title": "IRC Tire tài trợ giải xe đạp địa hình toàn quốc",
    "link": "https://vnexpress.net/irc-tire-tai-tro-giai-xe-dap-dia-hinh-toan-quoc-4815715.html",
    "description": "IRC Tire tài trợ giải vô địch xe đạp địa hình quốc gia lần thứ nhất tại Hòa Bình, hôm 10/11, mục tiêu phát triển cộng đồng tại Việt Nam.",
    "timeAgo": "Thứ năm, 14/11/2024, 19:00 (GMT+7)",
    "keywords": "xe đạp địa hình, IRC Tire, đua xe đạp",
    "content": "IRC Tire là thương hiệu chuyên sản xuất sản phẩm săm, lốp xe đến từ Nhật Bản. Giải vô địch xe đạp địa hình toàn quốc là lần đầu tiên thương hiệu này hợp tác với liên đoàn Xe đạp - Mô tô thể thao Việt Nam. Sự kiện diễn ra tại thành phố Hòa Bình - nơi tổ chức môn này hồi SEA Games 31.\n\nVới tư cách nhà tài trợ chính, IRC Tire mang đến nhiều giải thưởng dành cho VĐV. Cùng với đó là loạt sản phẩm trưng bày ở quảng trường Hòa Bình. Đội ngũ tư vấn viên giới thiệu và kiểm tra lốp xe đạp IRC MTB miễn phí. VĐV, khách tham quan được chơi minigame, bắn cung nhận quà.\n\nIRCtire Cup 2024 thu hút hơn 320 VĐV tham gia đến từ nhiều tỉnh thành. Trong đó có các CLB xe đạp Cát Việt Thái, CLB xe đạp thể thao Hòa Bình, CLB MTB Sóc Sơn, CLB Tuấn Biker Hà Nội, CLB đạp xe Quảng Ninh...\n\nCác vận động viên được chia thành 5 nhóm, tranh tài ở 2 cự ly. Nhóm nam trẻ (tuổi 30 trở xuống) và nam trung (31-45 tuổi) thi đấu 30,83km. Nhóm nam cao (trên 46 tuổi), nữ trẻ (40 tuổi trở xuống) và nữ cao (trên 41 tuổi) thi đấu 22km. Hạng mục Fun Ride với cự ly 3,16km, dành cho tất cả những người yêu thích bộ môn xe đạp địa hình.\n\nTrải qua hơn 2 tiếng đồng hồ thi đấu IRCtire Cup đã tìm ra các cá nhân và tập thể xuất sắc. Hạng nhất cá nhân nhóm nam cao, nam trung và nam trẻ lần lượt thuộc về VĐV Tạ Văn Đạc (CLB Xe đạp thể thao MTB Sóc Sơn), VĐV Hồ Phước Nghĩa (CLB Xe đạp Cát Việt Thái) và VĐV Trần Văn Tốt (CLB Xe đạp Tuấn Biker Hà Nội). Những CLB này cũng là tập thể có giải thưởng đồng đội.\n\nỞ nội dung nữ, CLB xe đạp Cát Việt Thái đạt hạng nhất đồng đội và nhất cá nhân, thuộc về VĐV Đỗ Thị Thanh Hiền. VĐV Nguyễn Thị Yến (CLB Xe đạp thể thao MTB Sóc Sơn) giành hạng nhất cá nhân nhóm nữ trẻ.\n\nIRC Tire thành lập vào năm 1926 tại Nhật Bản. Thương hiệu này có hơn 90 năm kinh nghiệm phát triển và sản xuất lốp xe đạp, dành cho xe đua, đường trường, địa hình, leo núi. Trước đó, thương hiệu chủ yếu tập trung sản xuất và phân phối ở Nhật Bản và các thị trường Bắc Mỹ, Hàn Quốc, Indonesia...\n\nSau khi bắt đầu sản xuất săm lốp xe đạp tại Việt Nam năm 2015, săm lốp xe đạp IRC bắt đầu được phân phối rộng rãi ở thị trường trong nước. Đại diện IRC Tire cho biết, thông qua hoạt động tài trợ một giải lần này, doanh nghiệp muốn thể hiện quyết tâm cùng cộng đồng xe đạp địa hình Việt Nam phát triển mạnh mẽ hơn.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/Image-ExtractWord-0-Out-9593-1731580217.png?w=680&h=0&q=100&dpr=2&fit=crop&s=kBlR4LBByRhojOMW8W6j4A"
  },
  {
    "title": "VnExpress Marathon Hải Phòng tung 1.000 Bib ưu đãi cho VĐV",
    "link": "https://vnexpress.net/vnexpress-marathon-hai-phong-tung-1-000-bib-uu-dai-cho-vdv-4815714.html",
    "description": "Nhằm lan tỏa tinh thần thể thao, thúc đẩy du lịch, ban tổ chức VnExpress Marathon Hải Phòng tung 1.000 Bib giá hấp dẫn cho runner, từ nay đến hết 30/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 11:00 (GMT+7)",
    "keywords": "VM Hải Phòng, Bib VM, VnExpress Marathon",
    "content": "Theo đó, Bib các cự ly 5, 10, 21 sau ưu đãi lần lượt là 459.000 đồng, 639.000 đồng, 869.000 đồng. Riêng cự ly 42km, giá vé giữ nguyên mức 1,216 triệu đồng. Ban tổ chức sẽ dừng chương trình khi đủ 1.000 suất hoặc đến hết ngày 30/11.\n\nNgoài mục đích lan tỏa tinh thần thể thao và thúc đẩy du lịch, BTC cho biết đây còn là phần quà tri ân dành cho các VĐV trong giải đấu cuối cùng của 2024.\n\nNăm thứ hai tổ chức trên thành phố cảng, giải sẽ có một số điều chỉnh, nâng cao trải nghiệm, trong đó có sự thay đổi về địa điểm xuất phát. Cả bốn cự ly bắt đầu từ khu vực vườn hoa Tố Hữu ở trung tâm thành phố. Ba cự ly 5, 10, 21km về đích tại đây. Riêng 42km về đích tại khu vực Đồ Sơn.\n\nVnExpress Marathon Hải Phòng diễn ra ngày 15/12 là sự kiện khép lại hành trình đi qua 8 địa phương của VM trong năm 2024. Giải đấu trên thành phố cảng dự kiến thu hút gần 10.000 runner. Giống với mùa đầu tiên, cộng đồng chờ đợi trải nghiệm thi đấu độc đáo, khác biệt, hướng đến những kỷ lục.\n\nNăm ngoái, với điều kiện thời tiết và cung đường thuận lợi, giải ghi nhận 82 VĐV đạt sub3, 378 VĐV đạt thành tích sub3:30, cao nhất trong các giải marathon tổ chức tại Việt Nam tính đến hiện tại. Năm nay, mùa đông dự báo đến sớm và các đợt không khí lạnh cường độ mạnh có tần suất liên tục. VĐV có thể tận hưởng không khí mát lạnh suốt thời gian thi đấu.\n\nNgoài việc lấy thành tích cao, VĐV và gia đình có thể kết hợp tham quan các danh thắng nổi tiếng Hải Phòng như Đồ Sơn, Hòn Dấu, Cát Bà. Riêng Đồ Sơn, địa điểm về đích 42km nổi tiếng với bãi biển cùng nhiều địa điểm du lịch tâm linh như chùa Hang, đền Vạn Ngang, đền Bà Đế.\n\nẨm thực đất cảng nổi tiếng với vô số món ăn ngon như bánh đa cua, bún cá cay, bánh mì cay, trà hoa cúc, chè dừa dầm. Hiện BTC cùng với địa phương đang hoàn thiện những hạng mục cuối cùn, sẵn sàng đón runner từ khắp nơi về tranh tài.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/X14-0281-JPG-8279-1731496898.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1OAUSHN6EbOznOc7W1xYrw"
  },
  {
    "title": "Highlight tứ kết giải bóng rổ Trẻ 2024: THPT Nguyễn Bỉnh Khiêm - THPT Vinschool Times City",
    "link": "https://vnexpress.net/highlight-tu-ket-giai-bong-ro-tre-2024-thpt-nguyen-binh-khiem-thpt-vinschool-times-city-4815850.html",
    "description": "Trận tứ kết 4, THPT Nguyễn Bỉnh Khiêm thắng đối thủ THPT Vinschool Times City với tỷ số 53-45, ngày 10/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 09:12 (GMT+7)",
    "keywords": "Ziaja Cup, giải bóng rổ trẻ, thpt vinschool",
    "content": "Lan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/box-NTT-4935-1731550368.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=28E-1mexOdi46bMj_-rinw"
  },
  {
    "title": "Highlight tứ kết giải bóng rổ Trẻ 2024: Nguyễn Trãi - Ba Đình gặp Nguyễn Thị Minh Khai",
    "link": "https://vnexpress.net/highlight-tu-ket-giai-bong-ro-tre-2024-nguyen-trai-ba-dinh-gap-nguyen-thi-minh-khai-4815842.html",
    "description": "Trận tứ kết ba giữa trường THPT Nguyễn Trãi - Ba Đình giành chiến thắng với tỉ số áp đảo 76-27, ngày 10/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 09:03 (GMT+7)",
    "keywords": "Cup Ziaja, giải bóng rổ trẻ, THPT Nguyễn Trãi",
    "content": "",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/box-NTT-7768-1731549752.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XIY6SiexmLJGfW9vacoIog"
  },
  {
    "title": "Highlight tứ kết giải bóng rổ Trẻ 2024: THPT Phan Đình Phùng - THPT Marie Curie",
    "link": "https://vnexpress.net/highlight-tu-ket-giai-bong-ro-tre-2024-thpt-phan-dinh-phung-thpt-marie-curie-4815832.html",
    "description": "Trận tứ kết 2, THPT Phan Đình Phùng giành chiến thắng kịch tính trước THPT Marie Curie với tỷ số 63-58, ngày 10/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 08:48 (GMT+7)",
    "keywords": "THPT Marie Curie, THPT Phan Đình Phùng, cup ziaja",
    "content": "",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/box-NTT-5225-1731549141.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YXY9L7qmixVAxjxQwlbm1g"
  },
  {
    "title": "VĐV khóc nức nở khi bị đối thủ đè lên người ở giải VĐQG điền kinh",
    "link": "https://vnexpress.net/vdv-khoc-nuc-no-khi-bi-doi-thu-de-len-nguoi-o-giai-vdqg-dien-kinh-4815679.html",
    "description": "Đồng Nai Chân chạy Ngô Thị Mỹ Duyên oà khóc vì chấn thương trong va chạm ở nội dung cuối bảy môn phối hợp giải VĐQG điền kinh 2024.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "9 đề cử nữ Runner of the Year",
    "link": "https://vnexpress.net/9-de-cu-nu-runner-of-the-year-4815346.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 công bố 9 đề cử hạng mục nữ dành cho các chân chạy phong trào xuất sắc.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Salah càng ghi bàn, Liverpool càng đau đầu?",
    "link": "https://vnexpress.net/salah-cang-ghi-ban-liverpool-cang-dau-dau-4815528.html",
    "description": "Là cầu thủ đầu tiên ghi bàn và kiến tạo đều 10 bàn trên mọi đấu trường ở châu Âu mùa này, Mohamed Salah khiến Liverpool thêm khó nghĩ.",
    "timeAgo": "Thứ tư, 13/11/2024, 11:31 (GMT+7)",
    "keywords": "Ngoại hạng Anh, Mohamed Salah, Liverpool",
    "content": "Khán đài sân Anfield vừa có một băng rôn mới, in hình Salah mừng bàn bằng cách kéo cung tên bắn, kèm dòng chữ: \"FSG. He fires a bow. Now give Mo his dough\" (Dịch nghĩa: FSG. Salah đã bắn một mũi tên. Giờ hãy trả tiền cho anh ấy).\n\nTập đoàn sở hữu Liverpool, FSG chưa gia hạn với Salah, dù hợp đồng của anh sẽ hết hạn cuối mùa này. Trong 50 ngày nữa, ngôi sao Ai Cập sẽ đủ điều kiện ký hợp đồng trước với một CLB mới. Theo quy định, cầu thủ còn dưới sáu tháng hợp đồng với một đội bóng sẽ được quyền đàm phán với bất cứ CLB nào.\n\nNhưng Anfield chưa sẵn sàng chia tay tiền đạo 32 tuổi. Anh hiện hữu ở hầu hết thông số liên quan tới bàn thắng ở Ngoại hạng Anh và thậm chí cả châu Âu những năm qua.\n\nĐầu tháng 11, Salah ấn định chiến thắng ngược 2-1 trước Brighton, để vượt qua Robbie Fowler và đứng thứ tám trong danh sách ghi bàn mọi thời Ngoại hạng Anh. Cuối tuần trước, anh tiếp tục ghi bàn trong trận thắng Aston Villa 2-0, nâng thành tích lên 165 bàn trong 274 trận tại giải.\n\nSalah đã ghi 10 bàn và kiến tạo 10 lần kể từ đầu mùa, thành tích chưa cầu thủ nào làm được tại 5 giải VĐQG hàng đầu châu Âu. Anh cũng là cầu thủ Liverpool đầu tiên chạm hai mốc này sớm đến vậy, chỉ sau 17 trận. Kỷ lục trước đó của đội thuộc về Luis Suarez, nhưng tiền đạo Uruguay cần tới 23 trận đầu mùa 2013-2014.\n\n\"Salah là cầu thủ đặc biệt\", trung vệ đội trưởng Virgil van Dijk nói. \"Cậu ấy cố gắng cật lực qua từng ngày, và duy trì phong độ ổn định nhiều năm. Salah đã chơi hay như hiện tại nhiều mùa qua, chứ không chỉ trong năm nay\".\n\nVan Dijk không sai, khi Salah đã ghi bàn và kiến tạo (ghi dấu giày) đều trên 10 lần trong bốn mùa giải gần nhất. Trong lịch sử Ngoại hạng Anh, thủ quân Ai Cập ghi dấu giày vào trung bình 0,88 bàn mỗi trận - thành tích cao chỉ sau Thierry Henry (0,97 bàn).\n\nSalah không cho thấy dấu hiệu nào của cầu thủ đang ở giai đoạn cuối sự nghiệp, khi anh vẫn tạo ra những kỷ lục. Chấn thương cũng không còn là nỗi ám ảnh của Salah, khi anh đã chơi cả 17 trận của Liverpool mùa này, trong đó đá chính tại hai đấu trường quan trọng là Ngoại hạng và Champions League.\n\nTuy nhiên, FSG có một chính sách thận trọng với những cầu thủ ngoài 30 tuổi, và họ không để cảm xúc chi phối các quyết định.\n\nMột nguyên nhân khiến FSG vẫn đang toan tính là phong độ thất thường của Salah trong những tháng cuối mùa trước, đặc biệt là vụ cãi cọ HLV Jurgen Klopp ngay ngoài đường biên. Khi đó cựu tiền đạo Chelsea vừa hồi phục chấn thương đùi sau, chỉ ghi hai bàn trong chín trận cuối mùa.\n\nFSG có lẽ muốn chờ xem Salah thể hiện như nào dưới trướng tân HLV Arne Slot mùa này, và những gì tuyển thủ Ai Cập đang làm được càng khiến giới chủ gặp áp lực. \"Dù thế nào, tôi sẽ không bao giờ quên cảm giác ghi bàn ở Anfield\", Salah đăng trên mạng xã hội sau bàn quyết định vào lưới Brighton.\n\nSalah gia nhập Liverpool hè 2017 với phí chuyển nhượng có thể lên tới 55 triệu USD, kỷ lục CLB khi đó. Anh đang nhận mức lương khoảng 450.000 USD mỗi tuần, chưa tính tiền thưởng.\n\nKhông rõ Salah đang đòi mức lương bao nhiêu, còn đội bóng tính toán thế nào. Nhưng nếu tiền là yếu tố quyết định, ngôi sao 32 tuổi hoàn toàn có thể chuyển sang Arab Saudi thi đấu như Cristiano Ronaldo hay đồng đội cũ Sadio Mane. Một cầu thủ theo đạo Hồi như Salah cũng sẽ không gặp nhiều khó khăn để thích nghi tại Trung Đông. Nhưng gia đình anh vẫn đang hạnh phúc ở Anh và tiền đạo này cũng muốn tiếp tục chơi bóng đỉnh cao ở châu Âu.\n\nTheo Athletic, nếu Salah muốn tăng lương lên hơn 500.000 USD mỗi tuần, kèm hợp đồng hai năm, Liverpool sẽ tốn khoảng 53 triệu USD. Con số này không thể nào là một canh bạc, khi anh vẫn đang chơi ở đẳng cấp thế giới.\n\n\"Về thể lực, tôi thấy Salah vẫn đủ sức chơi đỉnh cao thêm nhiều năm nữa\", Van Dijk nói thêm. \"Tôi có thể thấy vài cầu thủ ngoài 30 tuổi vẫn đủ khả năng chơi lâu dài, và cậu là một trong số đó\".\n\nDo Ai Cập đã giành suất dự giải vô địch châu Phi 2025 sớm hai lượt đấu, Salah được nghỉ ngơi ở giai đoạn FIFA Days tháng 11. Đây là thời điểm hoàn hảo cho anh và FSG ngồi lại đàm phán, để người hâm mộ có thể dỡ bỏ băng-rôn \"đòi tiền\" tại Anfield.\n\nXuân Bình (theo Athletic, Analyst)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/salah-liverpool-1731471733-1958-1731471913.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SCG-Qqu8V3BBrx5DZN5T7w"
  },
  {
    "title": "Mike Tyson - Jake Paul: Cuộc so găng tranh cãi bậc nhất lịch sử",
    "link": "https://vnexpress.net/mike-tyson-jake-paul-cuoc-so-gang-tranh-cai-bac-nhat-lich-su-4815338.html",
    "description": "Huyền thoại quyền Anh 58 tuổi Mike Tyson sẽ thượng đài với YouTuber 27 tuổi Jake Paul trong trận đấu được xem là tranh cãi nhất lịch sử quyền Anh ngày 15/11.",
    "timeAgo": "Thứ tư, 13/11/2024, 11:17 (GMT+7)",
    "keywords": "mike tyson, jake paul",
    "content": "\"Khi bụi lắng xuống sau cuộc bầu cử Tổng thống, nước Mỹ đang chuẩn bị cho cuộc đối đầu hoành tráng và khó lường khác\", báo Anh Sunsport bình luận. \"Một lần nữa, đó là cuộc đối đầu giữa cựu binh nhiều điều tiếng với đối thủ trẻ hơn rất nhiều và được dự đoán không phù hợp với công chuyện lần này\".\n\nHơn 60.000 người hâm mộ sẽ đổ về đấu trường AT&T tại Texas ngày 15/11 để chứng kiến trận đấu đặc biệt này. Ghế VIP ở cạnh võ đài đang được rao bán với giá kỷ lục 2 triệu USD. Hàng triệu người khác sẽ theo dõi trận đấu qua sóng trực tiếp trên Netflix.\n\nTyson từng giành đai WBC cuối năm 1986, khi 20 tuổi. Cho đến nay, ông vẫn là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới. Nhưng Tyson cũng không thể chiến thắng được thời gian.\n\nKhoảng cách tuổi tác ba thập kỷ giữa Tyson và Paul là lớn nhất trong lịch sử quyền Anh chuyên nghiệp. Paul, được đánh giá là võ sĩ khá nhưng thiếu kinh nghiệm, có thể tận dụng lợi thế về thể lực để liên tục di chuyển rồi ra đòn hướng tới chiến thắng khi Tyson xuống sức. Hoặc Tyson có thể \"hồi xuân\" và có chiến thắng knock-out thứ 45 trong sự nghiệp.\n\nDù kịch bản và kết quả thế nào, màn so găng tại đấu trường AT&T vẫn nhận được sự quan tâm lớn. Thay vì trả tiền theo lượt xem thông thường, Tyson và Paul đã ký hợp đồng trị giá hơn 38 triệu USD cho màn thượng đài này.\n\nTruyền thông châu Âu dự đoán đây sẽ là một trong những trận quyền Anh được xem nhiều nhất mọi thời đại. Các nhà phân tích truyền thông thậm chí đánh giá trận đấu có thể mở ra kỷ nguyên mới cho ngành truyền hình thể thao trực tiếp, với các kế hoạch tiếp theo là phát sóng các trận bóng bầu dục chuyên nghiệp Mỹ NFL và đấu vật giải trí thế giới WWE trên Netflix.\n\nTrận đánh được làm nóng bằng màn khẩu chiến giữa hai võ sĩ. \"Bất kể tôi bao nhiêu tuổi, anh chàng này mới thi đấu mười trận. Nếu tôi có thể thi đấu bằng 10% khả năng so với trước đây, hắn ta cũng không thể chống đỡ\", võ sĩ 58 tuổi nói.\n\nKhông phải ai cũng tự tin như vậy. Huyền thoại quyền Anh và nhà quảng bá Barry McGuigan lo ngại rằng Tyson sẽ làm hoen ố di sản của mình vì \"trận đấu giả tạo với một YouTuber\". McGuigan nhấn mạnh một võ sĩ 58 tuổi không nên thi đấu, và những đoạn video tập luyện được Tyson đăng tải trên mạng xã hội \"không phải sự thật\".\n\nPaul là Youtuber nổi tiếng người Mỹ, lấn sân quyền Anh từ 2020. Anh có 11 trận đánh chuyên nghiệp, thắng mười và thua một - thất bại hồi tháng 2/2023 trước Tommy Fury, em trai nhà vô địch quyền Anh hạng nặng Tyson Fury.\n\nTay đấm 27 tuổi chọn rất kỹ các đối thủ - bảy trong số 11 võ sĩ từ 35 tuổi trở lên - và bỏ túi khoản tiền khổng lồ. Youtuber Mỹ kiếm hàng chục triệu USD từ sự nghiệp quyền Anh nhà nghề, gồm 30 triệu USD từ màn thượng đài với Fury.\n\nTrong buổi họp báo hồi tháng 8, Paul khoe khoang: \"Tôi kiếm hơn 40 triệu USD và chuẩn bị hạ knock-out một huyền thoại. Tôi không quan tâm đến bất cứ điều gì khác. Tyson muốn trận đánh chuyên nghiệp, nên sẽ bị tính là trận thua chính thức khác trong sự nghiệp\".\n\nBạn gái của Paul, VĐV trượt băng người Hà Lan Jutta Leerdam, thì lo lắng hơn. \"Tôi hơi sợ. Tôi như kiểu 'Này, tránh xa bạn trai tôi ra'. Nhưng đây là thể thao đối kháng và tôi hiểu\", cô nói trong bộ phim tài liệu Netflix Countdown: Paul vs. Tyson.\n\nTrong một sự kiện quảng bá cho trận đấu, Paul được kết nối với máy phát hiện nói dối. Khi được hỏi liệu có tin mình sẽ đánh bại cựu vô địch quyền Anh hạng nặng hay không, anh đáp \"Có\". Nhưng chiếc máy phát hiện Paul nói dối, cho thấy anh cố thể hiện vẻ ngoài tự mãn để che giấu việc lo lắng sẽ thất bại trước Tyson. Võ sĩ 58 tuổi đương nhiên hả hê, đã chia sẻ đoạn video với 30 triệu người theo dõi trên Instagram cùng ba biểu tượng cảm xúc cười.\n\nBan đầu, màn thượng đài được lên lịch ngày 20/7, nhưng bị hoãn khi Tyson gặp vấn đề về sức khỏe. Huyền thoại quyền Anh hạng nặng buồn nôn và chóng mặt vì một vết loét bị vỡ khi đang trên máy bay cho hành trình từ Miami đến Los Angeles. Sau một thời gian được nghỉ ngơi, Tyson đã hồi phục và tiếp tục tập luyện trở lại.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/tyson-JPG-1767-1731426252.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=opfkd3vFRS5Aa7FBapuhpA"
  },
  {
    "title": "Bị phạt tù 3 năm vì phát lậu bóng đá ở Anh",
    "link": "https://vnexpress.net/bi-phat-tu-3-nam-vi-phat-lau-bong-da-o-anh-4815574.html",
    "description": "Anh Người đàn ông 29 tuổi ở Liverpool, Jonathan Edge nhận án tù hơn ba năm vì bán các trình phát trực tiếp trận đấu Ngoại hạng Anh trái phép.",
    "timeAgo": "Thứ tư, 13/11/2024, 20:25 (GMT+7)",
    "keywords": "Ngoại hạng Anh, Anh",
    "content": "Edge bị bắt giam cuối tháng 10/2024, trước khi bị kết án ở tòa Liverpool Crown hôm 12/11. Anh nhận ba tội trong Luật Gian lận (thuật ngữ Anh: Fraud Act), và phải thụ án 3 năm 4 tháng tù giam.\n\nEdge 29 tuổi, là bố của hai con, sống tại Liverpool. Anh đã bán các công cụ được gọi là firestick, cho những người hâm mộ bóng đá không muốn trả tiền thuê bao hàng tháng cho đài nắm bản quyền Ngoại hạng Anh như Sky hay BT. Người có nhu cầu sẽ đến tận nhà Edge để mua firestick, trả tiền mặt.\n\nFirestick là một thiết bị truyền phát tín hiệu đa phương tiện, được cắm vào cổng HDMI của tivi. Thiết bị này cho phép người dùng truy cập vào những nền tảng trực tuyến như Netflix, Hulu hay Amazon Prime, thông qua các ứng dụng. Firestick hợp pháp và được sử dụng rộng rãi, nhưng việc sửa đổi chúng để phát trực tuyến các nội dung trái phép như Edge đã làm là bất hợp pháp.\n\nEdge đã sửa đổi các firestick để truy cập trái phép vào luồng phát các trận đấu, mà không cần đăng ký thuê bao với nhà đài. Anh đã nhiều lần bị cảnh báo, nhưng vẫn tiếp tục thực hiện hành vi trước khi bị bắt.\n\nLuật sư bào chữa Julian Nutter cho rằng Edge đã hành động như một nhân vật anh hùng Robin Hood, nổi tiếng với hành động cướp của người giàu, chia cho người nghèo. Bởi khách hàng của Edge là những người gặp khó khăn trong việc mua thuê bao nhà đài.\n\n\"Những người mua firestick có thu nhập hạn chế\", Nutter nói. \"Khách hàng của Edge không phải những người giàu có tại London, mà là những người không có khả năng chi trả gói thuê bao của Sky. Yếu tố này giống với Robin Hood\".\n\nGói thuê bao thể thao của Sky qua tivi có thời hạn hai năm, có giá 20 bảng (25 USD hay 650.000 đồng) mỗi tháng. Một gói thuê bao khác có thể xem qua tivi lẫn các thiết bị như điện thoại hay máy tính bảng, cùng Netflix sẽ có giá gần gấp đôi, 39 bảng mỗi tháng.\n\nGiám đốc Pháp lý Ngoại hạng Anh, ông Kevin Plumb cho biết bản án của Edge cho thấy mức độ nghiêm trọng của hành vi này. \"Chúng tôi sẽ tiếp tục thực hiện các hành động pháp lý với những người truyền phát trái phép các trận Ngoại hạng\", ông nói thêm. \"Vì việc bán bản quyền phát sóng giải đấu là nguồn cung tài chính hàng đầu cho các CLB\".\n\nGiá trị bản quyền phát sóng các trận Ngoại hạng ở Vương quốc Anh lên tới 6,7 tỷ bảng (8,5 tỷ USD hay 210.000 tỷ đồng) trong bốn năm, bắt đầu từ mùa 2025-2026. Bản quyền phát các trận ở ngoài lãnh thổ Vương quốc Anh là 5,3 tỷ bảng cho giai đoạn 2022-2025.\n\nTrước Edge, đã có ba người đàn ông khác bị bắt tháng 7/2024, cũng vì bán firestick trái phép. Một cơ quan chống vi phạm bản quyền cũng đã cảnh báo người hâm mộ rằng họ có nguy cơ bị hack nếu tiếp tục phát trực tuyến các trận đấu trái phép.\n\nHoàng An (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/jonathan-edge-1731502756-3189-1731503066.png?w=680&h=0&q=100&dpr=2&fit=crop&s=q-JfxFmBrG_1f4O_mUrQjA"
  },
  {
    "title": "Cựu HLV Real Madrid: 'Vinicius là kẻ kích động'",
    "link": "https://vnexpress.net/cuu-hlv-real-madrid-vinicius-la-ke-kich-dong-4815698.html",
    "description": "Tây Ban Nha Theo Vanderlei Luxemburgo, dẫn dắt Real mùa 2004-2005, tiền đạo Vinicius luôn tự gây rắc rối bằng cách kích động khán giả và đối thủ.",
    "timeAgo": "Thứ tư, 13/11/2024, 18:28 (GMT+7)",
    "keywords": "Vinicius, Real Madrid, Vanderlei Luxemburgo, Tây Ban Nha",
    "content": "Từ năm 2022, Vinicius liên tục cáo buộc CĐV đối thủ phân biệt chủng tộc ở La Liga. Nhưng theo Luxemburgo, cách cư xử của tiền đạo đồng hương lại là lý do thực sự dẫn đến thái độ thù địch.\n\n\"Chính cậu ta kích động người khác bằng những việc không nên làm\", cựu HLV tuyển Brazil và Real nói trên AS ngày 12/11. \"Nó không liên quan gì đến phân biệt chủng tộc. Phân biệt chủng tộc trong bóng đá diễn ra theo một cách rất khác\".\n\nLuxemburgo nêu bằng chứng là trận bán kết Champions League mùa trước. Trong đó, Joshua Kimmich đưa bóng hai lần để Vinicius ném biên, nhưng tiền đạo 24 tuổi phớt lờ rồi vứt bóng ra ngoài.\n\nCựu HLV của Real cũng chỉ trích việc Vinicius phản ứng mạnh với đối thủ sau mỗi lần va chạm. Theo ông, hành vi đó lấy đi sự tôn trọng từ đồng nghiệp.\n\n\"Sau một cú vào bóng, Vinicius đứng dậy và tấn công đối thủ như thể không được phép vào bóng\", Luxemburgo nói thêm. \"Hãy nhớ lại Pele hay Zico phải nhận bao nhiêu cú vào bóng trong sự nghiệp. Và rồi Vinicius nói rằng những cú vào bóng như thể là hành vi phân biệt chủng tộc\".\n\nTheo một số chuyên gia, thái độ gây phản cảm là một trong những lý do khiến Vinicius trượt Quả Bóng Vàng 2024. Theo kết quả bầu chọn từ 100 nhà báo khắp thế giới, tiền đạo của Real về thứ hai với 1.129 điểm, chỉ kém tiền vệ Man City và tuyển Tây Ban Nha Rodri 41 điểm. Cao thượng, chơi đẹp là một trong ba yếu tố được xét đến ở Quả Bóng Vàng, bên cạnh màn trình diễn, đóng góp cá nhân và thành tích tập thể.\n\nVinicius gia nhập Real từ năm 2018 và giành 13 danh hiệu, trong đó có hai Champions League và ba La Liga. Nhưng tiền đạo 24 tuổi chưa thành công với tuyển Brazil. Năm 2024, Vinicius và Brazil phải dừng chân ở tứ kết Copa America. 30 năm qua, đội bóng áo vàng xanh giành được năm Copa America và hai World Cup, trong đó có Copa America 1999 mà Luxemburgo đem lại.\n\nGiữa tháng 11, Vinicius sẽ cùng Brazil đá vòng loại World Cup 2026 với Venezuela và Uruguay. Họ đang xếp thứ tư với 16 điểm sau 10 trận, kém đội dẫn đầu Argentina sáu điểm. Sáu đội dẫn đầu sau 18 trận sẽ giành vé trực tiếp đến World Cup, trong khi đội xếp thứ bảy phải tranh vé vớt với đại diện châu lục khác.\n\nThanh Quý (theo AS)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/New-Project-2024-11-13T170637-9107-6703-1731492722.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fp9xaUPKGejZCsE2f8n8Fg"
  },
  {
    "title": "Tài năng triển vọng nhất Real giải nghệ ở tuổi 19",
    "link": "https://vnexpress.net/tai-nang-trien-vong-nhat-real-giai-nghe-o-tuoi-19-4815634.html",
    "description": "Tây Ban Nha Marc Cucalon từng được đánh giá cao hơn Gavi, trước khi phải giải nghệ do viêm khớp gối.",
    "timeAgo": "Thứ tư, 13/11/2024, 18:24 (GMT+7)",
    "keywords": "Real, giải nghệ, Marc Cucalon, Tây Ban Nha",
    "content": "Cucalon bị rách dây chằng đầu gối phải năm 2022, khi Real gặp Celtic tại giải trẻ châu Âu. Sau đó, tiền vệ 19 tuổi nhiễm vi khuẩn gây thoái hóa khớp gối nên không còn cơ hội thi đấu đỉnh cao.\n\n\"Trở thành một phần của CLB mạnh nhất thế giới thực sự là một đặc quyền\", Cucalon viết trong thư chia tay ngày 12/11. \"Tại đây, tôi đã học và trưởng thành về mặt con người cũng như cầu thủ. Tôi sẽ mang theo những giá trị đó trong suốt quãng đời còn lại\".\n\nCucalon được phát hiện ở Zaragoza, trước khi gia nhập đội trẻ Real năm 2016. Giới chuyên môn từng đánh giá Cucalon là tiền vệ hay nhất trong thế hệ cầu thủ sinh năm 2004 và xếp trên Gavi, cầu thủ giành giải Kopa Trophy 2022 của Barca. Một số HLV của Real thậm chí so sánh ngôi sao trẻ với Xabi Alonso, tiền vệ từng giành World Cup, hai Euro và hai Champions League.\n\nĐội trẻ Real từng là bệ phóng cho Raul Gonzalez. Sau khi lên đội một, cựu tiền đạo người Tây Ban Nha giành ba Champions League và giữ kỷ lục ghi 323 bàn, cho đến khi bị Cristiano Ronaldo và Karim Benzema vượt qua.\n\nCựu thủ môn Iker Casillas cũng đi lên từ đội trẻ Real, trước khi giành World Cup, hai Euro và ba Champions League.\n\nNhưng do đội một ngày càng phụ thuộc vào thị trường chuyển nhượng, cơ hội cho các cầu thủ trẻ giảm dần. Hè vừa qua, tiền vệ cùng thế hệ với Cucalon, Nico Paz phải chuyển sang Como.\n\nSố cầu thủ Real chơi cho tuyển Tây Ban Nha cũng giảm qua từng năm. Danh sách tập trung chuẩn bị cho hai trận gặp Đan Mạch và Thụy Sĩ sắp tới không có gương mặt nào đến từ sân Bernabeu, điều xảy ra lần đầu tiên kể từ năm 2001.\n\nThanh Quý (theo MD)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/cucalon-4409-1731488702.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yOMIFp-vyAfqkVe3WwNKig"
  },
  {
    "title": "Youtuber làm dậy sóng bóng đá Argentina",
    "link": "https://vnexpress.net/youtuber-lam-day-song-bong-da-argentina-4815469.html",
    "description": "Argentina Bộ tư pháp và Liên đoàn bóng đá Argentina phản ứng mạnh sau vụ Youtuber được tung vào sân tại giải vô địch quốc gia.",
    "timeAgo": "Thứ tư, 13/11/2024, 13:51 (GMT+7)",
    "keywords": "Argentina, YouTuber, bóng đá",
    "content": "Hôm 11/11, trong trận hòa 1-1 với Velez Sarsfield, Deportivo Riestra tung vào sân Ivan Buhajeruk, người được biết đến nhiều hơn với cái tên \"Spreen\" và có hơn bảy triệu người theo dõi trên YouTube.\n\nKhoảng 50 giây sau đó, họ cho Youtuber này rời sân. Buhajeruk không có kinh nghiệm thi đấu chuyên nghiệp, nhưng vẫn được ký hợp đồng và đăng ký danh sách thi đấu từ tháng 2.\n\nViệc Deportivo Riestra tung Buhajeruk vào sân đang gây sốc cho bóng đá Argentina. Bộ tư pháp nước này vừa mở cuộc điều tra Youtuber và Cristian Fabbiani, HLV của Deportivo Riestra, về những mối liên hệ tiềm ẩn với cá cược thể thao bất hợp pháp. Tòa án đạo đức và kỷ luật của AFA cũng mở phiên tòa xem xét hành vi có khả năng gây tổn hại đến danh tiếng và tính toàn vẹn của bóng đá Argentina.\n\nTheo Chủ tịch AFA Claudio Tapia, hành vi của Deportivo Riestra và Buhajeruk thiếu tôn trọng bóng đá và gửi thông điệp sai trái cho xã hội. Ông lo các cầu thủ trẻ đang phấn đấu chơi bóng chuyên nghiệp sẽ bị ảnh hưởng.\n\n\"Đối với cầu thủ trẻ, việc đạt được ước mơ trở thành một cầu thủ chuyên nghiệp là rất quan trọng và chúng tôi hiểu điều đó\", Tapia nói thêm. \"Nhưng AFA cũng rất coi trọng việc các em học tập và tiếp tục phát triển như những con người mà không ngừng mơ ước\".\n\nSau sự cố, Deportivo Riestra và Buhajeruk đồng loạt xin lỗi công chúng, bóng đá Argentina và đối thủ Velez Sarsfield. Họ giải thích rằng việc Youtuber vào sân 50 giây chỉ là chiêu trò marketing nhằm thu hút thêm sự quan tâm.\n\n\"Thật không may, hành động marketing này đã tạo ra nhiều ý kiến tiêu cực\", thông điệp có đoạn. \"Chúng tôi muốn gửi lời xin lỗi chân thành nhất đến những người cảm thấy bị xúc phạm. Mục tiêu của chúng tôi là thu hút khán giả mới, tạo cầu nối giữa các nền tảng để quảng bá sản phẩm và CLB của chúng tôi\".\n\nDeportivo Riestra thăng hạng cao nhất giải vô địch Argentina vào năm 2023. Họ đang xếp thứ chín với 31 điểm sau 22 trận, kém đội dẫn đầu Velez Sarsfield 12 điểm.\n\nThanh Quý (theo Ole, ESPN)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/New-Project-2024-11-13T114233-6781-5457-1731473108.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LIMYMgZoVBiDDb6OKhaE3g"
  },
  {
    "title": "Nguyễn Thị Oanh hoàn tất hat-trick HC vàng ở giải VĐQG",
    "link": "https://vnexpress.net/nguyen-thi-oanh-hoan-tat-hat-trick-hc-vang-o-giai-vdqg-4815500.html",
    "description": "Đồng Nai Thắng nội dung 3.000m vượt chướng ngại vật với thành tích 10 phút 6 giây 84, Nguyễn Thị Oanh giành HC vàng thứ ba ở giải điền kinh VĐQG.",
    "timeAgo": "Thứ tư, 13/11/2024, 11:27 (GMT+7)",
    "keywords": "Nguyễn Thị Oanh, giải điền kinh VĐQG, Đồng Nai",
    "content": "Ở chung kết sáng 13/11, chân chạy sinh năm 1995 sớm vượt lên sau hiệu lệnh xuất phát và dần nới rộng khoảng cách với nhóm phía sau. Sau nửa cuộc đua, Oanh đã bắt vòng nhóm cuối rồi về đích mà không gặp bất kỳ sự cạnh tranh nào.\n\nCuộc tranh chấp HC bạc diễn ra giữa hai VĐV trẻ: Đoàn Thu Hằng (Quảng Ninh) và Hoàng Thị Ngọc Anh (Hải Dương). Kết quả, Thu Hằng về nhì với thành tích 10 phút 41 giây 36, còn Ngọc Anh là 10 phút 48 giây 69.\n\nTrước đó, Nguyễn Thị Oanh đã giành HC vàng 1.500m và 5.000m. Một mình cô \"gánh\" chỉ tiêu cho đội Bắc Giang ở giải lần này, giúp họ lọt top 5. Việc Oanh giành trọn ba HC vàng ở những nội dung cô tham gia đã được dự báo trước vì đẳng cấp vượt trội.\n\n\"Mỗi giải đấu có khó khăn riêng\", Oanh chia sẻ với VnExpress. \"Đã vô địch SEA Games ba nội dung này nhưng tôi luôn ý thức trách nhiệm với màu cờ sắc áo của địa phương tại giải quốc gia. Về tâm thế, tôi luôn cố gắng chiến thắng bản thân. Chính vì vậy, tôi chưa hài lòng với thành tích hôm nay. Tôi đã đặt mục tiêu chạy dưới 10 phút nhưng không làm được\".\n\nỞ nội dung nhảy sào nam, Nguyễn Văn Huệ mang về HC vàng đầu tiên cho Hải Dương với thành tích 4,6m, vượt qua Trần Bá Linh (Đà Nẵng, 4,5m). Trần Đồng Hòa (Cần Thơ), Nguyễn Quốc Quyền (Cần Thơ) và Trần Lê Quốc Đạt (Tây Ninh) cùng nhận HC đồng với kết quả 4,2m.\n\nKhán giả trên sân Đồng Nai được dịp reo hò ở chung kết 800m nam, khi bộ đôi VĐV chủ nhà Lương Đức Phước và Sầm Văn Đời chia nhau hai vị trí nhất, nhì. Đức Phước về nhất với thông số 1 phút 53 giây 20 còn Văn Đời đạt 1 phút 53 giây 80. Nguyễn Minh Trí (Quảng Ninh) giành HC đồng với kết quả 1 phút 53 giây 95. Trần Văn Đảng, người từng vô địch nội dung này vào năm 2020, chỉ về thứ tư.\n\nNội dung 800m chứng kiến hai VĐV Nam Định Nguyễn Thị Thu Hà và Bùi Thị Ngân thống trị. Thu Hà giành HC vàng với kết quả 2 phút 7 giây 36 còn Bùi Thị Ngân đoạt HC bạc với 2 phút 7 giây 43. Khuất Phương Anh (Hà Nội) giành HC đồng với thông số 2 phút 9 giây 38.\n\nGiải vô địch điền kinh quốc gia 2024 diễn ra trên sân vận động Đồng Nai. Sau ngày thi đấu thứ tư (12/11), đã có sáu kỷ lục quốc gia được phá ở năm nội dung tranh tài.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/nguyen-thi-oanh10-jpg-17314693-2258-4047-1731469393.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hS1TUHyJRc3oA3Jqdsx1sg"
  },
  {
    "title": "Djokovic: 'Tiền không phải động lực thi đấu'",
    "link": "https://vnexpress.net/djokovic-tien-khong-phai-dong-luc-thi-dau-4815480.html",
    "description": "Tay vợt số sáu thế giới Novak Djokovic lỡ hàng triệu USD tiền thưởng khi bỏ ATP Finals tuần này nhưng hoàn toàn thoải mái với điều đó.",
    "timeAgo": "Thứ tư, 13/11/2024, 10:57 (GMT+7)",
    "keywords": "Novak Djokovic, ATP Finals",
    "content": "Djokovic thông báo rút khỏi ATP Finals trước lễ bốc thăm, khiến anh lỡ khoản thưởng có thể lên tới một triệu USD nếu dự đủ ba trận vòng bảng. Ngay cả khi thua trận đầu tiên rồi rút lui, Nole vẫn bỏ túi 165.000 USD, chưa kể các hợp đồng quảng cáo khi xuất hiện ở sự kiện lớn tại Torino.\n\nMỗi tay vợt đến ATP Finals đều nhận ít nhất 331.000 USD. Họ sẽ nhận thêm 396.500 USD cho mỗi chiến thắng ở vòng bảng. Hai tay vợt thắng bán kết sẽ nhận 1,12 triệu USD và một trong hai sẽ nhận thêm 2,24 triệu USD nếu vô địch. Tổng cộng, tay vợt đăng quang ở Torino có thể nhận tới hơn 4 triệu USD.\n\nDjokovic trước đó bỏ túi ít nhất 2,5 triệu USD khi dự giải biểu diễn Six Kings Slam ở Arab Saudi. Nhưng anh phủ nhận mục tiêu thi đấu vì tiền, khi cho rằng đó không phải cảm hứng thi đấu. Nole nói: \"Bạn có thể tin hay không thì tùy, tôi chưa bao giờ nghĩ tiền thưởng là động lực để chơi quần vợt. Tiền dĩ nhiên giúp tôi có mức sống tốt nhưng chỉ vậy thôi. Nó chưa và sẽ không bao giờ là động lực thúc đẩy tôi trong cuộc sống và sự nghiệp\".\n\nDjokovic kiếm hơn 185 triệu USD tiền thưởng sau gần 20 năm sự nghiệp, kỷ lục mọi thời của ATP Tour. Theo báo Marca, tổng tài sản của Djokovic tính tới 2024 không dưới 250 triệu USD. Tay vợt Serbia kiếm được nhiều hợp đồng quảng bá lớn nhưng ít đầu tư kinh doanh. Anh chỉ mua một vài căn nhà làm nơi nghỉ ngơi và tập luyện, tại Belgrade, Monte Carlo, Miami và Marbella. Nole cũng đầu tư thương hiệu nhà hàng Eqvita, chuyên về thực phẩm lành mạnh.\n\nSo với hai đồng nghiệp cùng thời là Roger Federer và Rafael Nadal, Djokovic có ít dự án kinh doanh lớn. Federer hiện sở hữu một công ty sản xuất giày thể thao được niêm yết trên sàn chứng khoán trị giá hàng tỉ USD, Nadal thì có loạt bất động sản và phát triển chuỗi học viện đào tạo quần vợt ở nhiều quốc gia.\n\nGiống Federer và Nadal, Djokovic có quỹ từ thiện mang tên anh. Chủ nhân 24 Grand Slam quyên góp hàng triệu USD hỗ trợ giáo dục trẻ em, chủ yếu ở Serbia. Anh cũng sử dụng tầm ảnh hưởng để gây tác động buộc ATP Tour phân chia lại quỹ thưởng các giải đấu theo hướng có lợi cho các tay vợt nhóm dưới.\n\nDjokovic đã kết thúc mùa 2024 mà không đoạt danh hiệu ATP nào. Nhưng anh thâu tóm thành công vinh quang duy nhất còn thiếu là HC vàng đơn nam Olympic. Djokovic có thể tới xem sự kiện Davis Cup ở Malaga tuần tới để chứng kiến lễ giải nghệ của Nadal. Anh sau đó sẽ nghỉ ở Marbella, tập luyện chuẩn bị cho Australia Mở rộng 2025.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/afp-20241019-36kg34g-v1-high-1-5932-6726-1731467982.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4LvDOLDIR2GNkD7wrPiKWg"
  },
  {
    "title": "Tiền đạo Newcastle được tiến cử thay Mbappe",
    "link": "https://vnexpress.net/tien-dao-newcastle-duoc-tien-cu-thay-mbappe-4815255.html",
    "description": "Tây Ban Nha Theo cựu ngôi sao Arsenal và tuyển Anh Theo Walcott, Alexander Isak sẽ giải quyết tốt vấn đề mà Kylian Mbappe gây ra cho Real Madrid từ đầu mùa 2024-2025.",
    "timeAgo": "Thứ tư, 13/11/2024, 08:57 (GMT+7)",
    "keywords": "Alexander Isak, Theo Walcott, Real Madrid, Kylian Mbappe, Tây Ban Nha",
    "content": "Mùa này, do Vinicius chỉ quen cánh trái, Real sắp xếp tân binh Mbappe vào vị trí trung phong. Nhưng với việc chơi lệch sở trường, tiền đạo người Pháp gặp nhiều khó khăn trong việc khẳng định bản thân, chỉ ghi tám bàn rồi tịt ngòi bốn trận gần nhất. Sự xuất hiện của Mbappe cũng khiến Jude Bellingham, tiền vệ ghi 23 bàn trong 42 trận mùa trước, phải lùi xuống nhiều hơn và chỉ có một bàn trong 13 trận.\n\nTheo Walcott, vấn đề của Real là đặt các ngôi sao vào vị trí không thích hợp. Để giải quyết tình hình, cựu thần đồng bóng đá Anh tiến cử tiền đạo đang khoác áo Newcastle, Alexander Isak.\n\n\"Isak sẽ định hình lại lối chơi của Real theo một cách khác. Cậu ấy là người giống Thierry Henry nhất mà chúng ta từng thấy\", Walcott nói. \"Khả năng chơi ở nhiều vị trí khác nhau sẽ giúp Isak trở thành mối đe dọa thường trực lên đối thủ. Với cậu ấy, Real sẽ trở thành một đội cân bằng\".\n\nWalcott cũng cho rằng Isak thích hợp với mọi đội bóng, kể cả đội bóng cũ Arsenal và Liverpool.\n\nIsak từng chơi ba mùa giải ở Tây Ban Nha cho Sociedad, ghi 44 bàn trong 132 trận. Từ hè 2022, tiền đạo 25 tuổi người Thụy Điển chuyển sang Anh khoác áo Newcastle với giá 75 triệu USD, ghi 40 bàn trong 78 trận. Mùa này, Isak cũng gây ấn tượng khi ghi năm bàn và kiến tạo hai lần trong 11 trận.\n\nHợp đồng giữa Newcastle và ngôi sao mang áo số 14 còn hạn đến giữa năm 2028. Do đó, đội bóng muốn mua có thể phải chi đến 100 triệu USD. Theo trang Team Talk, Arsenal, Man City và Liverpool đang cạnh tranh nhau để ký hợp đồng với Isak.\n\nMùa trước, Real thành công với việc xếp Bellingham dâng cao hỗ trợ cặp tiền đạo Vinicius - Rodrygo, giành Champions League, La Liga và Siêu Cup Tây Ban Nha. Mbappe gia nhập sân Bernabeu hồi hè theo dạng chuyển nhượng tự do từ PSG. Tiền đạo người Pháp đang giữ kỷ lục ghi 256 bàn cho đội bóng cũ và là Vua phá lưới World Cup 2022.\n\nThanh Quý (theo Marca, Team Talk)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/New-Project-2024-11-12T172519-3014-2311-1731407327.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=t3n3qSbgU53PmHCWLX9BqA"
  },
  {
    "title": "Paraguay cấm CĐV nhà mặc áo Messi",
    "link": "https://vnexpress.net/paraguay-cam-cdv-nha-mac-ao-messi-4815372.html",
    "description": "Paraguay Các CĐV chủ nhà không được phép mặc áo Argentina hay các loại áo có tên của Lionel Messi trong trận đấu tại vòng loại World Cup 2026 khu vực Nam Mỹ.",
    "timeAgo": "Thứ tư, 13/11/2024, 08:14 (GMT+7)",
    "keywords": "Paraguay, argentina, lionel messi, vòng loại world cup",
    "content": "Paraguay sẽ tiếp Argentina ở lượt 11 vòng loại World Cup 2026 trên sân nhà Defensores del Chaco, Asuncion tối 14/11.\n\nTrước thềm trận đấu, LĐBĐ Paraguay (APF) tuyên bố những người có chỗ ngồi tại các khu vực khán đài dành cho CĐV chủ nhà sẽ không được phép mặc áo Argentina, Barca hay Inter Miami có tên Messi. Họ có thể mặc áo đội trung lập, và được khuyến khích mặc áo Paraguay.\n\n\"Không ai được phép mặc áo đấu của Argentina, các CLB Argentina hay CLB in tên CLB từ quốc gia khác\", Fernando Villasboa, thành viên cấp cao của APF, cho biết. \"Chúng tôi muốn lấp đầy sân Defensores del Chaco bằng màu sắc của Paraguay, để các cầu thủ có thể cảm nhận được sự hỗ trợ đó từ khán đài. Mỗi người là một phần của trận đấu theo cách riêng\".\n\nVillasboa cho biết rất tôn trọng các cầu thủ, nhưng muốn bảo vệ lợi thế sân nhà trước đội ĐKVĐ thế giới. Lý do khác là APF muốn đảm bảo an toàn, tránh những sự cố, xô xát có thể xảy ra trong và ngoài sân.\n\nParaguay từng áp dụng quy định tương tự với Vinicius trong trận sân nhà gần nhất thắng Brazil hôm 10/9. Khi đó, người hâm mộ chủ nhà mặc áo của ngôi sao Real Madrid hay đối thủ không được phép vào sân.\n\nArgentina đang dẫn đầu bảng xếp hạng vòng loại khu vực Nam Mỹ với 22 điểm qua mười trận, hơn đội xếp sau Colombia ba điểm. Paraguay đứng thứ sáu với 13 điểm.\n\nTheo thể thức, sáu đội dẫn đầu sẽ giành vé dự vòng bảng World Cup 2026, trong khi đội đứng thứ bảy phải đá play-off liên lục địa, còn ba đội đứng cuối sẽ bị loại.\n\nMessi đang dẫn đầu danh sách Vua phá lưới với sáu bàn, trong đó có cú hat-trick trong trận thắng Bolivia 6-0. Ngôi sao 37 tuổi đã 17 lần gặp Paraguay, với sáu thắng, năm hòa, hai thua, ghi năm và kiến tạo sáu bàn.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/messi-JPG-3169-1731457501.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pkI97uT83dzjbzq5XsDR0w"
  },
  {
    "title": "Robot làm pacer ở giải marathon Trung Quốc",
    "link": "https://vnexpress.net/robot-lam-pacer-o-giai-marathon-trung-quoc-4815368.html",
    "description": "Trung Quốc Số lượng lớn robot đã tham gia các cuộc thi chạy ở Trung Quốc trong tuần qua, với tư cách là pacer và cổ vũ runner.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:58 (GMT+7)",
    "keywords": "marathon, chay bộ, Trung Quốc, Tin nóng",
    "content": "Tại Yizhuang Half Marathon ở Bắc Kinh hôm 10/11, robot dạng người Tiangong xuất hiện trên đường đua, cổ vũ những runner dự giải. Robot này thậm chí tham gia cuộc đua khi cách đích 100 mét, về đích và nhận huy chương.\n\nTheo tờ Global Times, Tiangong là robot dạng người hoàn toàn bằng điện đầu tiên trên thế giới, nặng 43 kg và cao 1,63 m. Chức năng của robot này gồm vẫy tay, bắt tay và tạo dáng.\n\nTại Hàng Châu Marathon ở Hàng Châu một tuần trước đó, hai robot bốn chân đã đóng vai trò là pacer (người dẫn tốc) và cổ vũ khi chạy cùng các runner.\n\nCác robot bốn chân, Go2 và B2, xuất hiện tại đây với các vai trò khác nhau. Go2 cung cấp cho các runner nhạc, thông điệp động viên và mẹo an toàn khi thi đấu. Robot này cũng có khả năng bắt tay, thực hiện các động tác lộn ngược và trồng cây chuối.\n\nB2 có nhiệm vụ như pacer, chạy với tốc độ ổn định trong nửa chặng marathon đầu tiên, đảm bảo các runner không bung sức quá sớm. Các cuộc thử nghiệm được tiến hành để đánh giá khả năng phản ứng của máy với con người và chướng ngại vật trên đường đua. Tại Hàng Châu Marathon, B2 đeo tai thỏ để nhấn mạnh vai trò là pacer, hay còn được gọi là thỏ dẫn tốc.\n\nKhả năng của robot không chỉ giới hạn ở việc chạy và duy trì tốc độ ổn định, mà còn có thể cung cấp cho các runner phản hồi theo thời gian thực về các yếu tố như nhiệt độ và nhịp tim.\n\nNhững robot này cũng hữu ích trong việc duy trì và tăng cường các biện pháp an toàn trong suốt cuộc đua, tạo điều kiện cho việc giám sát và phát hiện các trường hợp khẩn cấp về an ninh hoặc y tế, thậm chí vận chuyển vật tư y tế nhanh chóng tới nơi cần thiết.\n\nViệc thử nghiệm thành công cho thấy mức độ phổ biến của các robot hai và bốn chân này sẽ tăng mạnh tại các giải marathon những năm tới.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/robot4-JPG-2771-1731455531.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xnFmrS0lMUY40qGJMMk4yg"
  },
  {
    "title": "Khả năng vô địch của Liverpool gần gấp đôi Man City",
    "link": "https://vnexpress.net/kha-nang-vo-dich-cua-liverpool-gan-gap-doi-man-city-4815361.html",
    "description": "Lần đầu tiên từ mùa 2024-2025, hãng thống kê Opta đánh giá Liverpool có khả năng lên ngôi cao hơn Man City sau vòng 11 giải Ngoại hạng Anh.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:51 (GMT+7)",
    "keywords": "Ngoại hạng Anh, Manchester City, Liverpool",
    "content": "Kết quả vòng 11 thay đổi đáng kể cục diện, khi Liverpool thắng Aston Villa 2-0 còn Man City gục ngã 1-2 trước Brighton. Đoàn quân Arne Slot vẫn đứng đầu, tăng cách biệt với nhì bảng Man City lên 5 điểm.\n\nSau vòng đấu, Opta chạy mô phỏng 10.000 lần kết quả còn lại của mùa giải, trong đó có 60,46% khả năng Liverpool sẽ đăng quang, so với 34,62% cơ hội của Man City. Trong khi, cơ hội của Arsenal chỉ còn 4,64% sau trận hòa Chelsea.\n\nHãng dự kiến Liverpool giành 86 điểm chung cuộc, nhiều hơn Man City ba điểm. Còn Arsenal chỉ có thể giành 75 điểm, đứng thứ ba. Cựu vương Man Utd được dự đoán kiếm 54 điểm và chỉ đứng thứ chín, vị trí sẽ là thấp nhất của họ trong lịch sử Ngoại hạng Anh.\n\nMô phỏng của hãng chủ yếu dựa trên chỉ số sức mạnh các CLB so với thế giới. Dù vừa thua bốn trận liên tiếp, Man City vẫn mạnh nhất thế giới, còn Liverpool đứng thứ hai. Chỉ số này được tính theo kết quả đối đầu giữa các đội, không theo số danh hiệu họ đạt được.\n\nCác nhà cái cũng điều chỉnh tỷ lệ cược cho Liverpool có khả năng vô địch cao nhất. Một nhà cái ở Anh ra kèo 11/10 (đặt 10 ăn 11) cho khả năng thầy trò Slot đăng quang. Tỷ lệ của Man City và Arsenal hiện lần lượt là 9/4 và 7/2. Cơ hội vô địch của Man Utd theo nhà cái này là 150/1.\n\nNếu lên ngôi mùa này, Liverpool sẽ cân bằng kỷ lục 20 lần vô địch Anh với Man Utd. Man City đang hướng tới danh hiệu Ngoại hạng thứ năm liên tiếp, còn Arsenal kỳ vọng đăng quang lần đầu sau 21 năm.\n\nVòng 12 sẽ diễn ra sau giai đoạn thi đấu quốc tế, với tâm điểm là đại chiến Man City - Tottenham tối 23/11. Trong khi, Liverpool sẽ gặp đội chót bảng Southampton, mở ra cơ hội nới rộng cách biệt với thầy trò Pep Guardiola.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/liverpool-1731453608-1404-1731453670.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0CQehnUbBlpOE0M1QwOo1Q"
  },
  {
    "title": "Ferdinand: 'Dễ hiểu vì sao Amorim gạt Van Nistelrooy'",
    "link": "https://vnexpress.net/ferdinand-de-hieu-vi-sao-amorim-gat-van-nistelrooy-4815359.html",
    "description": "Theo cựu trung vệ Rio Ferdinand, tân HLV Ruben Amorim gạt Ruud van Nistelrooy khỏi ban huấn luyện Man Utd để tránh thị phi.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:44 (GMT+7)",
    "keywords": "Ruben Amorim, Rio Ferdinand, Manchester United, Tin nóng",
    "content": "Man Utd thông báo chấm dứt hợp đồng với trợ lý Van Nistelrooy hôm 11/11, khi Amorim đã đưa toàn ban huấn luyện từ Lisbon tới Manchester. Ferdinand cho biết anh chắc chắn muốn giữ Van Nistelrooy ở lại, trong cuộc trò chuyện với Owen Hargreaves trên tài khoản Youtube cá nhân. Nhưng cựu trung vệ 46 tuổi thông cảm được với quyết định của HLV người Bồ Đào Nha.\n\n\"Nếu giữ Van Nistelrooy ở lại, cậu ấy sẽ phải ngồi cạnh một cựu tiền đạo lừng danh\", cựu thủ quân Man Utd nói thêm. \"Người hâm mộ càng thêm yêu Van Nistelrooy sau bốn trận dẫn đội thay Erik ten Hag. Chỉ cần một chút rắc rối hay trở ngại nào đó với Amorim, họ sẽ đòi đưa Van Nistelrooy lên làm quyền HLV lần nữa\".\n\nHargreaves lại không đồng tình với quyết định cách chức Van Nistelrooy. \"Man Utd đang có những cầu thủ tấn công thiếu sắc bén như Marcus Rashford, Alejandro Garnacho hay Rasmus Hojlund, vì thế họ cần học hỏi từ Van Nistelrooy\", cựu tiền vệ người Anh nói.\n\nKhông chỉ Van Nistelrooy, Man Utd còn sa thải trợ lý Rene Hake, huấn luyện thủ môn Jelle ten Rouwelaar và chuyên viên phân tích trận đấu Pieter Morel. Chuyên gia tình huống cố định Andreas Georgson và trợ lý Darren Fletcher được giữ lại. Georgson được giám đốc kỹ thuật Jason Wilcox bổ nhiệm mùa trước, còn Fletcher đã làm việc ở đội bóng nhiều năm trong vai trò kết nối giữa cầu thủ trẻ và đội một.\n\nBan huấn luyện của Amorim sẽ có các trợ lý Carlos Fernandes, Adelio Candido, Emanuel Ferro, huấn luyện thủ môn Jorge Vital, chuyên viên phân tích trận đấu Eduardo Rosalino và chuyên gia khoa học thể thao Paulo Barreira. Trong đó, Barreira sẽ kiểm tra thể lực của cầu thủ để xác định liệu họ có đủ điều kiện chơi theo yêu cầu của Amorim hay không.\n\nAmorim đã gặp vài cầu thủ Man Utd ở đại bản doanh Carrington hôm 12/11, trong đó có Mason Mount, Luke Shaw hay Leny Yoro, vì những cầu thủ này đang tập thêm để hồi phục chấn thương. Những cầu thủ khác nếu không được triệu tập lên tuyển quốc gia, sẽ được nghỉ hết thứ Sáu 15/11. HLV 39 tuổi dự kiến sẽ nhận được visa lao động trong tuần này để bắt đầu làm việc chính thức.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/van-nistelrooy-1731450622-1861-1731450649.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0Jwy6p8lSqXiVPKeC_7Pqg"
  },
  {
    "title": "Thủ môn Indonesia không sợ Nhật Bản vì từng đấu Messi",
    "link": "https://vnexpress.net/thu-mon-indonesia-khong-so-nhat-ban-vi-tung-dau-messi-4815348.html",
    "description": "Thủ môn Maarten Paes không sợ hãi trước khi cùng Indonesia tiếp Nhật Bản - đội có hàng công mạnh nhất châu Á - ở lượt năm bảng C vòng loại ba World Cup 2026.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:20 (GMT+7)",
    "keywords": "Indonesia, Messi, Maarten Paes, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Nhật Bản, Vòng loại ba World Cup 2026, World Cup 2026",
    "content": "Tính từ vòng loại hai, Nhật Bản thể hiện sức mạnh vượt trội khi thắng chín trong 10 trận, ghi 39 bàn và chỉ thủng lưới một. Họ sở hữu hàng công gồm nhiều danh thủ đang thi đấu ở châu Âu, như Kaoru Mitoma (Brighton), Takefusa Kubo (Real Sociedad) hay Takumi Minamino (Monaco). Trên bảng thứ bậc FIFA, Nhật Bản cũng dẫn đầu châu Á với vị trí 15, hơn Indonesia 115 bậc.\n\nTuy nhiên, thủ môn Paes không quan tâm đến những điều này, đồng thời thừa nhận đã quen áp lực trước các chân sút chất lượng ở giải bóng đá nhà nghề Mỹ (MLS). \"Tôi không sợ khi gặp Nhật Bản, để minh chứng thì tôi từng đối đầu Messi\", Paes nói trước buổi tập chiều 11/11 cùng Indonesia. \"Đây là công việc và tôi sẽ chuẩn bị như mọi lần\".\n\nKể từ khi Messi gia nhập Inter Miami vào tháng 7/2023, Paes có hai lần đối đầu siêu sao Argentina. Paes bị Messi chọc thủng lưới hai lần trong trận FC Dallas hòa Inter Miami 4-4, ở vòng 1/8 League Cup 2023, sau đó Messi tiếp tục đá thành công luân lưu để thắng 5-3. Trận thứ hai là giao hữu vào tháng 1/2024, nơi FC Dallas thắng 1-0.\n\nIndonesia từng thua Argentina 0-2, ở trận giao hữu vào tháng 6/2023, nhưng Messi không góp mặt.\n\nPaes gốc Hà Lan, nhưng có bà ngoại sinh tại Indonesia nên đủ điều kiện nhập tịch và hoàn tất vào tháng 9/2024. Anh bắt chính cho Indonesia cả bốn trận vòng loại ba World Cup 2026, gây ấn tượng với nhiều pha cứu thua để hòa Arab Saudi 1-1, Australia 0-0 và Bahrain 2-2. Paes trưởng thành từ bóng đá trẻ Hà Lan, từng thi đấu cho U19, U20 và U21 Hà Lan. Ở cấp CLB, anh khoác áo Utrecht 44 trận ở giải VĐQG Hà Lan giai đoạn 2018-2022. Sau đó, Paes sang Mỹ bắt chính cho FC Dallas.\n\nThủ môn sinh năm 1998 tự tin vào khả năng bản thân cùng đồng đội chơi tốt trước Nhật Bản, dù đối thủ mạnh và có nhiều cầu thủ chất lượng. \"Nhật Bản là thử thách tốt để các cầu thủ Indonesia thể hiện phẩm chất\", Paes cho hay. \"Họ là đội tuyển hàng đầu, nhưng chúng tôi sẽ chứng minh có thể đánh bại bất kỳ đối thủ nào\".\n\nSau ba trận hòa và một thua ở vòng loại ba, Maarten Paes cho rằng đã đến lúc giành chiến thắng. Sự cạnh tranh ở bảng C rất khắc nghiệt, và màn đối đầu Nhật Bản có thể tạo bước nhảy vọt.\n\nNhật Bản đang đứng đầu bảng C với 10 điểm, hơn ba đội xếp sau Arab Saudi, Australia và Bahrain năm điểm. Indonesia xếp thứ năm với ba điểm, bằng Trung Quốc nhưng hơn hiệu số bàn thắng bại. Mục tiêu của đội tuyển xứ vạn đảo là tối thiểu đứng thứ tư, để giành vé vào vòng loại bốn.\n\nHLV Shin Tae-yong triệu tập 28 cầu thủ cho hai trận gặp Nhật Bản và Arab Saudi trên sân nhà. Tuy nhiên, trung vệ Mees Hilgers chưa bình phục chấn thương gân khoeo nên CLB Hà Lan Twente không cho về hội quân. Dù vậy, một cầu thủ gốc Hà Lan khác mới hoàn tất nhập tịch có thể thay thế là Kevin Diks - 28 tuổi và đang chơi cho CLB Đan Mạch Copenhagen.\n\nĐội hình Indonesia hiện có 16 cầu thủ thi đấu ở nước ngoài, với 15 người mang dòng máu lai. HLV Hajime Moriyasu và các cầu thủ Nhật Bản đánh giá cao đối thủ, dù trình độ được dự báo chênh lệch.\n\nTừ chỗ không có thông tin, tiền đạo Ritsu Doan giờ biết nhiều hơn về Indonesia và chiến thuật của đối thủ. \"Indonesia tôn trọng nhưng cũng muốn đánh bại Nhật Bản\", anh nói trước buổi tập tại Indonesia ngày 11/11. \"Chúng tôi phải đảm bảo không bị lấn át trước tinh thần thách thức của họ\".\n\nTrong khi đó, Yuto Nagatomo háo hức được tái ngộ chủ tịch LĐBĐ Indonesia Erick Thohir, người từng làm chủ tịch Inter Milan giai đoạn 2013-2018 – thời Nagatomo còn khoác áo. Hậu vệ 38 tuổi bất ngờ khi đặt chân đến Indonesia lúc 2h00 ngày 11/11, nhưng vẫn có rất động người hâm mộ và truyền thông vây quanh. Anh cho biết: \"Tôi ghen tị với bóng đá Indonesia và cảm thấy bản thân như ngôi sao Hollywood\".\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/maarten-paes-messi-mls-7838-1731431681.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9QJKNPfN2xcExCgtntYf2g"
  },
  {
    "title": "Sheringham: 'Amorim có thể giúp Man Utd giành cú ăn ba mùa này'",
    "link": "https://vnexpress.net/sheringham-amorim-co-the-giup-man-utd-gianh-cu-an-ba-mua-nay-4815323.html",
    "description": "Theo cựu tiền đạo Teddy Sheringham, nếu cải thiện động lực của các cầu thủ, tân HLV Ruben Amorim có thể giúp Man Utd đoạt ba danh hiệu ngay mùa hiện tại.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:13 (GMT+7)",
    "keywords": "Ruben Amorim, man utd, ngoại hạng anh",
    "content": "\"Amorim có thể lập tức tạo tầm ảnh hưởng tại Man Utd với lối chơi áp đặt, kiểm soát trận đấu\", Sheringham nói trên trang FlashScore. \"Man Utd không thể phòng ngự và chờ thời cơ phản công tại Old Trafford. Đó không phải là điều mà CLB làm trong 50, 60 năm qua, từ thời Matt Busby đến kỷ nguyên Alex Ferguson. Các đối thủ phải cảm thấy lo lắng khi đối đầu Man Utd\".\n\nHai HLV chính thức gần nhất của Man Utd, Ole Gunnar Solskjaer và Erik ten Hag đều bị chê không xây dựng bản sắc. Họ thường áp dụng chiến thuật phòng ngự phản công dựa vào tốc độ của những tiền đạo cánh, ngay cả khi gặp đối thủ yếu hơn.\n\nTrong khi đó, Ruben Amorim được đánh giá là HLV trẻ hay bậc nhất châu Âu hiện nay, được kỳ vọng có thể giúp Man Utd \"lột xác\" về lối chơi. HLV 39 tuổi đã dẫn dắt Sporting 231 trận với 164 chiến thắng - đạt tỷ lệ 71%, giành hai chức vô địch Bồ Đào Nha, hai Cup Liên đoàn và một Siêu Cup Quốc gia. Mùa này, trước khi đến Old Trafford, Amorim cùng các học trò giữ đỉnh bảng giải VĐQG Bồ Đào Nha với 33 điểm tuyệt đối, ghi 39 và thủng lưới năm bàn qua 11 vòng.\n\nTheo Sheringham, Amorim cần khơi dậy nhiệt huyết, giúp các cầu thủ cảm thấy phấn khích và chiến đấu cho CLB, xem đây là yếu tố then chốt tạo nên thành công. \"Nếu các cầu thủ bắt đầu chơi với đúng khả năng, Amorim có thể sớm được gia hạn. Ông ấy thậm chí có thể đoạt ba danh hiệu mùa này, từ đó có đủ uy tín để có tiếng nói trong khâu chuyển nhượng\", ông nói.\n\nSheringham từng ghi 288 bàn trong sự nghiệp thi đấu cấp CLB. Trong đó, ông khoác áo Man Utd giai đoạn 1997-2001, ghi 46 bàn qua 153 trận, đoạt một Champions League, ba Ngoại hạng Anh cùng một FA Cup. Ở cấp độ quốc tế, ông có 11 bàn qua 51 trận khoác áo tuyển Anh, dự World Cup 1998, 2002 và Euro 1996.\n\nAmorim ký hợp đồng hai năm rưỡi với Man Utd và tới trung tâm huấn luyện Carrington hôm 11/11. HLV Bồ Đào Nha mang theo năm cộng sự và quyết định không giữ Ruud van Nistelrooy trong ban huấn luyện Man Utd.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/Amorim-6443-1731420429.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5xFTtc7Rpo_AjDpWcgDQqw"
  },
  {
    "title": "Alcaraz nguy cơ bỏ ATP Finals vì khó thở",
    "link": "https://vnexpress.net/alcaraz-nguy-co-bo-atp-finals-vi-kho-tho-4815355.html",
    "description": "Italy Hạt giống số ba Carlos Alcaraz gặp vấn đề hô hấp dẫn đến khó thở, buộc phải bỏ tập hôm 12/11 và chưa chắc tiếp tục đấu ATP Finals.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:11 (GMT+7)",
    "keywords": "Italy, Carlos Alcaraz, ATP Finals, Rublev",
    "content": "Buổi tập được lên lịch của Alcaraz với tay vợt Mỹ Andres Martin phải dừng lại chỉ sau 15 phút khởi động. Chủ nhân bốn Grand Slam cảm thấy khó thở, tức ngực và không thể tiếp tục vận động mạnh.\n\nHLV Juan Carlos Ferrero cùng đội ngũ quyết định bỏ ngang buổi tập để Alcaraz về nghỉ ngơi tại khách sạn. Tay vợt 21 tuổi sẽ không tập cho tới khi gặp Andrey Rublev ở lượt hai vòng bảng lúc 20h ngày 13/11. Thậm chí Alcaraz chưa chắc đủ sức thi đấu trận này.\n\n\"Cậu ấy bị cảm lạnh từ trước khi đến Torino\", HLV Ferrero nói với kênh Movistar sáng 12/11. \"Alcaraz phải điều trị bằng thuốc và nó ảnh hưởng đến dạ dày. Cậu ấy cũng bị sổ mũi suốt trận đấu với Casper Ruud. Tôi nghĩ Alcaraz có thể khá hơn vào ngày mai. Có thể mọi việc sẽ không đi quá xa, vì đây không phải căn bệnh nguy hiểm\".\n\nDù lạc quan khả năng thi đấu của Alcaraz, HLV Ferrero cũng không chắc học trò tiếp tục ATP Finals năm nay. Ông cho rằng tình hình sức khỏe của mỗi người có thể chuyển biến tốt hay xấu chỉ sau một đêm. Nếu ra sân, Alcaraz cũng không thể đạt trạng thái tốt nhất, giống những gì xảy ra ở trận thua Ruud hôm 11/11. Trong trường hợp Alcaraz bỏ cuộc, người thế chỗ là tay vợt dự bị Stefanos Tsitsipas.\n\nTương tự Alcaraz, Rublev buộc phải thắng lượt trận thứ hai để nuôi hy vọng đi tiếp, sau khi đã thua Alexander Zverev ở trận mở màn. \"Rublev là đối thủ di chuyển rất tốt và chắc chắn Alcaraz sẽ gặp khó khăn\", HLV Ferrero nói thêm. \"Giờ chúng tôi sẽ chờ xem mọi chuyện sẽ thế nào ngày mai và liệu chúng tôi có thể cố gắng bao nhiêu\".\n\nRublev thắng Alcaraz ở Madrid Mở rộng năm nay, nhưng thua ở vòng bảng ATP Finals năm ngoái. Khi ấy, Alcaraz cũng rơi vào thế buộc phải thắng và đã đánh bại Rublev, rồi thắng cả Daniil Medvedev để vượt qua vòng bảng. Anh sau đó thua Novak Djokovic tại bán kết.\n\nAlcaraz thắng 52 và thua 12 trận từ đầu mùa, giành bốn danh hiệu trong đó có hai Grand Slam. Chức vô địch gần nhất của tay vợt Tây Ban Nha là Trung Quốc Mở rộng, khi anh đánh bại Jannik Sinner ở chung kết. Tuy nhiên, giai đoạn cuối năm vẫn luôn là thời điểm khó khăn của Alcaraz từ khi chơi chuyên nghiệp. Anh bị loại sớm ở cả Cincinnati Masters, Mỹ Mở rộng và Paris Masters.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/AnyConv-com-154437275-391fc1a5-3651-1731438010.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZqDko79vLh6t7aBIPZqM_g"
  },
  {
    "title": "Sinner đặt một chân vào bán kết ATP Finals",
    "link": "https://vnexpress.net/sinner-dat-mot-chan-vao-ban-ket-atp-finals-4815360.html",
    "description": "Italy Tay vợt số một thế giới Jannik Sinner thắng Taylor Fritz 6-4, 6-4 ở lượt hai vòng bảng ATP Finals ngày 12/11.",
    "timeAgo": "Thứ tư, 13/11/2024, 06:08 (GMT+7)",
    "keywords": "Italy, Jannik Sinner, ATP Finals",
    "content": "Sau khi hạ Fritz 3-0 ở chung kết Mỹ Mở rộng hai tháng trước, Sinner tiếp tục đánh bại đối thủ 27 tuổi ở ATP Finals mà không thua set nào. Trên sân nhà Inalpi ở Torino, tay vợt Italy cứu được break-point duy nhất và hai lần thắng game đỡ bóng, đều ở những lần giao bóng quyết định của Fritz.\n\nFritz tạo ra thế trận cân bằng hơn so với cuộc đọ sức gần nhất, nhưng vẫn thua ở những điểm quan trọng. Trong set hai, anh có cơ hội vượt lên khi dẫn 30-0 trong game đỡ bóng. Fritz bỏ lỡ, trước khi không chịu được áp lực ở game 10 dù thắng hai điểm đầu.\n\nChiến thắng đến với Sinner chỉ một ngày sau khi anh nhận cup dành cho tay vợt kết thúc năm với vị trí số một thế giới. Sinner là người Italy đầu tiên đạt thành tích này. Kỷ lục thuộc về Novak Djokovic, với tám lần kết thúc năm trên đỉnh bảng ATP.\n\nVới việc Sinner thắng Fritz, cục diện bảng Ilie Nastase vẫn phức tạp. Chưa tay vợt nào chắc chắn đi tiếp và chưa ai bị loại. Ở trận đấu sớm, Daniil Medvedev thắng Alex de Minaur 6-2, 6-4 để có cùng thành tích một thắng - một thua như Fritz. Sinner dẫn đầu với hai chiến thắng nhưng vẫn có thể bị loại nếu thua đậm Medvedev ở lượt cuối, đồng thời Fritz thắng dễ De Minaur.\n\nHôm nay, lượt hai bảng John Newcombe sẽ diễn ra. Hai tay vợt thua trận đầu là Carlos Alcaraz và Andrey Rublev gặp nhau lúc 20h, theo giờ Hà Nội. Vào 2h30 sáng 14/11, Alexander Zverev chạm trán Casper Ruud trong trận đấu mà người thắng nhiều khả năng sẽ sớm vào bán kết.\n\nMỗi tay vợt đến ATP Finals đều nhận ít nhất 331.000 đô la Mỹ. Họ sẽ nhận thêm 396.500 USD cho mỗi chiến thắng ở vòng bảng. Hai tay vợt thắng bán kết sẽ nhận 1,12 triệu USD và một trong hai sẽ nhận thêm 2,24 triệu USD nếu vô địch. Tổng cộng, tay vợt đăng quang ở Torino có thể nhận tới hơn 4 triệu USD.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/sinner-turin-2024-tuesday-9121-1731450793.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dkmx9usAAq5gkoNXdIuyAw"
  },
  {
    "title": "Học trò 11 tuổi của Lâm Quang Nhật tham dự DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/hoc-tro-11-tuoi-cua-lam-quang-nhat-tham-du-dnse-aquaman-vietnam-4812012.html",
    "description": "Hoàng Đỗ Hà Quyên thi đấu cự ly Sprint Aqua (bơi 500m - chạy 5km) tại DNSE Aquaman Vietnam ngày 1/12 tới đây ở Hồ Tràm.",
    "timeAgo": "Thứ tư, 13/11/2024, 08:00 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam, Lâm Quang Nhật, aquathlon",
    "content": "Trong danh sách đăng ký tham dự giải, Hoàng Đỗ Hà Quyên là VĐV nhỏ tuổi nhất, vừa đủ theo quy định của BTC. Đây là lần thứ hai em thi đấu DNSE Aquaman Vietnam. Năm ngoái, tại Phan Thiết, dưới sự dẫn dắt của HLV Lâm Quang Nhật, Quyên vô địch nội dung dành cho trẻ em (bơi 200m, chạy 1km). \"Sau chiến thắng đó, em cảm thấy thích aquathlon và đề xuất với thầy Nhật được tập bộ môn này một cách nghiêm túc hơn\", Quyên nói.\n\nNói về cô học trò nhỏ, Lâm Quang Nhật nói Hà Quyên là trường hợp đặc biệt của aquathlon. Ở tuổi 11, cô bé có nền tảng bơi lội tốt. Học bơi từ năm 4 tuổi đến nay, cô bé đạt nhiều bộ huy chương vàng, bạc đồng ở các cự ly em thi đấu. Gần nhất, thành tích của Quyên tại giải bơi Nhi đồng TP HCM 2024 là HC bạc 200m tự do, HC đồng 50m bướm.\n\nDáng chạy của Quyên cũng được Nhật đánh giá đẹp, hiệu quả, HLV không cần can thiệp, chỉnh sửa nhiều. \"Ban đầu tôi chỉ có ý định cho Hà Quyên tập chạy để tăng sức bền, thể lực, nhưng khi phát hiện ra năng khiếu của em trong phần chạy, tôi hào hứng và động viên theo đuổi aquathlon, triathlon\", Lâm Quang Nhật nói.\n\nHai năm nay, ngoài các giải bơi trong bể, hai thầy trò thử sức nhiều hơn ở một số giải bơi biển và hai môn phối hợp. Ở các cuộc đua này Quyên luôn giành hạng nhất ở lứa tuổi của mình.\n\nSau thời gian luyện tập bài bản và trui rèn ở nhiều sự kiện, trở lại với DNSE Aquaman Vietnam 2024, hai thầy trò nâng cự ly lên Sprint Aqua (bơi 500m, chạy 5km). Đường đua lớn đồng nghĩa thách thức cũng lớn hơn với cô bé 11 tuổi. \"Cự ly dài hơn nhiều so với năm ngoái, em có phần lo lắng và lưỡng lự khi đăng ký. Tuy nhiên bố mẹ và thầy động viên, em cũng thích sự mới mẻ nên quyết tâm thử sức\", Quyên nói.\n\nĐể chuẩn bị cho giải lần này, Hà Quyên tập cùng đội tuyển bơi quận Phú Nhuận các ngày trong tuần. Cuối tuần em tập với đồng đội ở lớp học Khỉ biết bơi của Lâm Quang Nhật. \"Lúc không có giải, thầy ưu tiên sửa kỹ thuật. Sát giải chúng em được tập các bài bơi - chạy phối hợp, thường ưu tiên chạy bộ hoặc tập thể lực\", VĐV nhí cho hay.\n\nCự ly Sprint Aqua giải DNSE Aquaman Vietnam 2024 dự kiến thu hút hơn 700 VĐV, bao gồm các em từ 10 tuổi trở lên và người lớn. Với kinh nghiệm đồng hành, chinh chiến nhiều giải đấu, nhà vô địch triathlon quốc gia Lâm Quang Nhật phân tích, lưu lượng VĐV thi đấu đông, học trò anh lại hơi nhỏ con nên sẽ gặp bất lợi ngay khi xuất phát, nếu không biết cách chọn vị trí.\n\n\"Để chuẩn bị cho giải, ngoài việc tập kỹ thuật, thể lực, thầy Nhật còn hướng dẫn em cả cách xuất phát để có phần bơi suôn sẻ nhất do đây là phần sở trường của em\", Quyên chia sẻ.\n\nCó khá nhiều kinh nghiệm ở các cuộc thi bơi nhưng với chạy bộ, em chưa từng thi đấu quá 2 km. Một năm nay, kể từ khi tiếp xúc với aquathlon, các bài chạy mới trở thành phần quan trọng trong giáo án. \"Em muốn tiến bộ hơn trong cả bơi và chạy, có thể trải nghiệm nhiều giải lớn\", cô bé 11 tuổi nói. Không dừng lại ở aquathlon, Hà Quyên cho biết cuộc đua lần này sẽ là bước đệm để hướng tới mục tiêu chơi triathlon trong tương lai.\n\nMong muốn của Hà Quyên là vậy, nhưng vì em còn nhỏ, HLV và gia đình không muốn hối thúc bé đưa ra quyết định có theo thể thao chuyên nghiệp hay không. \"Quyết định này ảnh hưởng đến cả cuộc đời em sau này nên chúng tôi không thúc giục bé, ở tuổi này bé cần thời gian cho việc học và trau dồi thêm kiến thức khác. Hiện tại Quyên vẫn tập bơi và tham gia các giải aquathlon phong trào. Vài năm nữa khi cô bé đủ 16 tuổi, lúc đó Nhật sẽ thuyết phục và định hướng để Quyên tham gia các giải triathlon, aquathlon chuyên nghiệp cấp thành phố và quốc gia\", Lâm Quang Nhật cho hay.\n\nDNSE Aquaman Vietnam mùa thứ ba diễn ra ngày 1/12 tại Hồ Tràm (Bà Rịa - Vũng Tàu) dự kiến thu hút 2.000 người. VĐV tranh tài các cự ly Sprint Aqua (bơi 500m, chạy 5km), Half Aqua (bơi 1km, chạy 10km) và Aquaman (bơi 2km, chạy 21km). Giải có sự đồng hành của các đại sứ là VĐV Lâm Quang Nhật, kình ngư Ánh Viên, diễn viên Khả Ngân. Công ty Cổ phần chứng khoán DNSE tiếp tục là đơn vị đồng hành, đồng tổ chức giải đấu.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/3c67df609e9a49c4108b-169846386-5843-2336-1731401069.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-xPk95MBrFLSIZuElRpbjA"
  },
  {
    "title": "Ronaldo: 'Không đạt mốc 1.000, tôi vẫn ghi nhiều bàn nhất lịch sử'",
    "link": "https://vnexpress.net/ronaldo-khong-dat-moc-1-000-toi-van-ghi-nhieu-ban-nhat-lich-su-4815313.html",
    "description": "Bồ Đào Nha Tiền đạo 39 tuổi Cristiano Ronaldo tự hào là cầu thủ ghi nhiều bàn nhất lịch sử, ngay cả khi không hoàn thành mục tiêu cán mốc 1.000 bàn.",
    "timeAgo": "Thứ ba, 12/11/2024, 20:17 (GMT+7)",
    "keywords": "cristiano ronaldo, bồ đào nha, Tin nóng, Bồ Đào Nha",
    "content": "\"Trong cuộc sống, trong bóng đá, giờ tôi tiếp cận mọi thứ bằng cách sống trong hiện tại, đó là điều quan trọng nhất\", Ronaldo nói trong buổi lễ Quinas de Ouro của LĐBĐ Bồ Đào Nha (FPF) hôm 11/11. \"Tôi không thể nghĩ về dài hạn nữa. Tôi phải sống trong hiện tại và tận hưởng mọi khoảnh khắc. Bất cứ điều gì tôi có thể làm ngay bây giờ, tôi sẽ làm\".\n\nRonaldo hiện có 908 bàn qua 1.250 trận, giữ kỷ lục theo Liên đoàn thống kê và lịch sử bóng đá quốc tế (IFFHS), nếu không tính giao hữu cấp CLB. Tiền đạo Bồ Đào Nha lần đầu ghi bàn khi lập cú đúp cho Sporting trong trận thắng Moreirense 3-0 ngày 7/10/2002, khi 17 tuổi 8 tháng và 3 ngày. Anh từng khẳng định mục tiêu trở thành cầu thủ đầu tiên cán mốc 1.000 bàn.\n\n\"Vua bóng đá\" Pele tự nhận là \"Cầu thủ ghi nhiều bàn nhất mọi thời\" với 1.283 bàn, và được Kỷ lục Guinness công nhận. Ronaldo từng công khai khẳng định đã vượt kỷ lục ghi 757 bàn của Pele tháng 3/2021, và cho rằng cố huyền thoại Brazil rằng tất cả các bàn của anh ghi đều có bằng chứng.\n\n\"Tôi từng công khai việc muốn cán mốc 1.000 bàn và mọi người có thể nghĩ rằng tôi chỉ muốn đạt mục tiêu này\", Ronaldo cho biết. \"Nguyên tắc sống của tôi hiện là sống trọn mọi khoảnh khắc, xem đôi chân phản ứng thế nào và câu trả lời sẽ có trong những năm tới. Đạt được 1.000 bàn thật tuyệt. Nhưng nếu không, cũng chẳng có ai khác ghi được nhiều bàn hơn tôi\".\n\nTrong buổi lễ Quinas de Ouro của FPF hôm qua, Ronaldo được trao giải thưởng \"Bạch kim\" ghi nhận những đóng góp cho đội tuyển. Tiền đạo 39 tuổi đang giữ kỷ lục ghi 133 bàn qua 216 trận, cùng đội tuyển vô địch Euro 2016 và UEFA Nations League 2019.\n\nChủ tịch FPF, Fernando Gomes ca ngợi Ronaldo là cầu thủ xứng đáng nhất được vinh danh khi cống hiến cho tuyển Bồ Đào Nha hơn 20 năm qua. \"Nếu có ai đó thể hiện tình yêu với việc thi đấu cho đội tuyển thì chính là Ronaldo, người luôn thể hiện khát khao khi đá cho Bồ Đào Nha\", ông nói khi trao giải cho tiền đạo 39 tuổi.\n\nRonaldo cảm ơn FPF vì giải thưởng và tự hào với hành trình cùng tuyển Bồ Đào Nha. \"Thật kỳ lạ, khi lần đầu lên tuyển ở tuổi 18, tôi ước mơ có lần ra sân đầu tiên. Rồi tôi có 25, 50 trận cho đội tuyển, đây là cột mốc mà nhiều cầu thủ đánh giá rất quan trọng\", cựu tiền đạo của Real Madrid và Man Utd bày tỏ. \"Sau đó, tôi tự nhủ tại sao không hướng đến 100, 150 hay 200 trận. Với tôi, thi đấu cho tuyển Bồ Đào Nha luôn là cảm giác tuyệt vời\".\n\n\"Sau khi thi đấu cho nhiều CLB, đoạt nhiều danh hiệu như Champions League hay Quả Bóng Vàng, tôi thấy không có gì tuyệt vời hơn việc được thi đấu cho đội tuyển, đại diện cho quốc gia, toàn bộ nền văn hóa và gia đình bạn\", Ronaldo nói. \"Tôi tin rằng Bồ Đào Nha sẽ trở nên vĩ đại, không chỉ trong bóng đá, mà còn trong các môn thể thao khác\".\n\nRonaldo đã hội quân cùng tuyển Bồ Đào Nha để chuẩn bị cho hai trận Nations League gặp Ba Lan ngày 15/11 và Croatia 18/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/ronaldo-3972-1731416741.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=b9tCcKrIJLrFFWuUP7BedA"
  },
  {
    "title": "Bruno Fernandes cứu hành khách ngất trên máy bay",
    "link": "https://vnexpress.net/bruno-fernandes-cuu-hanh-khach-ngat-tren-may-bay-4815312.html",
    "description": "Trong chuyến bay từ Anh về Bồ Đào Nha, tiền vệ đội trưởng Man Utd, Bruno Fernandes hỗ trợ một hành khách bị ngất xỉu.",
    "timeAgo": "Thứ ba, 12/11/2024, 20:12 (GMT+7)",
    "keywords": "Bruno Fernandes, Manchester United, Đội tuyển bóng đá Bồ Đào Nha",
    "content": "Trên chuyến bay của hàng không giá rẻ EasyJet từ Manchester tới Lisbon hôm 11/11, Fernandes đi cùng đồng đội Diogo Dalot để chuẩn bị hội quân với đội tuyển Bồ Đào Nha.\n\nTrong lúc ra phía sau máy bay để vào phòng vệ sinh, Fernandes phát hiện một người đàn ông có dấu hiệu ngất xỉu. Anh liền hét lên hai lần: \"Xin lỗi. Chúng tôi cần giúp đỡ\".\n\nMột nữ hành khách trên chuyến bay, bà Susanna Lawson kể rằng mọi người đều nghe thấy tiếng kêu cứu từ Fernandes, và ngay lập tức ngoái đầu lại. Các thành viên phi hành đoàn ngay lập tức đến hỗ trợ, còn Fernandes giúp người gặp nạn ngồi lên một chiếc ghế trống ở phía sau.\n\n\"Fernandes còn ngồi lại đó trong khoảng 5, 10 phút, và đảm bảo rằng người đàn ông đó ổn\", bà Lawson kể. \"Sau đó, cậu ấy trở về chỗ ngồi một cách lặng lẽ, không muốn gây chú ý tới bản thân\".\n\nKhi máy bay hạ cánh, Lawson cùng những người đi cùng đã xin phép chụp ảnh cùng tiền vệ 30 tuổi. \"Cậu ấy rất đáng yêu và còn tự tay chụp ảnh\", bà nói thêm. \"Tôi khen ngợi Fernandes vì đã chăm sóc hành khách đó. Nếu các hành khách không biết Fernandes là ai, họ sẽ nghĩ cậu ấy chỉ là người bình thường\".\n\nFernandes trưởng thành từ lò đào tạo Boavista ở Bồ Đào Nha, nhưng khởi nghiệp tại Italy với Novara, Udinese và Sampdoria giai đoạn 2012-2017. Sau đó, anh về quê nhà chơi cho Sporting và tạo dựng tên tuổi. Tháng 1/2020, Fernandes gia nhập Man Utd với phí chuyển nhượng có thể lên tới 85 triệu USD. Anh trở thành đội trưởng CLB từ hè 2023, và có hơn 20 triệu lượt theo dõi trên các nền tảng mạng xã hội.\n\nFernandes sẽ cùng Bồ Đào Nha gặp Ba Lan trên sân Dragao ở Porto tối 15/11, tại lượt áp chót vòng bảng UEFA Nations League 2024-2025. Bồ Đào Nha đang đứng đầu bảng A1 và đặt một chân vào tứ kết.\n\nHoàng An (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/12/bruno-fernandes-1731416653-3127-1731416729.png?w=680&h=0&q=100&dpr=2&fit=crop&s=zlGtVRGssvcML74Teg6uPg"
  }
]