[
  {
    "title": "Hình mẫu 'học sinh - VĐV' ở giải bóng rổ trẻ Cup Ziaja",
    "link": "https://vnexpress.net/hinh-mau-hoc-sinh-vdv-o-giai-bong-ro-tre-cup-ziaja-4819371.html",
    "description": "Nguyễn Đình Minh, hậu vệ đưa THPT Phan Đình Phùng vào chung kết, từng là nhà vô địch bóng chày quốc gia và sở hữu thành tích học tập \"khủng\".",
    "timeAgo": "Thứ bảy, 23/11/2024, 09:17 (GMT+7)",
    "keywords": "Đình Minh, bóng rổ trẻ Cup Ziaja, Phan Đình Phùng",
    "content": "Rơi vào nhánh đấu knock-out \"tử thần\", THPT Phan Đình Phùng gây ấn tượng mạnh khi vượt qua hai ứng viên vô địch để đi đến chung kết. Trong các chiến thắng sít sao trước Marie Curie ở tứ kết và Nguyễn Bỉnh Khiêm ở bán kết, hậu vệ Đình Minh là nhân tố nổi bật. Cầu thủ số 1 ghi 25 điểm ở tứ kết, rồi ném thành công bốn quả ba điểm ở bán kết, góp công lớn đưa Phan Đình Phùng đi đến trận đấu cuối cùng của Cup Ziaja.\n\nKhông chỉ ghi điểm đa dạng, từ lên rổ, ném trung bình cho đến ném xa, Đình Minh còn làm tốt vai trò điều phối, chia bài cho toàn đội. Mọi đường bóng của Phan Đình Phùng đều qua tay cầu thủ này. Đình Minh chính là \"linh hồn\" của đội, và là hậu vệ hay bậc nhất giải đấu.\n\nTrước khi cùng Phan Đình Phùng vào chung kết Cup Ziaja, Đình Minh đã cùng đội tuyển trường vô địch giải bóng rổ học sinh VSBL 2022, rồi là á quân giải này năm kế tiếp. Cầu thủ cao 1m75 còn giành giải ba bóng rổ trẻ toàn quốc, cùng đội U16 ASA mùa hè năm 2023.\n\nSự toàn diện của Đình Minh không chỉ được thể hiện trên sân đấu bóng rổ, mà còn ở nhiều lĩnh vực khác. Mùa hè qua, chàng trai sinh năm 2007 còn là nhà vô địch quốc gia môn bóng chày, trong tập thể Công an Nhân dân. \"Em chơi bóng chày từ nhỏ, rồi cũng thích bóng rổ từ một lần xem chị gái chơi\", Đình Minh nhớ lại. \"Từ đó, em chơi song song cả hai môn và nhận ra mình có thể làm tốt ở cả bóng chày lẫn bóng rổ\".\n\nKhông chỉ chơi giỏi cùng lúc hai môn thể thao, Đình Minh còn sở hữu thành tích học tập đáng nể, khi sở hữu điểm trung bình trên 9 ở cả ba năm cấp ba, đạt 7.5 IELTS và giành giải nhất tin học cấp quận năm lớp 11. \"Học sinh - vận động viên\" xuất sắc, có lẽ là cụm từ mô tả đúng nhất về Đình Minh.\n\n\"Học sinh - vận động viên\" (student-athlete) là thuật ngữ có từ lâu ở phương Tây, nhưng khá mới ở Việt Nam. Khái niệm này dùng để chỉ những bạn trẻ có trải nghiệm phát triển toàn diện về cả học tập và thể thao, trong những năm tháng trên ghế nhà trường.\n\nTrong khi phần \"học sinh\" mang lại cho những người trẻ những kiến thức cần thiết để vững bước vào đời, thì phần \"vận động viên\" mang đến nhiều giá trị sức khỏe, đồng thời giúp rèn nắn những giá trị cốt lõi trong mỗi con người. Không phải ai cũng làm tốt cả hai phần, và Đình Minh là một trong số những người như vậy.\n\n\"Tập luyện và thi đấu thể thao giúp em duy trì trạng thái minh mẫn, năng động, từ đó học tập cũng hiệu quả hơn\", Đình Minh nói với VnExpress. \"Nếu không chơi thể thao, em có xu hướng nằm lì và dán mắt vào các thiết bị điện tử, rất chán học. Nhưng mỗi khi chơi thể thao về, em luôn tỉnh táo, hưng phấn và chỉ muốn ngồi vào bàn học\".\n\nQuãng đường đi học và đi tập bóng rổ hàng ngày của chàng trai Hà Đông đều khá xa, nhưng Đình Minh không đơn độc. Bố mẹ là người hướng Minh đến với hình mẫu \"học sinh - VĐV\", nên luôn đưa đón con tập luyện sau giờ học. Thành tích học tập cũng như thể thao của Đình Minh cho thấy em xứng đáng với sự ủng hộ từ gia đình.\n\n\"Để làm tốt cả vai trò học sinh và VĐV, em chỉ đơn giản là tập trung vào việc mình làm\", Đình Minh nói thêm. \"Ở trên lớp, em tập trung vào tiếp thu kiến thức, còn ở trên sân, em tập trung vào từng đường bóng. Trong mỗi kỳ thi hay trong mỗi trận đấu, em đều duy trì sự tập trung đó để đạt kết quả cao nhất\".\n\nSự tập trung và quyết tâm đã giúp Đình Minh cùng đội trường Phan Đình Phùng \"đòi nợ\" thành công trước Nguyễn Bỉnh Khiêm - đội bóng đã thắng họ với cách biệt chỉ một điểm tại chung kết một giải đấu hồi mùa hè. Trước mắt Đình Minh và toàn đội là trận chung kết hứa hẹn khó khăn với Nguyễn Trãi - Ba Đình. Đây chính là đội đã thắng Phan Đình Phùng ở lượt cuối vòng bảng. Trận tái đấu giữa hai đội tại chung kết sẽ diễn ra lúc 15h15 Chủ nhật 24/11, tại nhà thi đấu Cầu Giấy.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/z6041594469253-3f9519c00111615-6067-8334-1732316954.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aFZm5nJgba7fs_RfZvTCMQ"
  },
  {
    "title": "Arteta: 'Danh hiệu không phải mục tiêu duy nhất'",
    "link": "https://vnexpress.net/arteta-danh-hieu-khong-phai-muc-tieu-duy-nhat-4819401.html",
    "description": "Anh Theo Mikel Arteta, bên cạnh việc đoạt danh hiệu lớn, nhiệm vụ của ông là giúp Arsenal duy trì phong độ cao và cạnh tranh trong thời gian dài.",
    "timeAgo": "Thứ bảy, 23/11/2024, 09:10 (GMT+7)",
    "keywords": "mikel arteta, arsenal, ngoại hạng anh",
    "content": "\"Đoạt danh hiệu không phải là mục tiêu duy nhất, mà bạn phải duy trì rất nhiều thứ mà bạn làm\", Arteta nói ngày 22/11 trong buổi họp báo trước trận gặp Nottingham Forest ở vòng 12 Ngoại hạng Anh. \"Đôi khi bạn đạt được các mục tiêu, nhưng mọi thứ có thể giảm đi rất nhanh. Vì vậy, điều quan trọng là đảm bảo sự nhất quán và đó là công việc bạn phải làm đều đặn hàng ngày. Nhưng bây giờ, mục tiêu và bước tiếp theo là đoạt danh hiệu\".\n\nArteta dẫn dắt Arsenal thay Unai Emery năm 2019, đoạt một Cup FA và hai Siêu Cup Anh. HLV người Tây Ban Nha đưa Arsenal trở lại Champions League sau bảy năm, và cạnh tranh chức vô địch Ngoại hạng Anh với Man City trong hai mùa gần nhất nhưng đều về nhì.\n\nGặp Nottingham Forest hôm nay sẽ là trận thứ 250 Arteta dẫn dắt Arsenal trên mọi đấu trường. Dù kết quả thế nào, ông cũng đã trở thành HLV thắng nhiều nhất qua 250 trận đầu trong lịch sử đội chủ sân Emirates. Trong 249 trận trước đó, Arteta thắng 146, hòa 43 và thua 60. Xếp sau là ông thầy cũ Arsene Wenger với thắng 136, hòa 67, thua 47 trong quãng thời gian tương tự.\n\nArteta cũng là HLV Arsenal có tỷ lệ thắng cao nhất, tính trong những người dẫn dắt trên 50 trận, với 58,6%. Xếp sau HLV 42 tuổi lần lượt là Wenger (57,2%), Unai Emery (55,1%), Harry Bradshaw (52,2%), Herbert Chapman (49,9%) và George Graham (48,9%).\n\nArteta cho biết ông hạnh phúc, tự hào và biết ơn những người đã và đang làm việc cùng trong hành trình vừa qua. HLV người Tây Ban Nha nhấn mạnh thành tựu lớn nhất qua 250 trận đầu tại sân Emirates là gắn kết toàn đội, nâng cao tinh thần và giúp Arsenal thi đấu với bản sắc rõ ràng. Ông muốn dẫn dắt đội thêm 250 trận nữa và xem việc đoạt những danh hiệu lớn là bước tiếp theo.\n\nArsenal có dấu hiệu sa sút khi không thắng bốn trận gần nhất tại Ngoại hạng Anh (hòa hai, thua hai). Trước chuỗi trận này, \"Pháo thủ\" thắng 21, thua ba, hòa một qua 25 trận tại giải. Đội tụt xuống thứ tư với 19 điểm, kém Chelsea về hiệu số và kém đỉnh bảng của Liverpool chín điểm.\n\nArteta nóng lòng xem phản ứng của các cầu thủ sau khi trở về từ đợt tập trung đội tuyển và tin người hâm mộ sẽ thấy màn trình diễn tích cực trên sân Emirates hôm nay. HLV người Tây Ban Nha cho rằng Arsenal không thắng bốn trận gần nhất không phải vì gặp đối thủ mạnh hay đá tốt hơn, và muốn toàn đội cải thiện, đặc biệt cách tấn công vòng cấm đối phương.\n\nArteta xác nhận Martin Odegaard, Bukayo Saka, Declan Rice, Riccardo Calafiori, Leandro Trossard đều sẵn sàng ra sân, Takehiro Tomiyasu, Kieran Tierney chưa trở lại, còn Ben White vừa phẫu thuật đầu gối và phải nghỉ nhiều tháng.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/arteta-JPG-1148-1732323834.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vdGRN4jhakahvKOUdm6INg"
  },
  {
    "title": "PSG chạy đà hoàn hảo trước đại chiến Bayern",
    "link": "https://vnexpress.net/psg-chay-da-hoan-hao-truoc-dai-chien-bayern-4819389.html",
    "description": "Pháp PSG đè bẹp Toulouse 3-0 ở vòng 12 để gia cố đỉnh bảng Ligue 1, qua đó chạy đà hoàn hảo cho trận gặp Bayern ở Champions League ngày 26/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 07:55 (GMT+7)",
    "keywords": "Pháp, psg, ligue 1",
    "content": "Trước giờ bóng lăn, PSG nhận tin không vui khi bị LĐBĐ Pháp (FFF) bác kháng cáo trong cuộc chiến pháp lý với Kylian Mbappe. Theo đó, CLB thành phố Paris phải trả 60 triệu USD còn thiếu Mbappe, gồm 20 triệu tiền lương thưởng trong tháng 4, 5 và 6/2024, cùng khoản phí trung thành 40 triệu USD hết hạn ngày 29/2/2024.\n\nTrước đó, Hiệp hội bóng đá chuyên nghiệp Pháp (LFP) cũng ra phán quyết tương tự. Nhưng PSG khẳng định không từ bỏ, sẽ tiếp tục theo đuổi vụ tranh chấp tại tòa án, đồng thời nỗ lực tìm kiếm giải pháp hòa giải với Mbappe.\n\nSự việc trên dường như không ảnh hưởng tới phong độ của PSG. Trên sân Parc des Princes tối 22/11, thầy trò Luis Enrique áp đảo, kiểm soát bóng 73%, dứt điểm 17 lần với tám cú trúng đích - so với 11 và 2 của Toulouse.\n\nChủ nhà mở tỷ số ở phút 35, khi Achraf Hakimi tạt từ cánh phải để Joao Neves đá nối một chạm tầm thấp, khiến thủ thành Guillaume Restes chôn chân. Đầu hiệp hai, Zaire Emery đá bồi tung lưới đội khách, nhưng bàn không được công nhận vì lỗi việt vị.\n\nPhải tới phút 84, PSG mới nhân đôi cách biệt. Cú đánh đầu phá bóng không tốt của hậu vệ Toulouse vô tình thành đường kiến tạo để Lucas Beraldo dứt điểm một chạm đưa bóng đập đất vào lưới. Đây là bàn đầu tiên của trung vệ 20 tuổi người Brazil tại Ligue 1.\n\nPhút bù giờ, Vitinha làm động tác giả loại bỏ hậu vệ đội khách rồi dứt điểm về góc gần, ấn định chiến thắng 3-0. Kết quả này giúp PSG giữ mạch bất bại với 10 thắng, hai hòa, gia cố đỉnh bảng Ligue 1 với 32 điểm, hơn Monaco sáu điểm.\n\nPSG ghi 35 bàn qua 12 vòng đầu Ligue 1 mùa này. Đây là thành tích tốt nhất của họ qua cùng kỳ tại giải, từ khi ghi 41 bàn qua 12 trận dưới thời Thomas Tuchel mùa 2018-2019.\n\nNgày 26/11, PSG hành quân tới sân của Bayern đá lượt năm Champions League. Đại diện nước Pháp đang đứng thứ 25 với bốn điểm, vị trí bị loại.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/psg-JPG-2406-1732321911.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FgIAEz6QRbs7ZM1Y9JIE8Q"
  },
  {
    "title": "Nhà vô địch U18 Quốc gia tỏa sáng ở giải bóng rổ trẻ Cup Ziaja",
    "link": "https://vnexpress.net/nha-vo-dich-u18-quoc-gia-toa-sang-o-giai-bong-ro-tre-cup-ziaja-4819367.html",
    "description": "Thi đấu xuất sắc từ đầu giải, Nguyễn Ngọc Linh là niềm hy vọng lớn nhất của THPT Kim Liên trong trận chung kết với Phan Đình Phùng vào ngày mai 24/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 06:57 (GMT+7)",
    "keywords": "U18, THPT Kim Liên, Phan Đình Phùng, Kim Liên, Nguyễn Ngọc Linh, Tin nóng",
    "content": "Trong trận bán kết với Vinschool Smart City ngày 17/11, đội nữ Kim Liên gặp nhiều khó khăn, trước khi bứt lên ở cuối hiệp ba. Số 7 Ngọc Linh dùng tốc độ và kỹ thuật vượt qua hàng loạt cầu thủ đối phương, liên tục ghi điểm. Những điểm số đó không chỉ giúp Kim Liên dẫn ngược, mà còn đánh gục tinh thần của Vinschool Smart City. Để rồi ở hiệp cuối, Kim Liên càng chơi càng áp đảo, kết thúc trận đấu với chiến thắng 42-29.\n\nNgọc Linh chính là người ghi nhiều điểm nhất ở trận bán kết tại nhà thi đấu Cầu Giấy, với 16 điểm. Trong những trận đấu trước tại giải, số 7 của Kim Liên cũng luôn là cây ghi điểm chính trong đội hình của HLV Jake Trương. Điểm mạnh nhất của Ngọc Linh là tốc độ và khả năng dẫn bóng lắt léo, giúp cầu thủ này đặc biệt nguy hiểm ở những pha phản công nhanh, cũng như những tình huống đột phá cá nhân.\n\nÍt ai ngờ, cô bé xinh xắn với vóc dáng mảnh khảnh đó lại là nhà vô địch giải trẻ toàn quốc. Mùa hè vừa qua, đội Hà Nội bảo vệ thành công danh hiệu ở nội dung 5x5 tại giải vô địch U18 quốc gia. Trong chiến tích đó, Ngọc Linh đóng góp đáng kể, giúp Hà Nội toàn thắng tại giải đấu ở Đắk Lắk. Cô gái sinh năm 2007 cũng được triệu tập lên đội tuyển U18 quốc gia, dự Đại hội thể thao học sinh Đông Nam Á.\n\nGóp mặt trong đội tuyển thành phố, rồi vô địch giải trẻ quốc gia là kết quả của một hành trình dài với bóng rổ. Từ năm lớp hai, Ngọc Linh đã thích thú với môn thể thao này, sau khi xem các anh chị trong trường luyện tập và thi đấu. Em bé tỏ ra hào hứng và không ngần ngại chinh phục các kỹ năng cơ bản như đập bóng, dẫn bóng, lên rổ hay ném rổ.\n\nNhận thấy đam mê của con gái, bố mẹ Ngọc Linh không ngần ngại ủng hộ, đưa đón con đi tập bóng rổ mỗi cuối tuần. Vốn có tố chất thể thao, Ngọc Linh càng chơi càng hay và sớm vượt trội bạn bè cùng trang lứa. Lên cấp hai, em là MVP (cầu thủ hay nhất), ghi nhiều điểm nhất ở giải trường.\n\nTài năng được phát lộ đưa Ngọc Linh đến với những sân chơi lớn hơn, như cấp quận, thành phố. Lên cấp ba, Linh được HLV Đỗ Xuân Nam (Nam Pao) - cựu vô địch VBA - đánh giá cao, giới thiệu lên đội nữ U16 Hà Nội. Cùng với người bạn thân Ngọc Anh, em là một trong hai học sinh Kim Liên có vinh dự này.\n\nĐến giờ, bố mẹ Ngọc Linh vẫn rong ruổi cùng con gái ở các buổi tập, các giải đấu. Trong các trận đấu của Kim Liên ở giải bóng rổ trẻ Cup Ziaja, các phụ huynh là những CĐV nhiệt thành nhất trên khán đài. \"Đôi khi chúng tôi còn hồi hộp hơn con gái đang thi đấu ở dưới sân\", ông Nguyễn Thế Thành, bố của Ngọc Linh, nói với VnExpress. \"Gia đình luôn ủng hộ và tôn trọng sở thích thể thao của con. Định hướng cho con cái vận động và phát triển thể chất thậm chí sẽ giúp việc học trở nên tốt hơn\".\n\nNghiên cứu từ Đại học Missouri (Mỹ) cho thấy những người tích cực vận động từ bé thường dễ hoàn thành mục tiêu và tiếp tục chăm chỉ vận động khi trưởng thành. Bóng rổ dường như tác động tích cực đến sự phát triển toàn diện của Ngọc Linh. Cô bé tiến bộ không ngừng theo năm tháng, cả về thể chất lẫn tinh thần, cả trong thể thao lẫn học tập. \"Bóng rổ giúp em hình thành thói quen lành mạnh, tăng sự tập trung và tính kỷ luật\", Ngọc Linh nói.\n\nVốn thông minh từ nhỏ, Ngọc Linh không gặp khó khăn trong việc cân bằng giữa học tập và thể thao. Điểm trung bình của Linh ở Kim Liên những năm vừa qua luôn đạt mức 9,2 trở lên. Em cũng đạt điểm cao ở kỳ thi chứng chỉ Tiếng Anh PTE và có học bổng du học Australia vào năm tới.\n\nKhông nhiều học sinh thể hiện xuất sắc trong mọi lĩnh vực như Ngọc Linh. Với cô gái cao 1m68, cuộc sống bóng rổ học đường sẽ trọn vẹn hơn, nếu em cùng những người đồng đội ở Kim Liên lên ngôi ở một giải đấu lớn. \"Chúng em từng khóc rất nhiều khi để thua sát nút tại tứ kết giải bóng rổ học sinh THPT hai năm trước\", Ngọc Linh nhớ lại. \"Năm nay, em không được thi đấu giải đó nữa, vì đã tham gia đội tuyển thành phố dự giải trẻ quốc gia\".\n\nCơ hội cuối cùng của Ngọc Linh và toàn đội sẽ đến ở chung kết giải bóng rổ trẻ Cup Ziaja vào 13h Chủ nhật 24/11. Đối thủ của Kim Liên là Phan Đình Phùng - đội bóng cũng đứng nhất vòng bảng và toàn thắng từ đầu giải đấu.\n\nVy Anh\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do Báo VnExpress, Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group.\n\nHai trận chung kết ở nội dung nam và nữ diễn ra ngày 24/11 tại nhà thi đấu Cầu Giấy. Đội nữ Kim Liên gặp nữ Phan Đình Phùng lúc 13h, còn đội nam Phan Đình Phùng chạm trán Nguyễn Trãi - Ba Đình lúc 15h15.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/z6040955395289-0eff65856422b58-4031-3880-1732312669.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fPi9QAx-9keOMctL1pMaAg"
  },
  {
    "title": "Kane phá kỷ lục ghi bàn của Haaland ở Bundesliga",
    "link": "https://vnexpress.net/kane-pha-ky-luc-ghi-ban-cua-haaland-o-bundesliga-4819376.html",
    "description": "Đức Lập hat-trick trong trận thắng Augsburg 3-0 ở vòng 11, Harry Kane trở thành cầu thủ chạm mốc 50 bàn ở Bundesliga nhanh nhất.",
    "timeAgo": "Thứ bảy, 23/11/2024, 06:49 (GMT+7)",
    "keywords": "Đức, Harry Kane, Bayern, Erling Haaland, Bundesliga, Augsburg",
    "content": "Kane chỉ mất 43 trận để chạm mốc 50 bàn nhanh. Kỷ lục này trước đó thuộc về Erling Haaland với 50 bàn qua 50 trận cho Dortmund. Kane lập hat-trick thứ bảy tại Bundesliga từ khi gia nhập Bayern hè 2023, tiến sát thành tích lập 8 hat-trick qua 10 mùa giải cho Tottenham.\n\nTại Allianz Arena tối 22/11, Bayern tạo thế trận một chiều. Chủ nhà kiểm soát bóng 80%, dứt điểm 33 lần với 14 cú trúng đích - so với 2 và 1 của Augsburg.\n\nNhưng Bayern phải chờ đến phút 63 để tạo đột biến, sau nhiều lần phung phí cơ hội. Trọng tài ra đường biên tham khảo VAR, xác định Mads Pedersen để bóng chạm tay trong vòng cấm và cho chủ nhà hưởng phạt đền. Từ chấm 11m, Kane sút về góc cao bên phải, trong khi thủ thành Nediljko Labrovic đổ sang trái.\n\nKịch bản tương tự đến ở phút bù thứ hai, khi VAR can thiệp, xác định Kane bị Keven Schlotterbeck phạm lỗi trong vòng cấm, mang về quả phạt đền thứ hai cho Bayern. Tiền đạo người Anh tiếp tục thực hiện thành công với cú sút chìm về góc trái.\n\nPhút bù thứ năm, từ quả tạt của Leon Goretzka, Kane khống chế một nhịp loại bỏ Labrovic rồi sút vào cầu môn trống, hoàn tất cú hat-trick. Anh nâng thành tích lên 20 bàn và chín kiến tạo qua 17 trận trên mọi đấu trường mùa này, gồm 14 bàn tại Bundesliga và năm ở Champions League.\n\n\"Chúng tôi nói trong giờ nghỉ rằng cần tiếp tục kiên nhẫn và tạo cơ hội. May mắn là chúng tôi được hưởng phạt đền và giải tỏa áp lực\", Kane nói sau trận. \"Chúng tôi đang đạt phong độ tốt và phải duy trì trong những trận tới\".\n\nHLV Vincent Kompany cho rằng hiệp một khá cân bằng, Bayern bế tắc rồi Kane tạo sự khác biệt với cú hat-trick chỉ trong nửa cuối hiệp hai.\n\nChiến thắng 3-0 giúp Bayern gia cố đỉnh bảng Bundesliga lên 29 điểm, hơn đội xếp sau Leipzig tới tám điểm. \"Hùm xám\" chạy đà hoàn hảo cho tuần đấu quan trọng, khi lần lượt gặp PSG ở lượt năm Champions League ngày 26/11 và Dortmund ở Bundesliga ngày 30/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/bayern-JPG-4754-1732318878.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aj9g8W1D1d6fGijZP1phIA"
  },
  {
    "title": "HLV Flick: 'Messi hay nhất mọi thời'",
    "link": "https://vnexpress.net/hlv-flick-messi-hay-nhat-moi-thoi-4819361.html",
    "description": "HLV Barca Hansi Flick tự hào vì nhận được lời khen của \"cầu thủ giỏi nhất mọi thời\" như Lionel Messi.",
    "timeAgo": "Thứ bảy, 23/11/2024, 06:28 (GMT+7)",
    "keywords": "Lionel Messi, Hans-Dieter Flick, Barcelona",
    "content": "Trong phỏng vấn trên kênh Tây Ban Nha TV3 hôm 22/11, Messi cho biết anh vẫn theo dõi Barca qua từng trận và ấn tượng với tài dụng binh của HLV Flick.\n\n\"Barca đang chơi thật ngoạn mục, khi tạo nhiều cơ hội thi đấu cho những cầu thủ rất trẻ\", siêu sao 37 tuổi nói thêm. \"Nhưng tôi không bất ngờ vì Barca đã luôn làm như vậy, từ khi tôi đến CLB năm 13 tuổi\".\n\nĐội hình Barca hiện có nhiều cầu thủ trưởng thành từ lò La Masia và ra mắt đội một từ vài năm qua, trong đó thành danh như Pedri, Gavi hay Lamine Yamal, và đang dần tạo chỗ đứng như Pau Cubarsi, Alejandro Balde, Marc Bernal, Hector Fort, Sergi Dominguez hay Fermin Lopez. Trong đó, nhiều cầu thủ thậm chí chưa bước sang tuổi 20, nhưng là thành viên quan trọng, giúp Barca bay cao tại La Liga lẫn Champions League.\n\n\"Những cầu thủ từ học viện La Masia hiểu rõ đội bóng hơn ai hết\", Messi nói. \"Vì họ đã được học theo triết lý chơi bóng của đội từ khi còn nhỏ. Những gì đang xảy ra với Barca hiện tại giống với một kỷ nguyên thành công khác\".\n\nBarca ba lần vô địch Champions League thời 2009-2015, nhờ những tài năng của La Masia, như Xavi Hernandez, Andres Iniesta, Messi, Sergio Busquets hay Pedro Rodriguez. Điều này khá giống Barca dưới trướng Flick hiện tại, trong đó Yamal cũng là ngôi sao dù mới 17 tuổi, và được ví như truyền nhân của Messi.\n\nKhi được hỏi về những lời khen của siêu sao Argentina, Flick nói: \"Tôi vinh dự khi cầu thủ hay nhất mọi thời nói như vậy. Thật tuyệt vì cậu ấy vẫn còn theo dõi đội bóng. Messi đánh giá cao các cầu thủ trẻ ở Barca, và điều đó có ý nghĩa lớn với chúng tôi\".\n\nFlick từng dẫn Bayern thắng Barca 8-2 tại tứ kết Champions League năm 2020, sau đó giúp \"Hùm Xám\" đoạt cú ăn ba. Ông dẫn Barca từ hè 2024, đang có tỷ lệ thắng tới 82%, với 14 chiến thắng trong 17 trận.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/flick-1732293000-1497-1732293088.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=irvGgZzumjNT8Wp6f6dR_g"
  },
  {
    "title": "Ronaldo ghi bàn nhưng Al Nassr thất bại",
    "link": "https://vnexpress.net/ronaldo-ghi-ban-nhung-al-nassr-that-bai-4819369.html",
    "description": "Arab Saudi Tiền đạo 39 tuổi Cristiano Ronaldo mở tỷ số, nhưng Al Nassr thua ngược đội khách Al Qadisiyah tại vòng 11 Saudi Pro League.",
    "timeAgo": "Thứ bảy, 23/11/2024, 06:09 (GMT+7)",
    "keywords": "Arab Saudi, Saudi Pro League, Cristiano Ronaldo, Al Nassr, Tin nóng",
    "content": "Phút 32, thủ môn và hậu vệ Al Qadisiyah không hiểu ý nhau nên để bóng rơi ra từ một tình huống cố định. Ronaldo đứng gần đó, nhanh chân rướn người đá bồi cận thành để mở tỷ số cho Al Nassr, ghi bàn thứ 911 trong sự nghiệp của anh.\n\nSau khi lập công, Ronaldo chạy về góc sân, rủ trung vệ người Pháp Mohamed Simakan nhảy xoay mừng bàn. Vài cầu thủ và khán giả chủ nhà cũng bắt chước động tác mừng quen thuộc của siêu sao 39 tuổi.\n\nTuy nhiên, niềm vui của khán giả Al Nassr không duy trì lâu, bởi đội khách gỡ hòa sau đó năm phút. Tiền vệ Turki Al Ammar tạt bóng từ bên trái cho trung phong Julian Quinones đỡ ngực rồi sút chéo góc vào lưới. Đầu hiệp hai, Quinones còn chuyền ngang dọn cỗ cho tiền đạo Pierre-Emerick Aubameyang đánh đầu trước cầu môn trống, ấn định thắng lợi 2-1 cho Al Qadisiyah.\n\nSau mãn cuộc, Ronaldo tỏ ý không hài lòng với ai đó, bằng cách giơ ba ngón tay lên khi nói chuyện với một trợ lý CLB. Trong trận này, anh ít nhất ba lần ngã trong cấm địa, rồi giơ tay lên đòi phạt đền, nhưng trọng tài người Nga Sergey Ivanov không cắt còi lần nào.\n\nNgoài bàn thắng, Ronaldo còn có vài cơ hội để nâng cao kỷ lục ghi bàn cá nhân. Phút đầu tiên và phút bù cuối cùng, anh đều có cơ hội sút ở góc trái cấm địa, cự ly dưới 10 m, nhưng đều trúng vào thủ môn Koen Casteels. Anh có cơ hội thuận lợi hơn ở phút 77 với cú đá chính diện cũng từ cự ly khoảng 10 m, nhưng trúng hậu vệ.\n\nSiêu sao Bồ Đào Nha không tạo ra cơ hội nào cho đồng đội trong trận này. Cuối hiệp một, anh chạy chéo xuống cánh trái để nhận bóng, đảo chân rồi đánh gót lại cho đồng đội ở sát biên. Nhưng sau đó trọng tài căng cờ báo việt vị, với khoảng cách vài mét.\n\nAl Qadisiyah đang đứng vị trí 578 thế giới, trong khi sau Al Nassr hơn 500 bậc, theo chỉ số sức mạnh Opta. Nhưng đội khách gieo cho chủ nhà thất bại đầu tiên ở Saudi Pro League mùa này. Đoàn quân Stefano Pioli vẫn đứng thứ ba, và có nguy cơ bị đội đầu bảng Al Hilal bỏ xa 9 điểm. Ronaldo cũng đang đứng thứ ba trong cuộc đua Vua phá lưới với 7 bàn, sau Aleksandar Mitrovic (11 bàn) và Karim Benzema (9 bàn).\n\nỞ trận tiếp theo, Al Nassr làm khách trên sân của Al Gharafa tại Qatar tối 25/11.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/ronaldo-jpeg-1732316499-4620-1732316587.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=keqGvYq6q9ndi9sHBhT5gw"
  },
  {
    "title": "Tuyển Việt Nam sang Hàn Quốc luyện quân",
    "link": "https://vnexpress.net/tuyen-viet-nam-sang-han-quoc-luyen-quan-4819347.html",
    "description": "Hà Nội Đội tuyển ra sân bay Nội Bài đêm 22/11 để di chuyển sang Hàn Quốc tập huấn, nhằm chuẩn bị cho AFF Cup 2024.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Man City chi bạo để giữ chân Haaland",
    "link": "https://vnexpress.net/man-city-chi-bao-de-giu-chan-haaland-4819163.html",
    "description": "Anh Tiền đạo Erling Haaland có thể bỏ túi hơn 125 triệu USD nếu gia hạn hợp đồng đến năm 2030 ở Man City.",
    "timeAgo": "Thứ bảy, 23/11/2024, 06:36 (GMT+7)",
    "keywords": "Man City, Erling Haaland, Pep Guardiola, Anh",
    "content": "Theo hợp đồng còn hạn đến tháng 6/2027, Man City trả cho Haaland mức lương 480.000 USD mỗi tuần, tương đương 25 triệu mỗi năm. Tờ Sun (Anh) cho biết, đội ĐKVĐ Ngoại hạng Anh đang muốn ký thêm hai hoặc ba năm. Nếu ở lại đến tháng 6/2030, Haaland có thể nhận 125 triệu chưa kể các khoản thưởng.\n\nĐộng thái này nhằm giữ chân tiền đạo quan trọng nhất trước sự nhòm ngó của các đại gia nước ngoài.\n\nTheo báo chí Tây Ban Nha, Barca xem Haaland, người ghi 105 bàn chỉ trong 114 trận cho đội chủ sân Etihad, là mục tiêu lâu dài để thay Robert Lewandowski. Đội đang dẫn đầu La Liga có thể chờ đến tháng 6/2026, thời điểm Haaland chỉ còn một năm hợp đồng, để mua với giá rẻ hoặc đến tháng 6/2027 để chiêu mộ miễn phí.\n\nReal, kình đình của Barca tại La Liga, cũng muốn có tiền đạo số một Ngoại hạng Anh. Thất bại trong việc thử nghiệm Kylian Mbappe ở vị trí trung phong đang thúc đẩy Chủ tịch Florentino Perez xây dựng một kế hoạch mới. Ông có thể kết hợp Vinicius, Haaland, Rodrygo, hoặc Mbappe, Haaland, Rodrygo cho hàng tiền đạo.\n\nTuy nhiên, việc HLV Pep Guardiola gia hạn hợp đồng đến năm 2027 có thể thúc đẩy Haaland ở lại Man City. Cả hai đã cùng nhau giành sáu danh hiệu trong hơn hai năm, trong đó có Champions League, cú ăn ba và hai Ngoại hạng Anh. \"Tôi hy vọng Pep sẽ ký hợp đồng mới\", Haaland nói vào tuần trước khi tập trung với tuyển Na Uy. \"Ông ấy rất quan trọng với tôi trong hai năm rưỡi đầu tiên tại Man City. Tôi hy vọng ông ấy sẽ ở lại lâu hơn. Tôi rất thích làm việc với Pep và hy vọng ông ấy cũng thích tôi\".\n\nViệc giữ chân Guardiola và Haaland có thể giúp Man City sớm vượt qua khó khăn trước mắt. Vụ xét xử 115 cáo buộc gian lận tài chính và không hợp tác điều tra có thể cho kết quả vào đầu năm 2025. Tùy theo mức độ nghiêm trọng, nhà đương kim vô địch Ngoại hạng Anh có thể bị phạt tiền, trừ điểm, tước danh hiệu, cho đến xuống hạng.\n\nHợp đồng mới được gia hạn của Guardiola không có điều khoản vô hiệu nếu đội bóng xuống hạng. Với việc HLV quyết định ở lại khi đội bóng lâm nguy, các cầu thủ, gồm cả Haaland, Kevin De Bruyne và Rodri, có thể làm theo.\n\nHồi hè, sau khi chia tay cựu HLV Gareth Southgate, Liên đoàn bóng đá Anh từng thuyết phục Guardiola dẫn dắt \"Tam Sư\". Nhưng cựu HLV của Barca và Bayern vẫn trung thành với Man City, mở đường cho Thomas Tuchel ngồi vào ghế nóng.\n\nThanh Quý (theo Sun)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/New-Project-2024-11-22T141817-3013-3147-1732260128.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jHcrrAibVyY3wdy3U6Rk6w"
  },
  {
    "title": "Ed Sheeran giúp tân binh Ngoại hạng Anh mua cầu thủ",
    "link": "https://vnexpress.net/ed-sheeran-giup-tan-binh-ngoai-hang-anh-mua-cau-thu-4819235.html",
    "description": "Anh Trước buổi biểu diễn cùng Taylor Swift, danh ca Anh Ed Sheeran nói chuyện trực tiếp với cầu thủ để thuyết phục gia nhập đội mới lên hạng Ipswich Town.",
    "timeAgo": "Thứ bảy, 23/11/2024, 00:00 (GMT+7)",
    "keywords": "Ed Sheeran, Ipswich, Ngoại hạng Anh, Anh",
    "content": "Mùa 2024-2025, Ipswich lên chơi Ngoại hạng Anh lần đầu sau 22 năm. Để chuẩn bị cho ngày trở lại, ban lãnh đạo đưa một số cầu thủ chất lượng vào tầm ngắm. Và khi biết một mục tiêu là fan của Ed Sheeran, họ lập tức nhờ ca sĩ thuyết phục.\n\n\"Ed tham gia cuộc gọi qua Zoom với cầu thủ này ngay trước khi lên sân khấu với Taylor Swift, trở thành một phần quan trọng trong quyết định gia nhập của cầu thủ\", Mark Ashton, Giám đốc điều hành Ipswich Town, kể trên Sky Sports ngày 21/11. \"Ed không chỉ là một CĐV địa phương, mà còn là một siêu sao toàn cầu, nhà tài trợ, cổ đông, và hiện là một phần bộ phận tuyển trạch của chúng tôi\".\n\nAshton không tiết lộ tên cầu thủ, mà chỉ cho biết cầu thủ này đã ghi một vài bàn thắng. Còn theo tờ Sun, đó là Sammie Szmodics, tiền đạo ghi ba bàn trong 11 vòng đầu Ngoại hạng Anh. Szmodics gia nhập Ipswich ngày 16/8, một ngày trước khi Ed Sheeran xuất hiện trong concert của Taylor Swift tại sân Wembley.\n\nHai manh mối khác là tiền đạo 29 tuổi theo dõi Ed Sheeran trên Facebook, và chụp ảnh cùng ca sĩ Anh sau trận thắng Tottenham ngày 10/11.\n\nEd Sheeran sinh năm 1991, gia nhập làng nhạc từ năm 2004, gây chú ý với khả năng sáng tác. Năm 2011, anh phát hành đĩa đơn đầu tay The A Team, lập tức nổi tiếng toàn cầu. Sheeran từng giành nhiều giải thưởng như Grammy, Billboard... Năm 2019, anh được tôn vinh \"Ca sĩ của thập kỷ\" nhờ thành công về mặt thương mại.\n\nIpswich hiện xếp thứ 17 Ngoại hạng Anh 2024-2025, ngay trên ba vị trí có nguy cơ xuống hạng, giành tám điểm sau 11 vòng. Trận thắng Tottenham là chiến thắng đầu tiên trong mùa giải, sau năm hòa và năm thua.\n\nThanh Quý (theo Sky Sports, Sun)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/New-Project-2024-11-22T160016-5122-1114-1732266288.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qG6zfXnMHgb7eQmkJ7sG4A"
  },
  {
    "title": "Nguyễn Văn Lai thắng cách biệt Kiptoo Edwin ở giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/nguyen-van-lai-thang-cach-biet-kiptoo-edwin-o-giai-chay-dem-ha-noi-4819576-tong-thuat.html",
    "description": "Nguyễn Văn Lai cán đích đầu tiên cự ly 42km của giải chạy đêm Hà Nội 2024, đạt thông số 2 giờ 24 phút 33 giây, hơn kỷ lục cũ 30 giây.",
    "timeAgo": "Thứ bảy, 23/11/2024, 23:37 (GMT+7)",
    "keywords": "VM, VnExpress Marathon, Hanoi Midnight, Tin nóng",
    "content": "Mùa giải thứ tư của VnExpress Marathon Hà Nội Midnight khởi tranh giữa đêm 23, rạng sáng 24/11 trong sự háo hức, chờ đón của 10.000 VĐV khắp cả nước. Trong ngày Hà Nội dịu mát, nhiệt độ khoảng 19 độ C, độ ẩm khoảng 85%, cộng với đặc sản đường đua bằng phẳng, cộng đồng được chứng kiến cuộc đua ngập tràn dấu ấn chuyên môn, với hàng loạt kỷ lục mới.\n\nTrong đó, chiến thắng gọi tên Nguyễn Văn Lai. Tượng đài điền kinh Việt Nam có cái kết không thể đẹp hơn khi lên ngôi vô địch thuyết phục, đòi món nợ thua Edwin Kiptoo tại VM Huế hồi đầu năm. Thành tích của anh càng được tô vẽ thêm khi đồng hồ về đích hiển thị khoảng 2 tiếng 33 phút, tức phá kỷ lục của chính mình và cả hệ thống VM (2 tiếng 25 phút 3 giây). Nhìn rộng hơn, thành tích của anh cao nhất trong mọi giải marathon phong trào ở Việt Nam.\n\nHành trình lên ngôi của lão tướng 37 tuổi xuất sắc. Anh bứt tốc từ đầu, cố gắng tách top, không để các đối thủ bám đuổi. Chiến thuật này dễ hiểu khi chân chạy gốc Thanh Hóa am hiểu Hà Nội và đã có nhiều kinh nghiệm chạy đêm. Trong khi đó, đối thủ trực tiếp là Edwin Kiptoo - runner đã vô địch ba giải VnExpress Marathon trong năm 2024, mới lần đầu tham gia một giải xuất phát từ giữa đêm nên có phần thận trọng, không bung sức từ đầu. Kỳ thực, tốc độ của anh không như kỳ vọng, thậm chí có thời điểm để Huỳnh Anh Khôi vượt lên. Kiptoo về đích sau nhà vô địch đến hơn 10 phút - lần đầu thất bại tại một giải VM.\n\nTrước giải đấu, Nguyễn Văn Lai tự nhận bản thân chưa đủ lực để cạnh tranh với runner Kenya, nhưng kết quả đã chứng minh điều ngược lại.\n\nKỷ lục nối tiếp kỷ lục khi Phạm Thị Hồng Lệ hoàn thành 10 chức vô địch 42km tại các giải VnExpress Marathon. Chân chạy Bình Định giữ chiến thuật thường thấy là bám theo một nhóm runner nam để dẫn tốc, núp gió. Lần này, cùng tham gia đoàn tàu còn có Nông Thị Chang. Cả hai không ai vượt ai hơn nửa hành trình vì đều có chung mục tiêu hướng đến sub3. Đến khoảng 10km cuối, Lệ mới bắt đầu tăng tốc. Cô về đích với thành tích 2 tiếng 57 phút.\n\nNông Chang về nhì nhưng nở nụ cười rất tươi khi hoàn thành mục tiêu đã theo đuổi hai năm qua - vào danh sách sub3. Chân chạy 22 tuổi về đích với thành tích 2 tiếng 59 phút.\n\nGiáo viên thể dục 36 tuổi - Doãn Thị Oanh tiếp tục ghi dấu ấn ở một giải trong hệ thống VnExpress Marathon khi vô địch 21km sau khoảng 1 tiếng 21 phút. Qua vạch đích, Doãn Oanh cười rất tươi, không có dấu hiệu mất sức. 2024 là năm thành công ngoài mong đợi của VĐV quê Vĩnh Phúc. Cô khởi đầu bằng chức vô địch giải chạy đêm TP HCM sau 1 tiếng 26 phút. Tháng 9, Doãn Oanh thắng VM Hạ Long sau 1 tiếng 25 phút. Chức vô địch Hà Nội đánh dấu giải thứ hai liên tiếp cô giáo thể dục ghi tên lên bảng vàng, thành tích tăng dần qua từng giải.\n\nVới tổng cộng ba chức vô địch trong năm, Doãn Oanh trở thành nữ runner giàu thành tích thứ hai ở cự ly 21km chỉ sau VĐV cùng tên là Nguyễn Thị Oanh với 5 lần vô địch.\n\nỞ cự ly 21km nam, cạnh tranh với hàng loạt gương mặt sừng sỏ như Quốc Lượng, Đình An, Quốc Anh, Thanh Huệ, Trung Cường.\n\nVới hai cự ly 5 và 10km, chức vô địch phần lớn dành cho các tuyển thủ điền kinh chuyên nghiệp. Nhà vô địch cự ly 10km nữ là Hoàng Thị Ngọc Anh, sinh năm 2006. Ngọc Anh thuộc tuyển điền kinh Hải Dương, tuyển trẻ quốc gia. Sầm Văn Đời, chân chạy thuộc biên chế Đồng Nai về nhất nam 10km sau cuộc cạnh tranh khốc liệt đến giây cuối cùng với Hoàng Viết Vĩ Ly - thành viên tuyển Bắc Giang. Hai nhà vô địch 5km là Bùi Ngân (VĐV tuyển quốc gia) và Ngô Lương Quang.\n\nVnExpress Marathon Hà Nội Midnight - Hyundai Thanh Cong Cup ghi dấu ấn trong lòng runner với trải nghiệm chạy giữa đêm khác lạ. Qua từng bước chạy, runner khám phá vẻ đẹp của những tuyến phố cổ, yên bình và trầm mặc, xen lẫn là hình ảnh Hà Nội trẻ trung, hiện đại khi quan sát từ Hồ Tây. Tiết trời mát mẻ giúp 10.000 runner có cuộc đua dễ chịu, phá nhiều PR. Phần lớn VĐV đánh giá trải nghiệm đua thuận lợi nhờ cung đường bằng phẳng, hệ thống hơn 20 trạm tiếp nước, y tế.\n\nThêm vào đó, gần 1.000 tình nguyện viên, lực lượng cảnh sát giao thông túc trực xuyên đêm ở các điểm nóng để hỗ trợ, phân luồng VĐV, điều tiết giao thông. Đi qua nhiều điểm giao cắt, ban tổ chức thực hiện đóng mở mềm các nút giao để linh hoạt cho người dân lưu thông. Ngoài ra, địa điểm xuất phát, về đích dời về công viên Thống Nhất giúp hạn chế ảnh hưởng đến cuộc sống, luồng di chuyển của người dân, thay vì tại hồ Hoàn Kiếm như mọi năm.\n\nÔng Phạm Xuân Tài, Phó giám đốc Sở Văn hóa Thể thao Hà Nội đánh giá giải chạy đêm tạo tác động tích cực cho thể thao, văn hóa, xã hội, du lịch. Qua bốn năm tổ chức, giải đấu chứng minh sức hút lớn, thu hút đông đảo VĐV hàng đầu, khách du lịch trong nước, quốc tế đến, góp phần kích cầu tiêu dùng, du lịch, đóng góp cho sự phát triển kinh tế, xã hội. Giải giúp hình thành văn hóa sống khỏe, sự đoàn kết, yêu thương, tương trợ cho cộng đồng.\n\nBan tổ chức cho biết sẽ tiếp tục cải tiến, nâng tầm chất lượng giải đấu trở thành sự kiện đậm bản sắc Thủ đô, điểm đến lý tưởng cho bạn bè quốc tế.\n\nVnExpress Marathon Hà Nội Midnight 2024 khép lại lúc 7h30. Ban tổ chức trao hơn 1 tỷ đồng giải thưởng cho các runner, đội nhóm xuất sắc. Sau Hà Nội, VnExpress Marathon còn điểm đến cuối cùng là Hải Phòng, ngày 15/12.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/z6063139572210-3e624ebfa8b412b-5266-8765-1732393288.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KTkT0HXAvuA5KlqvQH6OyQ"
  },
  {
    "title": "Runner nhí CLB điền kinh Yên Phong giành hai giải Kun Marathon",
    "link": "https://vnexpress.net/runner-nhi-clb-dien-kinh-yen-phong-gianh-hai-giai-kun-marathon-4819538.html",
    "description": "CLB Yên Phong (Bắc Ninh) có 6 thành viên tham gia Kun Marathon Hà Nội 2024, trong đó, em Đặng Công Tài Đại giải Nhất nhóm 9 tuổi và Ngô Lương Khoa về Nhì nhóm 10 tuổi.",
    "timeAgo": "Thứ bảy, 23/11/2024, 18:00 (GMT+7)",
    "keywords": "Kun Marathon, Kun Marathon Hà Nội 2024, runner nhí",
    "content": "Kun Marathon Hà Nội 2024 bắt đầu từ 6h, ngày 23/11 tại Công viên Thống Nhất và phố đi bộ Trần Nhân Tông. Tài Đại và Lương Khoa cùng các bạn đã dậy từ 3h để chuẩn bị ăn sáng và kịp xuất phát từ Bắc Ninh đến Hà Nội.\n\nCác bạn nhỏ đều háo hức để được tham gia giải chạy và giao lưu cùng các nghệ sĩ như Xuân Bắc, Bảo Ngọc... Ngô Lương Khoa - runner đoạt giải Nhì chia sẻ, ngay khi bước lên xe, các em đã liên tục nói với nhau về giải và bàn nhau làm sao để vượt qua một cách nhanh chóng và mang giải thưởng về.\n\n\"Trước khi bắt đầu chạy, em vẫn cảm thấy lo lắng, hồi hộp vì rất đông các bạn đều cố gắng để chạy nhanh nhất có thể. Nhưng khi nghe tiếng hô bắt đầu, em chỉ nghĩ cố gắng cứ tiến về phía trước, cẩn thận để không để bị ngã\", runner nhí nói.\n\nThành viên khác của CLB Điền kinh Yên Phong - Tài Đại cũng giành giải Nhất nhóm 9 tuổi. Với dáng người nhỏ con, cậu bé nhanh chóng bỏ lại các runner nhí khác để về đích đầu tiên. Đại chia sẻ, lúc đó em cố gắng chạy thật nhanh và từ từ vượt qua các chướng ngại vật một cách cẩn thận.\n\n\"Ngay khi thấy chướng ngại vật, chúng em đều rất hào hứng. Tuy nhiên, phần trèo tường phao cũng gây khó khăn bởi em chưa quen với hoạt động này\", Đại nói thêm.\n\nCLB điền kinh Yên Phong có hơn 100 thành viên hoạt động thường xuyên với đa dạng độ tuổi, từ lớp 1. Các thành viên cùng thầy giáo Lê Vương Chiến, huấn luyện viên Trung tâm Văn hóa - Thể thao huyện Yên Phong, tập luyện mỗi ngày. Đến khi đủ khả năng, các runner sẽ bắt đầu tham gia các giải chạy lớn nhỏ trên toàn quốc.\n\nTrước khi tham gia giải chạy, các thành viên nhỏ tuổi của CLB đều tập luyện mỗi ngày và chạy khoảng 2-3 km sau giờ học. Sau đó, các bạn đi bộ thả lỏng từ 800 m đến 1 km và một số bài tập nhẹ khác để tăng sức bền. Gần ngày tham gia, đội tập trung luyện tập theo đúng quãng đường tham gia tại giải để làm quen.\n\n\"Chúng tôi là một đội phong trào, chủ yếu cùng nhau luyện tập để nâng cao sức khỏe, có không gian giao lưu với nhau. Tôi và các học trò đi thi cũng đặt mục tiêu cố gắng nhất có thể, nhưng trên hết phải là sự an toàn\", ông Lê Vương Chiến cho biết.\n\nSau Kun Marathon Hà Nội 2024, ông Chiến kỳ vọng có thể dẫn nhiều học sinh tham gia các giải chạy trên toàn quốc. Tuy nhiên, do ông tự lo kinh phí đi lại, mua Bib, ăn uống... nên cũng còn nhiều hạn chế. Trước đó, tại giải năm 2023, CLB Yên Phong có hơn 10 runner nhí đi thi và có một số bạn giành ba giải Nhất, cùng nhiều giải Nhì.\n\nBên cạnh các runner nhí, đêm ngày 23/11, 12 VĐV khác của câu lạc bộ cũng tham gia VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Đội hoàn thành với nhiều cự ly từ 5km đến 21km.\n\nCLB Điền kinh Yên Phong đã hoạt động hơn một thập kỷ, tham gia ít nhất 10 giải chạy mỗi năm và có mặt tại tất cả các giải trong khuôn khổ VnExpress Marathon. Tại VnExpress Marathon Hanoi Midnight 2023, đội có thành viên đoạt một giải Ba chung cuộc cự ly 10km và một giải Nhì chung cuộc cự ly 5km.\n\nÔng Chiến chia sẻ thêm, ông thành lập câu lạc bộ không thu học phí với mong muốn tạo ra môi trường bổ ích, lành mạnh cho các em có sự đam mê với điền kinh, rèn luyện sức khỏe, kỷ luật và tạo lực lượng trẻ kế thừa cho Đội điền kinh, việt dã của huyện. Đồng thời, CLB cũng hướng tới xây dựng một cộng đồng yêu thể thao, góp phần nâng cao chất lượng cuộc sống của người dân địa phương.\n\nKun Marathon Hà Nội diễn ra tại công viên Thống Nhất. Các em nhỏ sẽ nhận được áo đấu, mũ chia theo màu sắc từng độ tuổi. Sau khi nhận vật phẩm từ ban tổ chức, phụ huynh có thể cho con tham gia trò chơi và nhận quà như sữa, đồ chơi... từ nhãn hàng Kun.\n\nĐường chạy Kun Marathon dài khoảng 700 m, đặt trước cổng công viên Thống Nhất, tách biệt hoàn toàn với khu vực cổ vũ và các phương tiện giao thông. Từ 6h sáng, các runner nhí cùng phụ huynh đã tập trung đầy đủ để giao lưu cùng khách mời nổi tiếng và chuẩn bị đủ năng lượng cho giải chạy.\n\nKun Marathon Hà Nội là sự kiện bên lề giải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Năm nay, giải quy tụ 2.000 VĐV từ 6 đến 10 tuổi. Lần thứ tư đến Thủ đô, sự kiện tiếp tục chứng tỏ được sức hút khi đủ đăng ký chỉ sau 30 phút mở chính thức. Trước đó, khi đến các TP HCM, Huế, Đà Nẵng, Nha Trang, Hạ Long, giải cũng nhận được sự quan tâm của đông đảo phụ huynh, runner địa phương và các tỉnh lân cận.\n\nNhật Lệ",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/luong-khoa-1732347389-2907-1732347431.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3gRTgvfWWtxzpzTsBaTuPw"
  },
  {
    "title": "15.000 lượt người trải nghiệm Expo giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/15-000-luot-nguoi-trai-nghiem-expo-giai-chay-dem-ha-noi-4819548.html",
    "description": "Hà Nội 15.000 lượt VĐV, du khách, người dân đổ về công viên Thống Nhất trong 2 ngày 22-23/11 để trải nghiệm các hoạt động của nhà tài trợ VnExpress Marathon Hanoi Midnight 2024.",
    "timeAgo": "Thứ bảy, 23/11/2024, 16:30 (GMT+7)",
    "keywords": "15.000 lượt người trải nghiệm Expo giải chạy đêm Hà Nội - VnExpress",
    "content": "Các gian hàng tại khu Expo giải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup bắt đầu đón khách từ chiều 22/11 đến hết sự kiện với hàng loạt hoạt động vui chơi, giải trí, giao lưu, thử thách nhận quà và ưu đãi mua sắm hấp dẫn.\n\nCác gian hàng tại khu Expo giải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup bắt đầu đón khách từ chiều 22/11 đến hết sự kiện với hàng loạt hoạt động vui chơi, giải trí, giao lưu, thử thách nhận quà và ưu đãi mua sắm hấp dẫn.\n\nMột trong những gian hàng thu hút đông đảo khách tham gia là Heineken 0.0 với những lon thức uống mát lạnh, phục vụ runner đến nhận Bib, tham quan mua sắm.\n\nMột trong những gian hàng thu hút đông đảo khách tham gia là Heineken 0.0 với những lon thức uống mát lạnh, phục vụ runner đến nhận Bib, tham quan mua sắm.\n\nGian hàng chuẩn bị các thử thách hứng chai bia nhận quà và quét mã check-in, quay số trúng thưởng với hàng dàng khách tham dự chờ đến lượt.\n\nGian hàng chuẩn bị các thử thách hứng chai bia nhận quà và quét mã check-in, quay số trúng thưởng với hàng dàng khách tham dự chờ đến lượt.\n\nTại gian hàng Huawei, nhiều người đến trải nghiệm thử những tính năng mới trên sản phẩm Huawei Watch GT 5 Series. Thương hiệu còn áp dụng nhiều mức giảm giá \"khủng\" khi mua trực tiếp tại sự kiện.\n\nTại gian hàng Huawei, nhiều người đến trải nghiệm thử những tính năng mới trên sản phẩm Huawei Watch GT 5 Series. Thương hiệu còn áp dụng nhiều mức giảm giá \"khủng\" khi mua trực tiếp tại sự kiện.\n\nHyundai Thanh Cong là một trong những nhà tài trợ chính của giải chạy đêm Hà Nội năm nay. Nhãn hàng mang đến nhiều mẫu xe mới cho khách tham quan thoải mái trải nghiệm, cảm nhận vị trí ghế lại, hành khách và các tính năng mới.\n\nHyundai Thanh Cong là một trong những nhà tài trợ chính của giải chạy đêm Hà Nội năm nay. Nhãn hàng mang đến nhiều mẫu xe mới cho khách tham quan thoải mái trải nghiệm, cảm nhận vị trí ghế lại, hành khách và các tính năng mới.\n\nNước kiện lực Hồng Mã là một trong những nhà tài trợ đồng hành hầu hết các giải chạy trong hệ thống VnExpress Marathon từ Bắc chí Nam. Nước tăng lực có thành phần nhân sâm, đan sâm, sơn tra... không chứa cafein, giúp tăng cường năng lượng, giảm mệt mỏi.\n\nNước kiện lực Hồng Mã là một trong những nhà tài trợ đồng hành hầu hết các giải chạy trong hệ thống VnExpress Marathon từ Bắc chí Nam. Nước tăng lực có thành phần nhân sâm, đan sâm, sơn tra... không chứa cafein, giúp tăng cường năng lượng, giảm mệt mỏi.\n\nSáng 23/11, sau khi hoàn tất đường chạy Kun Marathon, nhiều runner nhí đã đến gian hàng Pharmaton tham gia các trò chơi bốc thăm trúng thưởng, nhận nhiều phần quà lưu niệm thú vị.\n\nSáng 23/11, sau khi hoàn tất đường chạy Kun Marathon, nhiều runner nhí đã đến gian hàng Pharmaton tham gia các trò chơi bốc thăm trúng thưởng, nhận nhiều phần quà lưu niệm thú vị.\n\nGian hàng áo đấu của VnExpress Marathon luôn đông đúc người đến xem và mua sắm. Nhiều runner cho biết do bận rộn nên khó tham gia đầy đủ tất cả giải của hệ thống. Những gian hàng thế này giúp họ dễ mua lại áo của những giải trước đã bỏ lỡ để sưu tầm.\n\nGian hàng áo đấu của VnExpress Marathon luôn đông đúc người đến xem và mua sắm. Nhiều runner cho biết do bận rộn nên khó tham gia đầy đủ tất cả giải của hệ thống. Những gian hàng thế này giúp họ dễ mua lại áo của những giải trước đã bỏ lỡ để sưu tầm.\n\nGian hàng Vitafree lại thu hút nhiều chân chạy cao tuổi đến tìm hiểu. Nhãn hàng cũng áp dụng nhiều mức ưu đãi kèm theo quà tặng hấp dẫn, đáp ứng nhu cầu mua sắm các sản phẩm hỗ trợ chăm sóc sức khỏe.\n\nGian hàng Vitafree lại thu hút nhiều chân chạy cao tuổi đến tìm hiểu. Nhãn hàng cũng áp dụng nhiều mức ưu đãi kèm theo quà tặng hấp dẫn, đáp ứng nhu cầu mua sắm các sản phẩm hỗ trợ chăm sóc sức khỏe.\n\nAnh Hoàng Nam Anh, một trong những runner may mắn nhận quà là gấu bông từ gian hàng Hope Foundation.\n\nGiải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ chính thức khởi tranh từ 0h ngày 24/11 với 4 cự ly 5km, 10km, 21km và 42km tại Công viên Thống Nhất, gần hồ Thuyền Quang. Đây là năm thứ tư giải diễn ra trên đất thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nAnh Hoàng Nam Anh, một trong những runner may mắn nhận quà là gấu bông từ gian hàng Hope Foundation.\n\nGiải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ chính thức khởi tranh từ 0h ngày 24/11 với 4 cự ly 5km, 10km, 21km và 42km tại Công viên Thống Nhất, gần hồ Thuyền Quang. Đây là năm thứ tư giải diễn ra trên đất thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nThy An\nẢnh: VM",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/BOX-TIN-BAI-01-6657-1732071181-7123-1732354253.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UQY_FgiB_1I9rw68BxcMUw"
  },
  {
    "title": "'Kun Marathon là sân chơi thể thao mơ ước của trẻ em'",
    "link": "https://vnexpress.net/kun-marathon-la-san-choi-the-thao-mo-uoc-cua-tre-em-4819509.html",
    "description": "Kun Marathon tổ chức ở nhiều nơi các năm qua, trở thành sân chơi tạo động lực thúc đẩy trẻ vận động, vượt lên chính mình và phát triển toàn diện, theo nghệ sĩ Xuân Bắc.",
    "timeAgo": "Thứ bảy, 23/11/2024, 15:00 (GMT+7)",
    "keywords": "Xuân Bắc, Kun Marathon",
    "content": "Sáng 23/11, nghệ sĩ Xuân Bắc đã cùng 2.000 em nhỏ tham gia đường chạy Kun Marathon Hà Nội trong tiết trời se lạnh. Từ trước 6h sáng, anh đã có mặt tại khu vực sân khấu, hỗ trợ ban tổ chức và MC hướng dẫn các chân chạy nhí xếp hàng trật tự, thực hiện các động tác khởi động đơn giản trước khi chinh phục đường chạy gần 1km.\n\nSau khi tiếng còi xuất phát vang lên, các em nhỏ lao chướng ngại vật đầu tiên trên đường chạy, cố gắng không để các bạn khác vượt mặt. Dù đã tham gia đến ba trên 4 giải Kun Marathon tại thủ đô, Xuân Bắc vẫn bất ngờ với tinh thần thể thao sôi nổi cùng ý thức của các cháu chỉ mới 6-10 tuổi.\n\nDọc đường chạy, nghệ sĩ liên tục hỗ trợ các runner nhỏ vượt các thử thách khó, Trong đó, anh cho rằng Núi thạch Kun Kun là nơi khiến các cháu lo lắng nhiều vì dễ trượt ngã. Tại đây cũng có nhiều màn vượt mặt thành công, nhưng cũng có những nhà vô địch nhờ đó mà bỏ xa đối thủ, giữ vững vị trí dẫn đầu.\n\nVừa về đến đích, nghệ sĩ Xuân Bắc cùng các em nhỏ ăn mừng chiến thắng vì đã hoàn thành xuất sắc đường chạy hôm nay. Anh bế một cháu nhỏ vấp ngã đến rơi giày gần vạch đích, trao huy chương và vòng hoa cho hàng chục trẻ em khác.\n\nNgoài các chân chạy nhí, phụ huynh của các em cũng khiến Xuân Bắc ấn tượng vì sự \"chịu chơi\" và đồng hành hết mình cùng con. Theo nghệ sĩ, bố mẹ cuối tuần có thể dành thời gian cùng con xem phim, đọc sách, chơi game. Nhưng quan trọng hơn hết, trẻ cần được tạo điều kiện và khuyến khích vận động thể thao để kích thích trí não, giác quan, khả năng phản ứng trong các tình huống khẩn cấp. Việc thi đua với các bạn cùng trang lứa cũng giúp các con tự giác nỗ lực phấn đấu để đạt thành tích tốt hơn, cả trong thể thao lẫn trong học tập.\n\n\"Những hội thao thế này có tác động rất lớn lên ý thức của trẻ. Bằng chứng là nhiều cháu dù bình thường bố mẹ khó gọi dậy đi học mỗi sáng nhưng trước ngày chạy Kun Marathon lại nôn nao đến không ngủ được hoặc tự dậy không cần gọi\", Xuân Bắc nói thêm.\n\nVề khía cạnh thể chất, sức khỏe, nghệ sĩ nói vận động thể dục thể thao giúp ích cho trẻ về nhiều mặt, nhất là các hệ cơ, xương, hô hấp, tim mạch. Chạy bộ còn giúp lưu thông máu huyết, hỗ trợ phát triển chiều cao, trí tuệ. Với các bạn nhỏ, tham gia hoạt động hội thao thế này cũng giúp tăng sự tương tác, hỗ trợ các bé thêm tự tin giao lưu, gặp gỡ những bạn bè mới, cùng nhau thi đua, rời xa thiết bị điện tử và học cách đứng dậy sau mỗi lần vấp ngã.\n\nNgoài nghệ sĩ Xuân Bắc, năm nay các runner nhí còn được gặp gỡ, giao lưu các gương mặt quen thuộc với Kun Marathon như diễn viên Bảo Ngọc, đội tâng bóng nghệ thuật Việt Anh, Văn Anh, Minh Nhật, tiktoker Tiểu Ngáo, Hoàng Hôn. Không chỉ đồng hành, cổ vũ, các bạn trẻ còn thể hiện những màn tâng bóng nghệ thuật dọc đường đua.\n\nĐây là lần thứ tư Kun Marathon được tổ chức tại Thủ đô. BTC cho biết, mỗi hoạt động, tiết mục giao lưu với nghệ sĩ trước, trong và sau sự kiện, Kun Marathon đều truyển tải một thông điệp ý nghĩa, hướng trẻ đến những điều tốt đẹp. Năm nay, đường chạy được đặt tại Công viên Thống Nhất.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/z6060313801842-686cf2aa8838479-3268-8499-1732340546.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-QqpvKJEyGEKte69l-iBrA"
  },
  {
    "title": "Giải chạy đêm Hà Nội đặt biển cảnh báo tại các điểm nóng giao thông",
    "link": "https://vnexpress.net/giai-chay-dem-ha-noi-dat-bien-canh-bao-tai-cac-diem-nong-giao-thong-4819502.html",
    "description": "BTC VnExpress Marathon phối hợp với Sở Văn hoá Thể thao khoanh vùng các điểm nóng về giao thông, cảnh báo trước đến người dân phương án di chuyển phù hợp.",
    "timeAgo": "Thứ bảy, 23/11/2024, 13:37 (GMT+7)",
    "keywords": "VnExpress Marathon, VM Hanoi Midnight, giải chạy đêm Hà Nội",
    "content": "VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup khởi tranh từ 0h ngày 24/11. Để đảm lưu thông thông suốt, ban tổ chức đã phối hợp với thành phố, lên kế hoạch điều tiết, phân luồng giao thông tại các quận Ba Đình, Hoàn Kiếm, Long Biên, Tây Hồ. Tại các nút giao, đoạn đường cấm, ban tổ chức đặt bảng thông báo.\n\nBên cạnh đó lực lượng cảnh sát giao thông sẽ phối hợp với tình nguyện viên của BTC trực tiếp điều phối luồng di chuyển cho các phương tiện trong thời gian thi đấu từ 0h đến 7h30. Giao thông được đóng mở mềm nhằm đảm bảo an toàn cho VĐV cũng như không làm ảnh hưởng quá nhiều đến cuộc sống người dân. Chi tiết các tuyến đường cấm xem tại đây.\n\nNăm nay, sau khi tính toán lưu lượng phương tiện ở các điểm giao cắt, lưu lượng runner đi qua các khu vực từng thời điểm, BTC đã thay đổi giờ thi đấu. Theo kế hoạch, cự ly 10km sẽ xuất phát đầu tiên lúc 00h05, có hai cut-off-time (COT). Trong đó COT thứ nhất nằm ở km số 7,3, đoạn Lý Nam Đến giao với Lê Văn Linh. Cự ly 5km xuất phát lúc 0h30 và chỉ có một COT. VĐV phải hoàn thành đường đua trong thời gian 1 tiếng 45 phút. Cự ly 42km xuất phát lúc 1h, có 6 COT tại các km số 6; km 15,5; km số 21,8; km 32.4; km 40 và tại đích. Cự ly 21km xuất phát cuối cùng lúc 2h30 với 3 COT ở các km số 6; 15,5 và 21.\n\nSau các mốc COT, ban tổ chức trả lại toàn bộ đường cho các phương tiện giao thông. Trong suốt thời gian thi đấu, (0h đến 7h30), lực lượng chức năng, tình nguyện viên, ban tổ chức sẽ có mặt để phân luồng, hướng dẫn người dân các hướng di chuyển thay thế.\n\nNăm nay, tất cả VĐV sẽ xuất phát trên phố Quang Trung, đi về hướng Nhà Chung, Nhà Thờ, Hàng Trống, Báo Khánh, những cung đường ven hồ Tây, hồ Gươm... Điểm đặc biệt nằm ở cung đường 42km và 21km, VĐV qua cầu Vĩnh Tuy và cầu Long Biên.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2km có một trạm. 16 trạm y tế cùng các xe y tế lưu động, xe cứu thương được sắp xếp dọc đường đua, sẵn sàng hỗ trợ VĐV khi cần.\n\nĐây là năm thứ 4 giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/z6060960461951-ea3d4098ba8ab47-1968-7969-1732342901.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-8gxtf3cELvSVpSNq9MCXA"
  },
  {
    "title": "Nghệ sĩ Xuân Bắc 'cõng' runner nhí Kun Marathon về đích",
    "link": "https://vnexpress.net/nghe-si-xuan-bac-cong-runner-nhi-kun-marathon-ve-dich-4819478.html",
    "description": "Nghệ sĩ Xuân Bắc chạy cùng, có lúc cõng các em nhỏ vượt qua thử thách trên đường đua Kun Marathon Hà Nội 2024, sáng 23/11.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Bóng hồng fitness háo hức lần đầu chinh phục giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/bong-hong-fitness-hao-huc-lan-dau-chinh-phuc-giai-chay-dem-ha-noi-4819499.html",
    "description": "HLV fitness Trang Lê, Vy Phan, cùng nhiều runner nữ có mặt tại khu expo, hâm nóng không khí trước ngày khởi tranh VnExpress Marathon Hà Nội Midnight 2024.",
    "timeAgo": "Thứ bảy, 23/11/2024, 12:29 (GMT+7)",
    "keywords": "Bóng hồng fitness háo hức lần đầu chinh phục giải chạy đêm Hà Nội - VnExpress",
    "content": "Trang Lê - HLV Fitness, nhà sáng tạo nội dung có hơn 1 triệu follow trên các nền tảng mạng xã hội, có mặt tại khu Expo nhận Bib tham gia VM Hà Nội Midnight - Hyundai Thanh Cong Cup 2024 chiều 22/11. Đây là lần đầu tiên cô tham gia giải chạy đêm, chọn cự ly 10km.\n\nTrang Lê - HLV Fitness, nhà sáng tạo nội dung có hơn 1 triệu follow trên các nền tảng mạng xã hội, có mặt tại khu Expo nhận Bib tham gia VM Hà Nội Midnight - Hyundai Thanh Cong Cup 2024 chiều 22/11. Đây là lần đầu tiên cô tham gia giải chạy đêm, chọn cự ly 10km.\n\nTrang Lê cho biết duy trì lịch tập luyện đều đặn mỗi ngày với mong muốn hoàn thành 10km dưới 1 tiếng. Cô sẽ xuất phát lúc 0h5p, chạy qua nhiều tuyến phố cổ, cảm nhận không khí se lạnh đầu đông và nét cổ kính Thủ đô.\n\n\"Đây là giải chạy đặc biệt nhất tôi từng tham gia nên rất mong có trải nghiệm vui vẻ, về đích xinh tươi\", HLV fitness nói.\n\nTrang Lê cho biết duy trì lịch tập luyện đều đặn mỗi ngày với mong muốn hoàn thành 10km dưới 1 tiếng. Cô sẽ xuất phát lúc 0h5p, chạy qua nhiều tuyến phố cổ, cảm nhận không khí se lạnh đầu đông và nét cổ kính Thủ đô.\n\n\"Đây là giải chạy đặc biệt nhất tôi từng tham gia nên rất mong có trải nghiệm vui vẻ, về đích xinh tươi\", HLV fitness nói.\n\nVy Phan, sao trẻ của làng chạy có mặt nhận Bib chiều muộn ngày 22/11, ngay khi đáp chuyến bay đến Hà Nội. Năm qua, runner này tham gia tất cả các giải VnExpress Marathon, luôn có mặt trong nhóm cạnh tranh thứ hạng.\n\nVy Phan, sao trẻ của làng chạy có mặt nhận Bib chiều muộn ngày 22/11, ngay khi đáp chuyến bay đến Hà Nội. Năm qua, runner này tham gia tất cả các giải VnExpress Marathon, luôn có mặt trong nhóm cạnh tranh thứ hạng.\n\nUyên Namy cũng là một trong những bóng hồng nổi bật ở cự ly 42km. Cô vừa là runner đồng thời huấn luyện fitness, boxing, gym.\n\nUyên Namy cũng là một trong những bóng hồng nổi bật ở cự ly 42km. Cô vừa là runner đồng thời huấn luyện fitness, boxing, gym.\n\nNông Thị Chang - nhà vô địch VnExpress Marathon Quy Nhơn 2024, có mặt từ sớm tại expo. Runner 22 tuổi dành nhiều thời gian để giao lưu, chụp ảnh cùng cộng đồng. Mục tiêu của Chang là cạnh tranh chức vô địch.\n\nNông Thị Chang - nhà vô địch VnExpress Marathon Quy Nhơn 2024, có mặt từ sớm tại expo. Runner 22 tuổi dành nhiều thời gian để giao lưu, chụp ảnh cùng cộng đồng. Mục tiêu của Chang là cạnh tranh chức vô địch.\n\nTrên trang cá nhân, runner Quỳnh Cong cho biết háo hức chờ đợi được thi đấu 10km. Nữ runner yêu thích màu hồng đặc trưng của giải và ghi lại hình ảnh check-in với áo thi đấu.\n\nTrên trang cá nhân, runner Quỳnh Cong cho biết háo hức chờ đợi được thi đấu 10km. Nữ runner yêu thích màu hồng đặc trưng của giải và ghi lại hình ảnh check-in với áo thi đấu.\n\nNữ runner ngoại quốc đến nhận Bib muộn trong ngày 22/11. Khu vực Expo tại công viên Thống Nhất sẽ phát Bib và race-kit cho VĐV đến 17h, ngày 23/11.\n\nNữ runner ngoại quốc đến nhận Bib muộn trong ngày 22/11. Khu vực Expo tại công viên Thống Nhất sẽ phát Bib và race-kit cho VĐV đến 17h, ngày 23/11.\n\nHai nữ runner 21km mặc áo dài đến khu vực check-in. Họ cho biết vừa kết hợp chạy bộ với du lịch. Sau khi nhận vật phẩm, cả hai dành thời gian thăm quan, check-in Hà Nội.\n\nHai nữ runner 21km mặc áo dài đến khu vực check-in. Họ cho biết vừa kết hợp chạy bộ với du lịch. Sau khi nhận vật phẩm, cả hai dành thời gian thăm quan, check-in Hà Nội.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 0h ngày 24/11. Đây là năm thứ tư giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 0h ngày 24/11. Đây là năm thứ tư giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/BOX-TIN-BAI-01-6657-1732071181-9148-1732340032.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=td5urQ89Dzg7wyVms9CMJA"
  },
  {
    "title": "Dàn khách mời nổi tiếng khuấy động không khí Kun Marathon Hà Nội",
    "link": "https://vnexpress.net/dan-khach-moi-noi-tieng-khuay-dong-khong-khi-kun-marathon-ha-noi-4819485.html",
    "description": "Nghệ sĩ Xuân Bắc, diễn viên Bảo Ngọc, TikToker Tiểu Ngáo,.. đem đến phần giao lưu sôi động cùng các em nhỏ Kun Marathon Hà Nội sáng 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 12:22 (GMT+7)",
    "keywords": "Kun Marathon, Xuân Bắc, Bảo Ngọc, TikToker, Kun Marathon Hà Nội 2024",
    "content": "Nhật LệẢnh: Nhóm phóng viên",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/98568885020eb950e01f-173233679-4833-3757-1732338443.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LhcCr1ditQQYXaUv2UwoAQ"
  },
  {
    "title": "Hyundai Thành Công đề cao sự chuyên nghiệp của VnExpress Marathon Hanoi Midnight",
    "link": "https://vnexpress.net/hyundai-thanh-cong-de-cao-su-chuyen-nghiep-cua-vnexpress-marathon-hanoi-midnight-4819417.html",
    "description": "Bà Đỗ Lan Dung - đại diện Hyundai Thành Công Việt Nam nói sự uy tín và chất lượng chuyên môn cao của giải chạy đêm Hà Nội là lý do khiến đơn vị đồng hành 2 năm qua.",
    "timeAgo": "Thứ bảy, 23/11/2024, 10:03 (GMT+7)",
    "keywords": "VnExpress Marathon, Hà Nội, VM Hanoi Midnight, chạy đêm Hà Nội",
    "content": "Đây là chia sẻ của bà Đỗ Lan Dung - Giám đốc bộ phận Truyền thông và Thương hiệu, Hyundai Thành Công Việt Nam, đơn vị đồng hành giải chạy đêm Hà Nội tại buổi họp báo chiều 22/11. Bà Dung cho rằng VnExpress Marathon là chuỗi giải chạy có uy tín bậc nhất tại Việt Nam. Từng VĐV đến với giải đều được chăm sóc chu đáo, đảm bảo an toàn và tham dự cuộc đua hấp dẫn. Do đó, Hyundai Thành Công quyết định đi cùng ban tổ chức mùa giải thứ hai liên tiếp.\n\nQua 15 năm hoạt động tại Việt Nam, đơn vị luôn chú trọng phát triển cộng đồng bên cạnh mục tiêu kinh doanh. Với giải Hà Nội Midnight, doanh nghiệp mong muốn truyền cảm hứng đến cộng đồng, lan tỏa thông điệp cùng nhau vươn lên, bứt phá.\n\n\"Thể thao tốt cho sức khỏe, tốt cho cộng đồng và giúp tất cả chúng ta gần nhau hơn\", bà Dung nói tại họp báo.\n\nĐồng tình với điều này, ông Ngô Mạnh Cường - Tổng giám đốc FPT Online cho biết sau hơn 20 giải đấu khắp Việt Nam, VnExpress Marathon đã nhận được rất nhiều sự ủng hộ, yêu mến của cộng đồng, các nhà tài trợ. Đây là \"tài sản\" lớn của giải đấu và là động lực để cải tiến, hoàn thiện, đưa sự kiện vươn đến những cột mốc cao hơn.\n\nVới VM Hanoi Midnight, đây là năm thứ tư tổ chức, hút 10.000 VĐV. Ông Cường cho rằng giải đã đi qua hành trình đáng nhớ và sẽ tiếp tục nối dài trong tương lai. Thời điểm khởi đầu, năm 2020, ý tưởng của ban tổ chức là tạo một giải marathon khác biệt cho Hà Nội khi địa phương này trước đó đã có rất nhiều sự kiện thể thao. Do đó, concept là chạy vào nửa đêm để runner được cảm nhận những điểm độc đáo của Thủ đô nghìn năm văn hiến theo cách riêng, đồng thời hạn chế tác động giao thông và đời sống người dân.\n\nBan tổ chức tham khảo nhiều mô hình tiên tiến trên thế giới để xây dựng nên sự kiện vừa đóng góp cho thể thao, vừa kết nối, phát triển kinh tế, du lịch, quảng bá văn hóa. Qua bốn năm, giải đấu trở thành điểm hẹn của runner cả nước, được cộng đồng, nhất là các CLB đón nhận với hạng mục thi đấu đồng đội, đồng thời thu hút đông đảo runner quốc tế tham gia.\n\n\"Trong tương lai, chúng tôi sẽ xây dựng VM Hà Nội Midnight thành giải đấu đậm bản sắc trong chuỗi, điểm đến quốc tế đúng nghĩa cho người yêu marathon\", ông Ngô Mạnh Cường khẳng định.\n\nBà Lê Thị Hoàng Yến - Phó cục trưởng Cục Thể dục thể thao Việt Nam, đánh giá cao nỗ lực của VnExpress Marathon Hanoi Midnight - Hyundai Thanh Cong Cup trong việc xây dựng cộng đồng. Thời gian qua, sự kiện luôn giữ sức hút với runner phong trào đồng thời quy tụ nhiều thành viên đội tuyển như Nguyễn Văn Lai, Trung Cường, Văn Nhật, Hồng Lệ, Thu Hà. Các tuyển thủ cạnh tranh với nhiều runner phong trào, quốc tế mạnh, giúp tăng năng lực chuyên môn.\n\nConcept chạy đêm cũng được bà Yến ghi nhận là nét đặc trưng, sáng tạo, khơi gợi sự hứng thú cho người tham gia đồng thời giảm tác động đến cuộc sống người dân. Runner được thi đấu lúc thành phố vắng người nhất.\n\nLãnh đạo ngành thể dục thể thao cho rằng VM Hanoi Midnight có tiềm năng trở thành sự kiện quốc tế. Bà Yến gợi ý ban tổ chức có thể kết nối, hợp tác với các đơn vị, hiệp hội, liên đoàn về điền kinh, marathon trong khu vực để quảng bá hình ảnh giải đấu, phát video, tờ rơi tại các sự kiện quốc tế để thu hút thêm VĐV nước ngoài. Châu Phi, Trung Quốc, Nhật Bản là những thị trường tiềm năng.VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 0h ngày 24/11. Đây là năm thứ tư giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2 km có một trạm. Theo các tổ chức như IAAF (Liên đoàn Điền kinh Thế giới), trạm tiếp nước nên được bố trí cách nhau khoảng 2-3 km trên đường chạy để đảm bảo VĐV luôn có cơ hội bù nước kịp thời, tránh mất nước.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/462572095-938487751516014-5422-5223-1257-1732326768.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mAVqf9amz_9UgjlXQqep4w"
  },
  {
    "title": "Nguyễn Văn Lai: 'Tôi chưa đủ lực để so với Kiptoo'",
    "link": "https://vnexpress.net/nguyen-van-lai-toi-chua-du-luc-de-so-voi-kiptoo-4819308.html",
    "description": "Ngôi sao điền kinh của Việt Nam nói mình và Kiptoo có nền tảng khác nhau, chạy vì những mục tiêu riêng nên không áp lực dù được cộng đồng kỳ vọng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 07:18 (GMT+7)",
    "keywords": "Nguyễn Văn Lai, kiptoo, VM Hanoi Midnight, Tin nóng",
    "content": "Trong năm 2024, Nguyễn Văn Lai và Edwin Kiptoo đã đối đầu với nhau nhiều lần ở các giải marathon lớn. Đỉnh cao nhất mà màn bám đuổi đến nghẹt thở ngày 22/4 tại Huế. Tuy vậy kết quả đều là thất bại dành cho VĐV điền kinh Việt Nam. Ngày mai, họ sẽ một lần nữa chạm trán nhau ở cuộc đua đêm Hà Nội.\n\nChia sẻ trước cuộc tái đấu, Văn Lai đánh giá \"đẳng cấp của Kiptoo là không phải bàn cãi\". Chân chạy này sinh ra ở Kenya - quê hương của các huyền thoại marathon thế giới. Anh từng đạt PR 2 tiếng 12 phút cự ly full marathon, đến nay đã tham gia nhiều giải đấu và quen với điều kiện thời tiết Việt Nam. Trong khi thành tích tốt nhất của Nguyễn Văn Lai là 2 tiếng 25 phút, thiết lập tại VnExpress Marathon Hanoi Midnight năm ngoái.\n\n\"Tôi tôn trọng anh ấy. Được chạy cùng nhau là một điều hạnh phúc. Ngày mai chỉ có yếu tố may mắn mới có thể giúp tôi lật ngược thế cờ\", Nguyễn Văn Lai nói.\n\nHơn 20 năm thi đấu chuyên nghiệp, chinh chiến nhiều đấu trường khu vực, châu lục, lão tướng của làng điền kinh Việt nói hiểu rõ bản thân có gì và cần gì để chiến thắng. Vì vậy, khoảng cách về thành tích không phải điều khiến anh lo lắng khi gặp đối thủ mạnh.\n\n\"Tôi và Kiptoo chạy vì những mục tiêu khác nhau. Kiptoo sang Việt Nam cày giải kiếm tiền, bạn ấy thường nhắm đến vị trí cao nhất. Tôi tham gia giải với mục tiêu thành tích, hướng đến những cột mốc mới trong sự nghiệp nên chỉ tập trung ở một số cuộc đua trọng tâm. Nếu để kiếm tiền, tôi có thể chạy trên 20 giải mỗi năm\", Nguyễn Văn Lai cho biết.\n\nTừ đầu năm đến nay, Nguyễn Văn Lai chỉ tham dự bốn giải là Tiền Phong Marathon, VnExpress Marathon Huế, giải Di sản Hà Nội và tới đây là VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Để giải sau luôn tốt hơn giải trước và có PR, anh lựa chọn cuộc đua dựa trên các tiêu chí: thời tiết thuận lợi và cung đường đẹp.\n\n\"Thời điểm tổ chức là yếu tố quan trọng. Những giải trước đó chỉ là bài kiểm tra thông số, còn cuộc đua trọng tâm được dồn vào cuối năm. VM Hanoi Midnight diễn ra khi miền Bắc bước vào mùa Đông, thời tiết thuận lợi, tôi mong có thể xuyên thủng mốc 2 tiếng 25 phút\", anh nói.\n\nNgoài VnExpress Marathon Hanoi Midnight - Hyundai Thanh Cong Cup, Nguyễn Văn Lai cũng ấp ủ dự định cho VnExpress Marathon Hải Phòng (15/12). \"Tháng 11 mới là thời điểm đầu đồng. Điều kiện thuận lợi về thời tiết vẫn ở phía trước. Hơn nữa, theo dự tính, khoảng một tháng tới là thời gian tôi đạt điểm rơi phong độ tốt nhất. Sau giải này, hy vọng tôi sắp xếp được công việc để trải nghiệm cung đường tại Hải Phòng\", lão tướng cho hay.\n\nNguyễn Văn Lai - Edwin Kiptoo chạm trán lần đầu tại VnExpress Marathon Huế 2024 hồi tháng tư. Thời điểm đó, hai VĐV đã tạo nên một cuộc rượt đuổi hấp dẫn. Kiptoo với nền tảng thể lực sung mãn, sải chân dài dễ dàng chiếm ưu thế. Nhưng VĐV đoàn điền kinh quân đội vẫn kiên trì đeo bám, đến khoảng 200 mét cuối cùng bất ngờ tăng tốc. Tuy nhiên kế hoạch vượt mặt của Lai bất thành. Thành tích ngày hôm đó ở Huế của Kiptoo là 2 tiếng 30 phút 43 giây, còn Lai là 2 tiếng 30 phút 45 giây.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup đánh dấu sự trở lại Nguyễn Văn Lai sau nửa năm. Anh cũng đang là đương kim vô địch giải đấu. Runner 37 tuổi đồng thời giữ kỷ lục thành tích với thông số 2 tiếng 25 phút 3 giây. Tại sân chơi Việt Nam, năm nay, Kiptoo cũng sở hữu danh hiệu vô địch hàng chục giải. Thành tích của anh quanh mốc 2 tiếng 30 phút. Tốt nhất là 2 tiếng 25 phút 15 giây. Với những thông số này, cuộc tái đấu rạng sáng 24/11 được dự báo là khó đoán. Độc giả quan tâm có thể theo dõi tường thuật trực tiếp cuộc đua trê Báo VnExpress hoặc fanpage giải đấu.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/23/438216541-2672487426260360-144-3814-3056-1732298406.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Yw4mYmO7ytu59k5hP-h9CA"
  },
  {
    "title": "Du khách Mỹ 73 tuổi mê mẩn đường chạy đêm Hà Nội",
    "link": "https://vnexpress.net/du-khach-my-73-tuoi-me-man-duong-chay-dem-ha-noi-4819201.html",
    "description": "Ông Bruce Young đã chạy hàng nghìn cuộc đua khắp thế giới suốt 60 năm qua, quyết định dừng chân tại Hà Nội để khám phá thành phố cổ kính về đêm, ngày 24/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 07:00 (GMT+7)",
    "keywords": "VnExpress Marathon Hanoi Midnight 2024, VM, VnExpress Marathon, Tin nóng",
    "content": "Chiều 22/11, hàng nghìn runner trong và ngoài nước đổ về công viên Thống Nhất nhận áo và vật phẩm racekit, sẵn sàng chinh phục đường chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup, từ 1h ngày 24/11. Ông Bruce Young (73 tuổi, Mỹ) là một trong những runner ngoại quốc có mặt từ sớm, xếp hàng chờ nhận Bib và race-kit. Ông chọn đây là giải đầu tiên tham dự tại Việt Nam vì thích thành phố về đêm.\n\n\"Hà Nội đẹp cả ngày lẫn đêm. Song tôi thích bầu không khí se lạnh, mọi người dạo phố buổi tối. Chạy đêm cũng là trải nghiệm tôi chưa từng thử ở Việt Nam\", Bruce Young nói.\n\nĐam mê thể thao từ khi còn trên ghế nhà trường, đến nay, chân chạy U80 đã có hơn 60 năm thi đấu ở tất cả cự ly. Mục tiêu của ông là chạy để khỏe và rèn luyện sức bền chứ không đặt nặng thành tích. Đó cũng là lý do dù dày dặn kinh nghiệm nhưng thành tích cá nhân (PR) của Bruce Young không mấy ấn tượng. Song ông thấy hài lòng về điều đó.\n\n\"Quan trọng là phải về đích trước COT (Cut-off Time), hoàn thành cự ly đã chọn. Đó mới là điều khiến tôi gắn bó với bộ môn thể thao này\", ông Young chia sẻ.\n\nTừng đến Việt Nam lần đầu vào năm 1993, Bruce Young ấn tượng sâu sắc với cảnh sắc và con người tại dải đất chữ S. Ông dành hơn một tháng, thăm thú các tỉnh, thành từ Bắc chí Nam. Sự sôi động của TP HCM những năm 90, sự cổ kính của thủ đô Hà Nội, và cảnh sông núi hữu tình hòa làm một ở Vịnh Hạ Long... là những thứ khiến ông không thể quên, ước ao được một lần trở lại. Bên cạnh đó, ẩm thực Việt với đa dạng hương sắc cũng là điều khiến ông mê mẩn.\n\nSau khi đến Bangkok (Thái Lan) định cư cách đây một năm, ông quyết định sắp xếp thời gian, ghé thăm đất nước khó quên này lần nữa. Đến Việt Nam lần thứ hai sau 30 năm, ông Bruce Young nói bản thân vô cùng may mắn khi đúng dịp kỷ niệm 70 năm ngày giải phóng thủ đô 10/10. Được sống giữa không khí náo nhiệt với cờ hoa khắp nơi khiến chân chạy 73 tuổi càng thêm yêu nơi đây.\n\nTừ đó, ông quyết định phải chạy ít nhất 5 giải marathon xuyên Việt. Đó cũng là một phần trong mục tiêu lớn của ông ở tuổi thất tuần: chạy bộ tại 11 nước Đông Nam Á. Nói là làm, chỉ hơn một tháng sau, ông trở lại thủ đô để chinh phục cự ly 10km tại VnExpress Marathon Hanoi Midnight 2024.\n\n\"Tôi ước mình có thể trở về vài chục năm trước để chạy hết 42km quãng đường quanh hồ Thiền Quang, ngắm nghía những góc phố cổ kính và hít hà không khí mát rượi của mùa thu Hà Nội\", runner U80 chia sẻ.\n\nNhận xét về công tác tổ chức, ông Bruce Young bất ngờ với sự chuyên nghiệp và hỗ trợ nhiệt tình của đội ngũ tình nguyện viên. Vừa thấy ông đứng nấn ná ở cổng vào khu nhận racekit, một bạn đã chủ động tiến đến hỏi thăm, hướng dẫn ông về quy trình nhận và check bib. Mọi thứ diễn ra khá nhanh chóng dù số lượng runner rất đông.\n\nMới tháng trước, ông cũng vừa hoàn thành 10km tại một giải chạy đêm ở Bangkok. Chân chạy ngoại quốc bày tỏ sự tiếc nuối vì trải nghiệm chưa được trọn vẹn do đường chạy khá tối. Thêm vào đó, nhiều xe cộ chạy ngay bên cạnh khiến ông khá lo lắng.\n\nVới giải chạy đêm Hà Nội lần này, ông kỳ vọng nhiều vào cung đường thoáng mát tại phố đi bộ Trần Nhân Tông. Cự ly 10km xuất phát lúc nửa đêm cũng là lợi thế, giúp ông tự tin có thể hoàn thành tốt đường chạy lần này. Bên cạnh lợi thế, ông Bruce cũng lo lắng về các chướng ngại dọc đường. Ông hy vọng ban tổ chức sẽ trang bị đủ ánh sáng hai bên đường chạy, giúp runner quan sát rõ và tránh những chấn thương không đáng có.\n\n\"Ở độ tuổi này, tôi không thể mạo hiểm chơi đùa với sức khỏe bản thân. Phải biết giữ gìn cẩn thận mới có thể chạy thêm nhiều giải khác, chinh phục thêm nhiều cung đường đẹp và văn hóa nơi đó\", chân chạy 73 tuổi nói thêm.\n\nSau khi hoàn thành đường chạy, ông Bruce Young sẽ dành một tuần khám phá cụm 4 chùa nằm quanh hoàng thành Thăng Long, thưởng thức thêm phở và nhiều đặc sản khác.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 1h ngày 24/11. Đây là năm thứ tư giải diễn ra trên đất thủ đô nghìn năm văn hiến vào đúng thời điểm cuối thu, đầu đông. Runner có thể tranh thủ thời gian tận hưởng không khí se lạnh và nhìn ngắm Hà Nội về đêm.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5-2 km có một trạm. Theo các tổ chức như IAAF (Liên đoàn Điền kinh Thế giới), trạm tiếp nước nên được bố trí cách nhau khoảng 2-3 km trên đường chạy để đảm bảo VĐV luôn có cơ hội bù nước kịp thời, tránh mất nước.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/z6058319788288-956f3b4c478c865-7437-3598-1732270919.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c-71994HOsQ9kUXFBqGneQ"
  },
  {
    "title": "Tây Ban Nha đấu Hà Lan ở tứ kết UEFA Nations League",
    "link": "https://vnexpress.net/tay-ban-nha-dau-ha-lan-o-tu-ket-uefa-nations-league-4819339.html",
    "description": "Thụy Sĩ Kết quả phân nhánh tứ kết UEFA Nations League 2024-2025 đưa Hà Lan đụng Tây Ban Nha, Đức đấu Italy, còn Bồ Đào Nha và Pháp tránh đối mạnh.",
    "timeAgo": "Thứ sáu, 22/11/2024, 20:10 (GMT+7)",
    "keywords": "Thụy Sĩ, UEFA Nations League, Đội tuyển bóng đá Tây Ban Nha",
    "content": "Ba trong bốn cặp đấu tứ kết Nations League mùa này từng là chung kết World Cup. Italy từng thắng Đức tại chung kết World Cup 1982, Hà Lan thua Tây Ban Nha năm 2010, còn Pháp đả bại Croatia năm 2018. Cặp đấu còn lại của tứ kết diễn ra giữa Bồ Đào Nha và Đan Mạch.\n\nĐây là lần đầu Bồ Đào Nha gặp Đan Mạch gặp nhau ở vòng knock-out một giải chính thức. Đại diện Bắc Âu cũng lép vế về đối đầu trên mọi đấu trường, khi mới thắng ba, hòa hai và thua 11 trong 16 lần đụng độ Bồ Đào Nha. Vì thế, Cristiano Ronaldo và đồng đội có cơ hội lớn vào bán kết, nơi họ có thể gặp Đức hoặc Italy.\n\nĐức và Italy có nhiều duyên nợ, khi hai đội đã gặp nhau 37 trận, với 15 chiến thắng, 12 hòa và 10 thua cho đại diện Nam Âu. Trong sáu cuộc đối đầu gần đây, lợi thế lại nghiêng về Đức với ba trận thắng, ba hòa. Hai đội cũng đang có phong độ cao, lần lượt dưới trướng Julian Nagelsmann và Luciano Spalletti.\n\nỞ nhánh còn lại, trận cầu tâm điểm sẽ diễn ra giữa đương kim vô địch châu Âu, Tây Ban Nha và Hà Lan. Đoàn quân Luis de la Fuente dĩ nhiên được đánh giá cao hơn với 16 trận bất bại gần đây. Tuy nhiên, \"Cơn Lốc Cam\" cũng có lý do để tự tin khi bất bại ba trận gần nhất gặp đối thủ này.\n\nĐội thắng trong cặp đấu này sẽ gặp Pháp hoặc Croatia ở bán kết. Trong 10 cuộc đối đầu, Croatia mới thắng Pháp một trận, và cũng là trận gần nhất giữa hai đội ở vòng bảng Nations League 2022-2023. Pháp được đánh giá cao hơn nhưng họ đang không có phong độ tốt dưới trướng Didier Deschamps.\n\nCác trận tứ kết diễn ra hai lượt đi và về, ngày 20/3 và 23/3/2025. Từ bán kết, các trận chỉ diễn ra một lượt, trên sân trung lập, ngày 4/6 và 5/6. Trận chung kết diễn ra ngày 8/6.\n\nĐây là mùa thứ tư của Nations League, giải đấu phân chia các đội tuyển châu Âu làm bốn hạng. Bồ Đào Nha, Pháp và Tây Ban Nha lần lượt đăng quang ba mùa đầu tiên. Còn trong tám đội vào tứ kết kỳ này, chỉ có Đức và Đan Mạch chưa từng vào bán kết.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/ANH-2-4812-1732287959.png?w=680&h=0&q=100&dpr=2&fit=crop&s=W1f8O8WdsTRMZGb_Pkking"
  },
  {
    "title": "VFF lãi hai tỷ đồng năm 2024",
    "link": "https://vnexpress.net/vff-lai-hai-ty-dong-nam-2024-4819323.html",
    "description": "Liên đoàn bóng đá Việt Nam (VFF) công bố doanh thu năm 2024 theo số chẵn là 286 tỷ đồng, lãi hai tỷ đồng và dự kiến tiếp tục có lãi trong năm 2025.",
    "timeAgo": "Thứ sáu, 22/11/2024, 19:11 (GMT+7)",
    "keywords": "VFF, Liên đoàn bóng đá Việt Nam",
    "content": "Kết quả được công bố tại Đại hội thường niên VFF khóa 9 hôm nay 22/11, diễn ra tại Hà Nội. Trước đó, VFF cũng thông báo có lãi trong năm 2023, khi vượt chỉ tiêu doanh thu 70 tỷ đồng chỉ sau chín tháng đầu năm.\n\nVFF khóa 9 có thể tiếp tục đạt doanh thu như nhiệm kỳ khóa 8 (2018-2022), với hơn 1.000 tỷ đồng – tốt nhất trong lịch sử. Riêng khoản thu từ vận động tài trợ đạt gần 680 tỷ đồng, gần gấp đôi nhiệm kỳ 7 (2014-2018). VFF được đánh giá là liên đoàn đi đầu thể thao Việt Nam về xã hội hóa thể thao và vận động tài trợ.\n\nPhó chủ tịch truyền thông Nguyễn Xuân Vũ cho biết mục tiêu tài chính năm 2025 dự kiến thu 270 tỷ đồng và chi 266 tỷ đồng. Đại hội thường niên năm nay đã thông qua các dự án sang năm, gồm 6,7 tỷ đồng cho trang thiết bị chuyên môn và 16 tỷ đồng cho công nghệ video hỗ trợ trọng tài (VAR) lấy từ kinh phí của FIFA. Khoảng 7 tỷ đồng, từ kinh phí do LĐBĐ châu Á (AFC) tài trợ, sẽ đầu tư cho các đội tuyển quốc gia.\n\nTrong năm 2024, VFF hoàn thành hoặc các chỉ tiêu như dự vòng chung kết U17 châu Á 2025, vào tứ kết U23 châu Á 2024, vào chung kết futsal AFF Cup 2024 và vô địch futsal AFF Cup nữ 2024. Ba mục tiêu không hoàn thành nổi bật là ĐTQG không vượt qua vòng bảng Asian Cup 2023, không vượt qua vòng loại hai World Cup 2026 và không giành vé dự VCK U19 châu Á 2025.\n\nAFF Cup 2024 là giải đấu cuối cùng trong năm, với mục tiêu dành cho thầy trò HLV Kim Sang-sik là vào chung kết. Đội sẽ tập huấn ở Hàn Quốc từ ngày 23/11 đến 3/12, có ba trận đấu tập với CLB địa phương. Sau đó, đội tuyển đá trận ra quân AFF Cup 2024 gặp Lào trên sân khách vào ngày 9/12.\n\n\"Mục tiêu của chuyến tập huấn Hàn Quốc là nâng cao thể lực\", Phó chủ tịch VFF phụ trách chuyên môn Trần Anh Tú cho biết. \"Sau các trận đấu ở FIFA days tháng 9 và 10, HLV Kim Sang-sik đã rút ra rất nhiều kinh nghiệm để chuẩn bị tốt nhất cho đội tuyển\".\n\nViệc không triệu tập ba cựu binh nổi bật là Công Phượng, Quế Ngọc Hải và Đỗ Hùng Dũng nhận về nhiều ý kiến trái chiều. Ông Trần Anh Tú khẳng định VFF không can thiệp mà quyền hạn thuộc về HLV Kim Sang-sik. \"Trong hợp đồng, HLV trưởng có toàn quyền tự quyết\", Phó chủ tịch VFF nói. \"Tôi nghĩ bất cứ HLV ĐTQG nào trên thế giới cũng không có điều khoản này\".\n\nĐiểm mới ở ĐTQG là thay đổi chính sách sử dụng cầu thủ nhập tịch không có gốc gác, với tiền đạo gốc Brazil Nguyễn Xuân Son (Rafaelson) làm thí điểm.\n\nTrong năm 2025, các ĐTQG có mục tiêu vượt qua vòng loại cuối cùng để dự Asian Cup 2027, giành HC vàng SEA Games 33 lứa U23 và ĐTQG nữ. Ngoài ra, bóng đá Việt Nam có hai mục tiêu World Cup được kỳ vọng, phụ thuộc vào đội nam phải vượt qua vòng bảng U17 châu Á, và đội nữ vượt qua vòng loại futsal khu vực châu Á. Theo đó, cả hai đội tuyển sẽ được đầu tư tập huấn nước ngoài trước khi bước vào giải chính thức.\n\nVFF cũng quyết định thay đổi nhân sự khi ông Dương Nghiệp Khôi xin thôi làm Tổng thư ký vì lý do cá nhân. Ông Nguyễn Văn Phú được bổ nhiệm làm cho đến hết nhiệm kỳ khóa 9.\n\nÔng Phú làm Trưởng phòng Y học thể thao VFF từ đầu năm 2024. Từ năm 2006, ông làm bác sĩ Trung tâm Y học thể thao thuộc Viện Khoa học Thể dục Thể thao, rồi làm Phó giám đốc Bệnh viện Thể thao Việt Nam, Giám đốc Trung tâm Doping và Y học thể thao.\n\nVề định hướng hoạt động, VFF khóa 9 vẫn xác định \"xây dựng nền bóng đá phát triển bền vững\", với sáu mục tiêu.\n\nĐầu tiên, VFF bám sát \"Đề án phát triển bóng đá Việt Nam hướng đến World Cup 2026- 2030\", \"Đề án phát triển bóng đá phong trào giai đoạn 2020- 2030\" và Đề án \"Chương trình mục tiêu phát triển nguồn lực (đào tạo VĐV) hướng tới Asian Cup 2027, World Cup 2030 và Olympic 2032\".\n\nVFF đẩy mạnh đầu tư phát triển bóng đá trẻ và tiếp tục nghiên cứu tăng số lượng trận đấu cho cầu thủ trẻ, để duy trì ổn định trong tạo nguồn lực kế cận cho các ĐTQG. Bên cạnh đó, VFF tăng cường giải pháp về chuyên môn, ứng dụng khoa học công nghệ nhằm nâng cao thành tích của các ĐTQG.\n\nMục tiêu thứ tư là nâng cao chất lượng công tác tổ chức các giải bóng đá chuyên nghiệp quốc gia nhằm gia tăng giá trị cho các giải đấu, đồng thời phối hợp với FIFA để mở rộng áp dụng VAR. Bên cạnh đó, VFF mở rộng quan hệ quốc tế, tập trung triển khai hiệu quả các nội dung trong thỏa thuận hợp tác với các liên đoàn Nhật Bản, Arab Saudi, UAE, Qatar, hay La Liga... Cuối cùng, VFF phải đảm bảo sự ổn định tài chính cho các hoạt động bóng đá.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/dai-hoi-thuong-nien-vff-2024-1-7327-1732274864.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j50vmZndmOg7yN7cx4Ikvw"
  },
  {
    "title": "Tuyển Việt Nam chờ FIFA cho phép gọi tiền đạo gốc Brazil",
    "link": "https://vnexpress.net/tuyen-viet-nam-cho-fifa-cho-phep-goi-tien-dao-goc-brazil-4819268.html",
    "description": "Nguyễn Xuân Son (Rafaelson) có tên trong danh sách sơ bộ 50 cầu thủ dự AFF Cup 2024, nhưng chưa chắc suất thi đấu do vướng mắc quy định của FIFA.",
    "timeAgo": "Thứ sáu, 22/11/2024, 16:16 (GMT+7)",
    "keywords": "AFF Cup 2024, Đội tuyển bóng đá Việt Nam, Rafaelson, Nguyễn Xuân Son, FIFA, VFF, Tin nóng",
    "content": "LĐBĐ Việt Nam (VFF) xác nhận Nguyễn Xuân Son có tên trong danh sách đăng ký sơ bộ AFF Cup 2024, được gửi cho ban tổ chức vào ngày 17/11. Trước đó, tiền đạo CLB Nam Định hoàn tất nhập tịch vào tháng 9.\n\nTrong cuộc họp báo chiều 22/11 tại trụ sở VFF, phó Chủ tịch Trần Anh Tú cho biết liên đoàn đã làm tất cả thủ tục cần thiết, để báo cáo về trường hợp Nguyễn Xuân Son lên FIFA và LĐBĐ Đông Nam Á (AFF). \"Chúng tôi đang chờ FIFA xác nhận đủ điều kiện thi đấu để có thể triệu tập Son lên ĐTQG\", ông Tú nói.\n\nTheo quy định FIFA, Xuân Son thuộc trường hợp nhập tịch \"đã sống trên lãnh thổ đội tuyển có liên quan\" ít nhất 5 năm sau 10 tuổi. FIFA diễn giải điều này nghĩa là một cầu thủ phải hiện diện vật lý ở lãnh thổ liên quan trong tối thiểu 183 ngày mỗi 12 tháng, tính từ thời điểm bắt đầu – đây cũng là chi tiết dẫn đến chưa thể xác nhận chắc chắn Xuân Son đã đủ điều kiện thi đấu.\n\nVFF đã cung cấp hồ sơ pháp lý và đưa ra lý lẽ đến FIFA, để chứng minh Xuân Son đủ điều kiện. Theo đó, tiền đạo sinh năm 1997 đến Việt Nam vào tháng 12/2019 và ký hợp đồng với Nam Định từ ngày 12/1/2020. Tuy nhiên, FIFA không tính mốc thời gian bắt đầu sống là thời điểm ký hợp đồng.\n\nNăng lực của Son đã được kiểm chứng sau năm mùa V-League, chơi cho Nam Định, Đà Nẵng và Bình Định. Không tính mùa 2021 bị hủy vì Covid-19, anh đã ghi 75 bàn qua 100 trận tại V-League, Cup Quốc gia và Siêu Cup Quốc gia. Đây là cầu thủ ghi nhiều bàn nhất trong một mùa giải VĐQG Việt Nam với 31 bàn (2023-2024), vượt kỷ lục 25 bàn của Lê Huỳnh Đức lập năm 1996 – khi giải còn mang tên giải bóng đá các đội mạnh toàn quốc. Đến mùa này, anh dính chấn thương nhưng vẫn kịp ghi bảy bàn sau sáu trận, để cùng Tiến Linh (Bình Dương) và Leonardo Artur (Công an Hà Nội) dẫn đầu danh sách ghi bàn.\n\nTuy nhiên, ngay cả khi đủ điều kiện thi đấu, Xuân Son cũng chưa chắc có thể thi đấu ở AFF Cup 2024. \"Quyết định triệu tập phụ thuộc vào HLV Kim Sang-sik\", Phó chủ tịch Trần Anh Tú cho hay. Xuân Son chưa từng lên tuyển, và cũng không thể cùng đội đi tập huấn Hàn Quốc do vướng lịch thi đấu AFC Champions League Two 2024-2025 cùng CLB chủ quản Nam Định.\n\nTrong khi đó, Nguyễn Tiến Linh khẳng định nếu các thủ tục suôn sẻ, việc triệu tập Nguyễn Xuân Son là tín hiệu tốt cho ĐTQG. Tiền đạo gốc Brazil sẽ không gặp khó khăn để hòa nhập, vì đã ở Việt Nam thời gian dài và thi đấu cho nhiều CLB V-League. Tiến Linh cho biết: \"Toàn đội sẽ giúp cậu ấy cả trong tập luyện và sinh hoạt. Quan trọng là Son thích nghi với môi trường ở ĐTQG - nơi tập hợp những cầu thủ giỏi nhất của bóng đá Việt Nam hiện tại\".\n\nỞ vòng 9 V-League 2024-2025, Xuân Son lập hat-trick giúp Nam Định thắng Bình Dương 4-1. Anh khẳng định luôn sẵn sàng bất cứ khi nào được gọi lên ĐTQG. \"Tôi đã chuẩn bị mọi thứ, và cũng ở tâm thế sẵn sàng nhất, để khi tuyển Việt Nam cần, tôi sẽ cống hiến 100% sức lực\", tiền đạo 27 tuổi cho hay.\n\nĐội tuyển từng triệu tập nhiều cầu thủ không mang dòng máu Việt Nam giai đoạn 2008-2009, như Phan Văn Văn Santos, Đinh Hoàng La, Đinh Hoàng Max, Huỳnh Kesley Alves. Tuy nhiên, nhóm cầu thủ này chỉ được thi đấu ở các trận giao hữu, trong thời gian ngắn.\n\nQuan điểm không gọi cầu thủ không mang dòng máu Việt Nam lên các ĐTQG được duy trì suốt 15 năm qua. Một khi phụ thuộc vào chủ trương chung, ngành thể thao hay các liên đoàn thể thao không phải đơn vị có thể tự quyết định. Tuy nhiên, quan điểm đã có sự thay đổi và Xuân Son được coi là trường hợp thí điểm.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/nguyen-xuan-son-nam-dinh-binh-4509-4860-1732266435.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tm-Nh8AyowVHIF2bO1RMwQ"
  },
  {
    "title": "Quang Hải, Hoàng Đức vắng mặt ở buổi tập đầu của Việt Nam",
    "link": "https://vnexpress.net/quang-hai-hoang-duc-vang-mat-o-buoi-tap-dau-cua-viet-nam-4819207.html",
    "description": "Hà Nội Các tiền vệ Nguyễn Quang Hải và Nguyễn Hoàng Đức nằm trong số bảy cầu thủ vắng mặt do phải kiểm tra y tế, ở buổi tập của đội tuyển sáng 22/11.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Man City phát triển dưới thời Guardiola thế nào",
    "link": "https://vnexpress.net/man-city-phat-trien-duoi-thoi-guardiola-the-nao-4819121.html",
    "description": "Theo chuyên gia Adrian Clarke, HLV Pep Guardiola liên tục cải tiến chiến thuật qua từng mùa, giúp Man City thống trị Ngoại hạng Anh và làm thay đổi bóng đá xứ sở sương mù.",
    "timeAgo": "Thứ sáu, 22/11/2024, 12:49 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh",
    "content": "Guardiola thay đổi Man City thế nào? Guardiola thừa hưởng tập thể đã quen với hệ thống 4-4-2 hoặc 4-2-3-1 dưới thời người tiền nhiệm Manuel Pellegrini. Trong trận ra mắt thắng Sunderland 2-1 trên sân nhà ngày 13/8/2016, ông sử dụng sơ đồ 4-2-3-1, trước khi chuyển sang 4-3-3.\n\nTuy nhiên, mọi thứ không đơn giản chỉ có vậy. Guardiola đã lập trình lại hiệu quả cách mỗi cầu thủ hiểu vị trí trên sân. Khi Man City kiểm soát bóng, các hậu vệ biên thường xuyên di chuyển vào khu trung tuyến, hay tiền vệ trụ lùi xuống đá giữa hai trung vệ. Các tiền vệ trung tâm di chuyển rộng, các vị trí liên tục hoán đổi, và thủ môn cũng tham gia vào nhiệm vụ phát triển bóng.\n\nNhững thay đổi này đều được coi là \"cách mạng\" lúc đó. Mùa đầu tiên, Man City gặp khó trong việc thích nghi, chỉ đứng thứ ba Ngoại hạng Anh với 78 điểm - kém nhà vô địch Chelsea đến 15 điểm.\n\nNhưng một năm sau, khi các cầu thủ đáp ứng được những yêu cầu đặc biệt của HLV người Tây Ban Nha, Man City lập kỷ lục vô địch với 100 điểm, bỏ xa đội xếp sau là Man Utd tới 19 điểm. Giờ thì Guardiola đã sưu tập trọn bộ danh hiệu, với sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup.\n\nChiến thuật của Guardiola phát triển thế nào? Dưới thời HLV 53 tuổi, Man City luôn đẩy cao đội hình, luân chuyển bóng từ sân nhà và phản công sắc bén. Đây là những thứ gắn liền với lối chơi của Man City, nhưng Guardiola cũng không ngừng cải tiến.\n\nMùa 2019-2020 bị ảnh hưởng bởi đại dịch Covid-19, Man City thi đấu theo hệ thống 4-2-2-2. Tân binh Rodri đá tiền vệ với Fernandinho lùi sâu như trung vệ, trong khi Raheem Sterling thường di chuyển từ biên vào đá cặp tiền đạo với Gabriel Jesus hoặc Sergio Aguero.\n\nHai mùa tiếp theo, Guardiola gần như không dùng trung phong với nhiều tiền vệ sắm vai \"số 9 ảo\". Khi kiểm soát bóng, đội bóng của ông chuyển sang sơ đồ 2-3-3-2 với các hậu vệ cánh di chuyển vào trung lộ và cả hai tiền vệ cánh chiếm giữ các vị trí tiền đạo tương ứng. Man City không có cầu thủ ghi bàn vượt trội, nhưng thi đấu rất khó đoán.\n\nSau khi tuyển mộ Erling Haaland hè 2022, họ lại thay đổi, khi sử dụng bóng bổng và khai thác khoảng trống phía sau hàng thủ đối phương nhiều hơn. Guardiola cũng xếp các trung vệ làm hậu vệ biên, thậm chí đẩy John Stones lên đá tiền vệ trung tâm với Rodri trong hệ thống 3-2-4-1 mới.\n\nMùa trước, ông xếp Julian Alvarez đá ngay phía sau trung phong Haaland với sơ đồ 4-2-3-1 ổn định hơn.\n\nKhi các đối thủ lùi sâu, hạn chế khoảng trống cho Haaland, thay đổi mới nhất của Guardiola là sử dụng những cầu thủ chạy cánh có tốc độ và đột biến cao. Jeremy Doku và Savinho phù hợp với yêu cầu đó, với khả năng bứt tốc và rê dắt tốt. Hai cầu thủ này bám biên, giúp Man City kéo giãn đội hình đối phương và mở ra khoảng trống cho Haaland ở trung tâm.\n\nGuardiola sử dụng sơ đồ nào nhiều nhất? Pep luôn điều chỉnh và cải tiến chiến thuật, khi sử dụng 14 hệ thống khác nhau trong gần chín năm qua. Trong hai mùa gần nhất, ông thiên về sử dụng hàng phòng ngự ba người. Nhưng tính toàn bộ nhiệm kỳ tại Etihad, Guardiola chỉ sử dụng hàng thủ ba người 43 lần trong 315 trận ở Ngoại hạng Anh, chiếm tỷ lệ 13,7%.\n\nKhi cầm bóng, đội hình của Man City chuyển thành 3-2-5, nhưng điều này thường xuất phát từ nền tảng của bộ tứ hậu vệ. Trong đó, Guardiola sử dụng sơ đồ 4-3-3 nhiều nhất với 166 lần. Xếp sau là những sơ đồ 4-2-3-1 (78 lần), 3-2-4-1 (24), 4-1-4-1 (23), 3-1-4-2, 3-4-2-1 (6) cùng nhiều biến thể khác.\n\nKevin De Bruyne, Vincent Kompany, David Silva, Fernandinho hay Aguero đều đóng vai trò quan trọng đều giữ vai trò quan trọng ngay từ đầu triều đại của Guardiola, nhưng trong những năm qua, rất nhiều cầu thủ khác cũng đóng góp vào thành công của Man City.\n\nTrong đó, Ederson là cầu thủ Man City ra sân nhiều nhất dưới trướng Guardiola với 261 trận. Xếp sau là Bernardo Silva (244 trận), De Bruyne (237), Kyle Walker (204) và Ilkay Gundogan (198).\n\nBất ngờ nhất là việc Sterling ghi nhiều bàn nhất với 85 bàn. Xếp sau là Aguero (82), Haaland (75), De Bruyne (62) và Gabriel Jesus (58). Sterling cũng đứng thứ ba trong danh sách kiến tạo với 40 lần, chỉ sau Bernardo Silva (45) và De Bruyne (103). Hai cầu thủ còn lại trong top 5 là David Silva (36 kiến tạo) và Riyad Mahrez (34).\n\nTại Ngoại hạng Anh, Guardiola đã dẫn dắt 315 trận, thắng 232 trận với tỷ lệ kỷ lục 73,7%. Xếp sau là Antonio Conte tại Chelsea (thắng 51 qua 76 trận, đạt 67,1%) và Jurgen Klopp tại Liverpool (thắng 196 qua 304 trận, đạt 64,5%)\n\nGuardiola đã thay đổi bóng đá Anh thế nào. Những HLV vĩ đại luôn để lại dấu ấn đậm nét, và Guardiola đã tiếp bước Sir Alex Ferguson và Arsene Wenger trong cách tác động đến bóng đá Anh ở cấp độ rộng hơn.\n\nMùa 2016-2017, thật bất thường khi chứng kiến việc thủ môn giao bóng bằng cách chuyền ngắn cho hậu vệ, hay các cầu thủ phòng ngự mạo hiểm chuyền trong vòng cấm. Giờ thì hầu hết CLB Ngoại hạng Anh đều thi đấu kiểm soát bóng như vậy.\n\nTương tự là việc đẩy hậu vệ biên vào khu trung tuyến khi đội nhà cầm bóng. Việc luân chuyển bóng khắp mặt sân cũng được phổ biến rộng rãi nhờ phong cách linh hoạt của Guardiola.\n\nGuardiola vừa ký hợp đồng gia hạn hai năm với Man City, đến 2027. Vì vậy, giới chuyên môn và người hâm mộ lại có cơ hội để theo dõi những chuyển biến tiếp theo ông tạo ra ở sân Etihad.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/man-city2-3205-1732248599.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aPqiJS3OXcbvsMmThlfWWA"
  },
  {
    "title": "Amorim được dự đoán hòa trận ra mắt Man Utd",
    "link": "https://vnexpress.net/amorim-duoc-du-doan-hoa-tran-ra-mat-man-utd-4819056.html",
    "description": "Trên BBC Sport, cựu tiền đạo Anh Chris Sutton dự đoán Man Utd hòa chủ nhà Iswich Town trong trận ra mắt của tân HLV Ruben Amorim ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Nghệ thuật lăng xê trận đấu quyền Anh",
    "link": "https://vnexpress.net/nghe-thuat-lang-xe-tran-dau-quyen-anh-4817763.html",
    "description": "Những trận quyền Anh biểu diễn ngày càng phổ biến, dần thu hút người xem hơn cả các cuộc tranh đai, nhờ nghệ thuật quảng bá của nhà tổ chức.",
    "timeAgo": "Thứ sáu, 22/11/2024, 09:44 (GMT+7)",
    "keywords": "quyền Anh, boxing, Mike Tyson, Jake Paul, Tin nóng",
    "content": "Chỉ sau vài hiệp đầu tiên của trận đấu giữa huyền thoại Mike Tyson và YouTuber Jake Paul tối 15/11, tay đấm 58 tuổi bắt đầu kiệt sức, đứng không vững và chủ yếu dùng tay phòng thủ. Còn võ sĩ 27 tuổi cũng không muốn ra đòn knock-out vì tôn trọng huyền thoại. Khán đài vì thế xuất hiện nhiều tiếng huýt sáo, la ó để phản đối.\n\nThực tế, nhiều người đã lường trước trận đánh sẽ diễn ra theo kịch bản như vậy, nhưng họ vẫn chi rất nhiều tiền để xem. Theo kênh CNBC, trận đấu trên sân AT&T ở thành phố Arlington, bang Texas, Mỹ thu về hơn 18 triệu USD tiền bán vé cho khoảng 70.000 khán giả. Bên cạnh đó, trên nền tảng Netflix - vốn có 283 triệu người dùng trên thế giới, có thời điểm 65 triệu người xem đồng thời trận này.\n\nTrên mạng xã hội, nhiều người xem tỏ ra chán nản về chất lượng trận đánh. \"Paul vừa tạo ra một màn trình diễn bậc thầy ở khả năng lừa đảo các nhà đài và khán giả, để họ xem anh tập thể dục 16 phút\", tài khoản spencerr13 bình luận trên Reddit, nhận được hàng trăm lượt ủng hộ.\n\nJake Paul 27 tuổi, cùng anh trai Logan sản xuất nhiều video cá nhân từ gần 20 năm trước. Các video của Paul đạt 2 tỷ lượt trên Vine cho đến năm 2014. Kênh Youtube của anh hiện đạt hơn 20 triệu lượt theo dõi, và 7,7 tỷ lượt xem. Anh bắt đầu sự nghiệp quyền Anh chuyên nghiệp năm 2022, gặp YouTuber người Anh AnEsonGib, và trận đấu được Tổ chức Boxing Thế giới (WBO) cấp phép.\n\nCác trận đánh của Paul đến nay thu về hơn 152 triệu USD doanh thu chỉ từ bán vé xem qua truyền hình, chưa kể các nguồn thu khác như bán vé tại cổng hay bản quyền truyền hình. Năm 2022, anh thành lập công ty Most Valuable Promotions (MVP), chuyên tổ chức quyền Anh, để thu về phần trăm lợi nhuận cao hơn từ các trận đấu của bản thân.\n\nKhoảng 10 năm trước, nhiều người dự báo quyền Anh có dấu hiệu suy yếu, trước sự vươn lên của võ thuật tự do MMA với hệ thống Ultimate Fighting Championship (UFC). Trận đấu quyền Anh có doanh thu lớn nhất mọi thời, diễn ra giữa Floyd Mayweather và Manny Pacquiao năm 2015, đem về hơn 600 triệu USD, theo tạp chí Forbes. Trận đấu này được coi là đỉnh cao của quyền Anh tranh đai.\n\nMayweather 47 tuổi, là võ sĩ kiếm nhiều tiền nhất từ các trận quyền Anh mọi thời, lên tới 1,2 tỷ USD, theo Marca. Năm 2007, anh cũng lập công ty riêng để tổ chức các trận đánh của bản thân, với những trận gặp Oscar De La Hoya hay Canelo Alvarez đều thu về hơn 200 triệu USD doanh thu.\n\nCho đến trận Mayweather - Pacquiao, quyền Anh chủ yếu thu hút ở các trận tranh đai. Nhưng kể từ khi Mayweather đấu với nhà vô địch UFC Conor McGregor năm 2017 và đem về hơn 600 triệu USD doanh thu, quyền Anh biểu diễn bắt đầu bùng nổ.\n\nNhững người nổi tiếng trên mạng xã hội như Jake Paul, Logan Paul, Tommy Fury hay KSI bắt đầu lấn vào võ đài. Doanh thu từ những trận đánh của họ không thua kém gì những màn tranh đai của Tyson Fury, Anthony Joshua, Oleksandr Usyk hay Daniel Dubois.\n\nVì sao quyền Anh biểu diễn có sức hút ngang ngửa trận tranh đai? Trước hết, quyền Anh yêu thích ở những nước phát triển như Anh, Mỹ hay Australia, vì thế các khán giả sẵn sàng bỏ hàng chục triệu USD để xem những trận đánh họ chờ đợi.\n\nNhững người nổi tiếng trên mạng như Jake Paul được biết đến thậm chí còn nhiều hơn nhà vô địch quyền Anh như Anthony Joshua. Trên Instagram, Paul đang có hơn 29 triệu lượt theo dõi, so với 18 triệu lượt của Joshua. Tommy Fury với 5 triệu lượt theo dõi, cũng không kém nhiều so với anh trai và cũng là cựu vô địch Tyson Fury, với 7 triệu lượt theo dõi.\n\nKhán giả bỏ tiền xem các trận giữa người nổi tiếng không phải vì chuyên môn, mà vì xu hướng, những tranh cãi và cá tính của những người này trên võ đài. Cơ bản, các trận này mang tính giải trí hơn chuyên môn.\n\nVới nhiều người xem, thể thao cũng là một hình thức giải trí, còn chuyên môn có thể không phải yếu tố quyết định. Chẳng hạn cờ vua có một giải đấu gọi là Pogchamps, diễn ra giữa các streamer nổi tiếng từ những game hoặc môn thể thao khác. Những streamer dự giải này thường có hệ số trực tuyến từ 1.200 đến 1.500, tức là kém xa so với trình độ các Đại kiện tướng, khoảng 2.700 trở lên. Dù vậy, Pogchamps có lúc thu hút hơn 160.000 người xem đồng thời trên Twitch, thông số chỉ thua vài giải chuyên môn hàng đầu như chung kết thế giới, Candidates hay Speed Chess Championship.\n\nBóng đá cũng tồn tại giải biểu diễn như Soccer Aid, diễn ra thường niên giữa Anh và phần còn lại của thế giới. Đội hình hai đội gồm cựu cầu thủ lẫn người nổi tiếng ở các lĩnh vực khác như ca sĩ Olly Murs, Robbie Williams, đầu bếp Gordon Ramsay hay VĐV điền kinh Usain Bolt và Mo Farah. Các trận đấu thường diễn ra trên sân Wembley, với hơn 70.000 khán giả trả tiền vào xem và ngồi gần kín sân.\n\nYếu tố người có ảnh hưởng và mạng xã hội đang ngày càng tác động mạnh tới thể thao. Cựu vô địch quyền Anh, Duke McKenzie cho rằng mạng xã hội chính là yếu tố quan trọng nhất giúp các trận đánh của Paul thu hút người xem.\n\n\"Những trận như Tyson - Paul sẽ không bao giờ được cấp phép ở thời chưa có mạng xã hội\", McKenzie nói với Al Jazeera. \"Sức quyến rũ của tiền bạc đã khiến quyền Anh thay đổi theo cách không thể cứu vãn nổi. Chỉ khi nào những trận đấu như vậy xuất hiện chấn thương nghiêm trọng, sức hút của quyền Anh biểu diễn mới phai nhạt\".\n\nCác nhà tổ chức quyền Anh lăng xê trận đánh thế nào? Tận dụng ảnh hưởng của người nổi tiếng và mạng xã hội là công việc quan trọng của những nhà tổ chức như MVP hay Mayweather Promotions.\n\nMayweather và các cộng sự có thể coi là bậc thầy lăng xê quyền Anh. Thời đỉnh cao, anh thường bước vào võ đài cùng những người nổi tiếng của lĩnh vực khác, trong đó có ca sĩ Justin Bieber. Ca sĩ người Canada từng là hiện tượng âm nhạc khoảng đầu những năm 2010, được nhiều khán giả trẻ hâm mộ thời kỳ đầu mạng xã hội bùng nổ.\n\nNhững người nổi tiếng của nhiều lĩnh vực xuất hiện cùng nhau thường đem lại yếu tố cộng hưởng, khiến cuộc chơi càng thêm sức hút. Chẳng hạn ở trận gặp Pacquiao hay Miguel Cotto, Mayweather còn đem theo võ sĩ đấu vật biểu diễn WWE, Triple H.\n\nNhững người nổi tiếng \"đánh nhau\" cũng sẽ kích thích sự tò mò của người xem. Chẳng hạn Logan Paul và KSI đều là những YouTuber có hàng chục triệu lượt theo dõi, so kè nhau trên mạng xã hội, và trận đánh giữa họ tại Manchester năm 2018 thu hút hơn 2 triệu người xem đồng thời. Vì thế, những nhà tổ chức sẽ có xu hướng chọn những người nổi tiếng, gần như đồng cân đồng lạng, đấu với nhau.\n\nQuá trình lăng xê trận đấu, kể từ khi chốt hợp đồng cũng quan trọng. Trước các trận đánh giữa Logan Paul và KSI, hai bên đều tung ra những MV nhạc rap để \"diss\", tức là lăng mạ và chửi nhau, thu hút tổng cộng hàng trăm triệu lượt xem. Quá trình này kích thích sự tò mò của khán giả, lôi kéo thêm nhiều người xem.\n\nTrước trận đánh giữa Logan Paul và Mayweather trên sân Hard Rock ở bang Florida năm 2021, hai tay đấm cũng nhiều lần khích bác nhau trên mạng xã hội. Trong một sự kiện báo chí trước trận, Mayweather và Logan Paul đối đầu nhau, đúng lúc Jake Paul xuất hiện để lấy chiếc mũ mà võ sĩ bất bại đang đội và chạy đi. Sự kiện này thu hút sự quan tâm của truyền thông đa phương tiện.\n\nTrong buổi họp báo trước trận tối 15/11 năm nay, Tyson cũng tát Jake Paul. Không rõ huyền thoại 58 tuổi cố tình làm vậy hay đó là kịch bản của nhà tổ chức, nhưng hành động này đủ để tăng thêm sức nóng cho cuộc chiến.\n\nNhững nhà tổ chức cũng thường xây dựng hình ảnh hai võ sĩ chuẩn bị lên đài theo phong cách đối lập, kiểu \"người tốt\" gặp \"người xấu\". Chẳng hạn Mike Tyson có hình ảnh tốt đẹp của một tay đấm huyền thoại, biểu tượng của quyền Anh chuyên nghiệp. Còn Jake Paul được xây dựng như một thanh niên \"trẻ trâu\", \"kẻ tay ngang\" hay \"tham tiền\". Tay đấm 27 tuổi cũng từng nói anh đấu với Tyson chỉ vì tiền.\n\nCác nhà tổ chức cũng không ngần ngại chi tiền quảng bá trận đấu theo nhiều cách khác nhau. Chẳng hạn như trước trận Mayweather - McGregor tại Las Vegas năm 2017, hai võ sĩ cùng đội ngũ tới nhiều thành phố lớn như Los Angeles, Toronto, New York và London để họp báo hoặc tổ chức sự kiện, với nhiều lời xúc phạm nhau.\n\nNhững chuyến đi như vậy gọi là \"press tour\" (tour báo chí), thường xuất hiện trong điện ảnh, khi các diễn viên nổi tiếng quảng bá cho bom tấn sắp công chiếu. Với quyền Anh, press tour còn có nghĩa như \"cuộc chiến trước một cuộc chiến\".\n\nXuân Bình tổng hợp",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/mike-tyson-jake-paul-173219400-1862-3548-1732194481.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DGP14OmPhskSIY8jlIJSMA"
  },
  {
    "title": "'Giải chạy đêm là sự kiện thể thao, du lịch khác biệt của Hà Nội'",
    "link": "https://vnexpress.net/giai-chay-dem-la-su-kien-the-thao-du-lich-khac-biet-cua-ha-noi-4819314.html",
    "description": "Lãnh đạo ngành văn hoá thể thao Hà Nội cho rằng VnExpress Marathon diễn ra giữa đêm nên giảm tác động đến cuộc sống người dân, thúc đẩy thể thao và kích cầu du lịch.",
    "timeAgo": "Thứ sáu, 22/11/2024, 20:11 (GMT+7)",
    "keywords": "VnExpress Marathon Hanoi Midnight, giải chạy đêm Hà Nội, giải marathon, Tin nóng",
    "content": "VnExpress Marathon Hanoi Midnight - Hyundai Thanh Cong Cup 2024 mùa giải thứ 4 sẽ khởi tranh cuối tuần này với 10.000 runner trong nước, quốc tế tham dự. Trước thềm giải đấu, ông Phạm Xuân Tài - Phó giám đốc Sở Văn hóa Thể thao Hà Nội chia sẻ với VnExpress về những tác động, ý nghĩa của sự kiện cùng định hướng quản lý các giải chạy trên địa bàn thời gian tới.\n\n- Ông có cảm nhận thế nào về giải chạy đêm khi đây đã là năm thứ 4 tổ chức?\n\n- Chạy đêm là sản phẩm đặc biệt của thể thao và du lịch Thủ đô. Chúng ta có thể nhận thấy rõ sự đặc biệt này về mặt thời gian tổ chức. Runner được trải nghiệm những điều thú vị khi chạy ngang những danh thắng nổi tiếng, công trình lịch sử được trang hoàng lộng lẫy trong đêm. Dọc đường đua, họ cũng cảm nhận không khí mát mẻ của tiết trời cuối thu, đầu đông, nhìn thấy sự yên bình, cổ kính, xen lẫn những khu vực hiện đại, trẻ trung. Tất cả những điều này tạo nên cuộc đua đầy khác biệt, hấp dẫn.\n\nVề mặt chuyên môn, các giải đấu như VnExpress Marathon luôn thu hút các VĐV hàng đầu Việt Nam và cả bạn bè quốc tế đến tranh tài, tạo ra cuộc đua sôi nổi. Điều này góp phần thúc đẩy tinh thần thể thao trong cộng đồng.\n\n- Thời gian qua, chính quyền thành phố phối hợp thế nào với ban tổ chức?\n\n- Thời gian qua, chúng tôi mở rất nhiều cuộc họp liên ngành giữa các đơn vị liên quan và ban tổ chức. Quan điểm của thành phố là hỗ trợ để làm sao giúp giải diễn ra thuận lợi, đạt chất lượng cao, mang lại hiệu quả cho ban tổ chức và vẫn đảm bảo lợi ích cho người dân Thủ đô.\n\nTại đây, chúng tôi đặt ra rất nhiều vấn đề như quản trị đường chạy, đảm bảo an toàn cho VĐV, phân luồng giao thông để không xung đột với người dân, quản lý về mặt tiếng ồn do là giải giữa đêm.\n\nHiện nay, sau nhiều tháng tích cực làm việc, chúng tôi tự tin đây sẽ là một giải đấu có chất lượng của thành phố.\n\n- Các giải trên địa bàn Hà Nội như VnExpress Marathon có ý nghĩa như thế nào, thưa ông?\n\n- Chúng ta đều phải công nhận tác động tích cực của marathon đến kinh tế, xã hội, thể thao. Nhiều báo cáo, thống kê đã chỉ rõ điều này. Thứ nhất, các giải đấu là chất xúc tác để thúc đẩy phong trào tập luyện thể dục thể thao không riêng Hà Nội mà cả nước. Số lượng người tập liên tục tăng giúp sức khỏe nâng cao.\n\nCác giải đấu đóng góp rất lớn cho việc lan tỏa hình ảnh con người, văn hóa, du lịch của địa phương đến cả nước và ra quốc tế. Những giải như VnExpress Marathon Hà Nội Midnight có sức hút lớn, thu hút đông đảo khách du lịch trong nước, quốc tế đến Hà Nội, từ đó kích cầu tiêu dùng, du lịch, đóng góp cho sự phát triển kinh tế, xã hội. Cuối cùng, tôi cho rằng các giải marathon giúp hình thành văn hóa sống khỏe, sự đoàn kết, yêu thương, tương trợ cho cộng đồng.\n\nVới những giá trị trên, quan điểm của chúng tôi là luôn tạo điều kiện, cởi mở để các giải đấu có thể diễn ra, đóng góp cho sự phát triển chung. Song song đó, cơ quan quản lý cũng liên tục tìm kiếm các giải pháp để cùng các đơn vị tổ chức nâng cao chất lượng giải đấu đồng thời giảm xung đột với lợi ích, cuộc sống người dân.\n\n- Trước nhiều ý kiến trái chiều, định hướng của thành phố về tổ chức các giải chạy thời gian tới ra sao?\n\n- Năm 2025, chúng tôi có nhiều yêu cầu hơn với các giải chạy. Chẳng hạn, thành phố sẽ có những khung thời gian cố định cho các giải đấu. Khoảng cách tối thiểu giữa hai giải chạy phải là 20 ngày trở lên để đảm bảo đủ thời gian, không gian chuẩn bị cho ban tổ chức, thành phố và sự đón nhận của người dân.\n\nVới cung đường chạy, chúng tôi sẽ điều chỉnh nhiều hơn để làm sao ít ảnh hưởng giao thông, đời sống. Chẳng hạn, chúng tôi sẽ cân nhắc cho phép địa điểm xuất phát là khu vực trung tâm nhưng lộ trình, hướng tuyến phải thay đổi để sao cho vạch đích là điểm ngoài nội đô nhằm giảm ùn tắc giao thông. Với những cung qua nội thành, tại các điểm giao cắt, chúng tôi sẽ kiển soát, giám sát chặt việc đóng mở linh hoạt. Mục tiêu là giảm tối thiểu ảnh hưởng đến luồng di chuyển của người dân.\n\n- Kỳ vọng của ông với các giải marathon thời gian tới ra sao?\n\n- Hà Nội là thành phố mang đầy những giá trị về văn hóa, văn hiến và văn minh. Do đó, chúng tôi kỳ vọng các giải marathon diễn ra trên địa bàn phải phát huy được tinh thần này. Các giải đấu phải liên tục nâng cao chất lượng, xây dựng hình ảnh, đồng thời quảng bá những giá trị lâu đời, nét đẹp của thành phố. Qua đó, chúng tôi mong mỗi giải đấu như VnExpress Marathon là một ngày hội thu hút bạn bè trong nước và vươn ra thế giới.\n\nHoài Phương\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ giữa đêm 23, rạng sáng 24/11. Đây là năm thứ tư giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nXuất phát trừ khu vực quanh Hồ Thiền Quang, runner được cảm nhận vẻ đẹp khác biệt của thành phố, chinh phục hai cây cầu Long Biên, Vĩnh Thuy, khám phá Hồ Tây về đêm.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2km có một trạm. Theo các tổ chức như IAAF (Liên đoàn Điền kinh Thế giới), trạm tiếp nước nên được bố trí cách nhau khoảng 2-3 km trên đường chạy để đảm bảo VĐV luôn có cơ hội bù nước kịp thời, tránh mất nước.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/421900027-1111004946592937-415-7347-1757-1732272561.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JUWFfC_-RNOUOVBp-aH3xg"
  },
  {
    "title": "VAR được dùng trong mọi trận tại AFF Cup 2024",
    "link": "https://vnexpress.net/var-duoc-dung-trong-moi-tran-tai-aff-cup-2024-4813427.html",
    "description": "Liên đoàn bóng đá Đông Nam Á (AFF) quyết định áp dụng toàn diện công nghệ video hỗ trợ trọng tài tại giải năm nay.",
    "timeAgo": "Thứ sáu, 22/11/2024, 15:09 (GMT+7)",
    "keywords": "AFF Cup 2024, Giải vô địch Đông Nam Á, đội tuyển Việt Nam",
    "content": "Hồi tháng 7, Chủ tịch AFF Khiev Sameth khẳng định VAR đang làm thay đổi bóng đá và trở thành một trong những nền tảng quan trọng nhất để nâng chất lượng các giải đấu lên một tầm cao mới. Khi đó, chưa rõ VAR sẽ được sử dụng vào giai đoạn nào của AFF Cup.\n\nHôm nay, theo nguồn tin của VnExpress, AFF sẽ đưa công nghệ này vào mọi trận đấu ở giải vô địch Đông Nam Á năm nay. Hệ thống này do bên thứ ba lắp đặt chứ không sử dụng nguồn lực có sẵn ở các quốc gia thành viên. Dự kiến, mỗi trận đấu ở vòng bảng có 10 camera ghi hình, còn từ bán kết tăng lên 12.\n\nVAR đã được đề cập trong nhiều năm qua ở AFF Cup. Năm 2021, sau trận bán kết gây tranh cãi với Thái Lan, Liên đoàn bóng đá Việt Nam (VFF) và HLV khi đó Park Hang-seo từng đề nghị AFF dùng VAR ở những giải tiếp theo. Tuy nhiên, đến giải năm 2022, công nghệ này vẫn chưa được sử dụng.\n\nDù được xem là công cụ hỗ trợ cho các trọng tài có thể ra quyết định chính xác, nhất quán và có căn cứ, VAR đòi hỏi nhiều vấn đề liên quan đến chi phí, kỹ thuật cũng như sự cho phép của FIFA. Ngoài ra, nhiều trọng tài chưa quen cách sử dụng công nghệ này, cả ở trên sân lẫn trong phòng VAR.\n\nTrong năm nay, AFF đã dần áp dụng VAR vào các giải đấu như giải vô địch U19 Đông Nam Á hay giải các CLB Đông Nam Á.\n\nTại Việt Nam, VAR xuất hiện được ba mùa tại V-League (cuối mùa giải 2023, mùa giải 2023-2024 và mùa hiện tại 2024-2025). Về lý thuyết, VAR ở mọi giải đấu đều phải tuân thủ theo các quy định vận hành của FIFA. Vì vậy, việc thường xuyên được tiếp xúc với VAR ở V-League sẽ giúp các cầu thủ Việt Nam đỡ bỡ ngỡ khi thi đấu tại AFF Cup 2024.\n\nTheo thống kê trên một diễn đàn bóng đá Đông Nam Á, Việt Nam đã trải qua 14 trận chính thức của FIFA và Liên đoàn bóng đá châu Á AFC có áp dụng VAR, bao gồm Asian Cup 2019 (một trận), vòng loại thứ ba World Cup 2022 (10 trận) và Asian Cup 2024 (ba trận). Trong đó, đội tuyển thua tới 12, hòa một và thắng một. Trong số thất bại có đến bảy lần bị thổi phạt đền.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ giải năm nay, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nViệt Nam nằm ở bảng B, lần lượt gặp Lào (9/12), Indonesia (15/12), Philippines (18/12) và Myanmar (21/12).\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/var-2095-1630614330-7641-1732262964.png?w=680&h=0&q=100&dpr=2&fit=crop&s=LypTpI_iH2QX_wW6lTkxKA"
  }
]