[
  {
    "title": "Vợ chồng công chúa Na Uy bị tố nợ tiền làm đám cưới",
    "link": "https://vnexpress.net/vo-chong-cong-chua-na-uy-bi-to-no-tien-lam-dam-cuoi-4821098.html",
    "description": "Các nhà tổ chức sự kiện cho hay công chúa Martha Louise và pháp sư da màu Durek Verrett chưa thanh toán 90.000 USD tiền làm đám cưới ba tháng trước.",
    "timeAgo": "Thứ tư, 27/11/2024, 18:37 (GMT+7)",
    "keywords": "Na Uy",
    "content": "Công chúa Louise và ông Verrett cuối tháng 8 làm đám cưới xa hoa tại khách sạn trên đồi ở thị trấn ven biển Geiranger, Na Uy với 350 khách tham dự, trong đó có Vua, Hoàng hậu và Thái tử Na Uy.\n\nĐám cưới kéo dài 4 ngày thu hút nhiều sự chú ý, các chi tiết trong sự kiện cũng được thiết kế riêng, sáng tạo để gây ấn tượng với khách mời.\n\nNhưng ba tháng sau, nhiều công ty tổ chức sự kiện vẫn chưa nhận được tiền thanh toán, tờ Se og Hor của Na Uy đưa tin ngày 26/11. Ít nhất ba doanh nghiệp tổ chức đám cưới cho biết hai vợ chồng còn nợ hơn một triệu kroner (90.000 USD).\n\nMột số thậm chí đã đưa ra yêu cầu đòi nợ chính thức. \"Chúng tôi thừa nhận rất mong chờ được tổ chức đám cưới cho công chúa và chồng nên đã chuẩn bị rất kỹ lưỡng. Tiếc là chuyện sau đó mất vui, như thể công chúa đang trốn nợ vậy\", phát ngôn viên một đơn vị tổ chức tiệc cưới nói.\n\nVợ chồng công chúa Louise - Verret và hoàng gia Na Uy chưa lên tiếng về thông tin. Sau đám cưới, hai vợ chồng không dành nhiều thời gian ở Na Uy.\n\nĐây là lần thứ hai công chúa Louise, 52 tuổi, kết hôn. Bà tự nhận mình có khả năng thấu thị và nói chuyện được với các thiên thần. Bà đã viết sách và mở khóa học về \"năng lực\" này.\n\nÔng Verrett, công dân Mỹ 49 tuổi, tuyên bố mình là \"pháp sư thế hệ thứ 6\". Ông coi ung thư là \"một lựa chọn\" và rao bán những tấm huy chương vàng đắt tiền, quảng cáo chúng có thể cứu mạng con người. Pháp sư cũng cho biết bản thân là pharaoh ở kiếp trước và bà Louise từng là hoàng hậu, nên lễ cưới chỉ là nối lại duyên tiền định.\n\nSự \"lệch chuẩn\" của cặp đôi và việc họ sử dụng mối quan hệ với hoàng gia để kiếm lợi đã gây ra phẫn nộ tại Na Uy. Công chúa Louise tháng 11/2022 tuyên bố từ bỏ nghĩa vụ hoàng gia. Bà giữ lại tước hiệu và đồng ý không sử dụng vào mục đích thương mại, nhưng vi phạm một số lần.\n\nTrong khi đó, Vua Harald, 82 tuổi, người từng nhiều năm đấu tranh để được phép cưới Hoàng hậu Sonja do bà vốn là thường dân, không chia sẻ nhiều về con rể, chỉ cho rằng đây là \"xung đột văn hóa\".\n\nVua Harald từng mô tả ông Verrett là người \"tuyệt vời và hài hước\". \"Chúng tôi chấp nhận rằng hai bên có sự khác biệt về quan điểm với một số vấn đề\", Vua Harald nói hồi tháng 11/2022.\n\nĐức Trung (Theo Se og Hor, Telegraph, Independent)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/82286018-3075-1732700119.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uI7Pnd4ctPsjWYJbpEGXew"
  },
  {
    "title": "Việt Nam bày tỏ đoàn kết với nhân dân Palestine",
    "link": "https://vnexpress.net/viet-nam-bay-to-doan-ket-voi-nhan-dan-palestine-4821147.html",
    "description": "Chủ tịch nước Lương Cường gửi điện bày tỏ sự ủng hộ mạnh mẽ của Việt Nam với Palestine trong sự nghiệp đấu tranh chính nghĩa, nhân Ngày Quốc tế đoàn kết với Nhân dân Palestine.",
    "timeAgo": "Thứ tư, 27/11/2024, 18:26 (GMT+7)",
    "keywords": "Việt Nam, Palestine, Chủ tịch nước Lương Cường",
    "content": "Trong thông điệp nhân Ngày Quốc tế đoàn kết với Nhân dân Palestine hôm 26/11, Chủ tịch nước Lương Cường chia sẻ những đau thương, mất mát mà nhân dân Palestine gánh chịu trong bối cảnh xung đột leo thang hiện nay, theo TTXVN.\n\nThông điệp được Chủ tịch nước Lương Cường gửi Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres, Chủ tịch Đại hội đồng LHQ Philemong Yang, Chủ tịch Ủy ban của LHQ về Thực thi các quyền bất khả xâm phạm của Nhân dân Palestine Cheikh Niang và Tổng thống Nhà nước Palestine Mahmoud Abbas.\n\nChủ tịch nước tái khẳng định lập trường kiên định của Việt Nam ủng hộ giải quyết vấn đề Palestine bằng biện pháp hòa bình trên cơ sở tôn trọng luật pháp quốc tế và các nghị quyết liên quan của LHQ, bảo đảm lợi ích chính đáng của các bên liên quan, đặc biệt là các quyền dân tộc bất khả xâm phạm của người dân Palestine, trong đó có quyền được thành lập một Nhà nước Palestine độc lập, có chủ quyền, chung sống hòa bình và an ninh bên cạnh Nhà nước Israel.\n\nChủ tịch nước Lương Cường cũng bày tỏ sự ủng hộ mạnh mẽ và tình đoàn kết của nhà nước và nhân dân Việt Nam với Palestine trong sự nghiệp đấu tranh chính nghĩa vì độc lập và tự do, theo thông cáo hôm nay của Bộ Ngoại giao.\n\nTheo Chủ tịch nước, Việt Nam sẵn sàng tham gia vào các nỗ lực chung của cộng đồng quốc tế nhằm thúc đẩy đối thoại, hòa giải và hỗ trợ nhân đạo cho người dân tại vùng xảy ra xung đột, góp phần đảm bảo hòa bình, an ninh, ổn định ở khu vực và trên thế giới.\n\nXung đột nổ ra ở Dải Gaza từ cuối năm ngoái, khi quân đội Israel mở chiến dịch tấn công lực lượng Hamas ở khu vực này. Giao tranh đã khiến hơn 44.000 người ở Gaza thiệt mạng, theo thống kê của cơ quan y tế dải đất.\n\nHuyền Lê",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/DSC-9755-7018-1732705532.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EDnqc6gSKon9VkX0SsD4dA"
  },
  {
    "title": "Seoul trắng xóa trong đợt tuyết trăm năm có một",
    "link": "https://vnexpress.net/seoul-trang-xoa-trong-dot-tuyet-tram-nam-co-mot-4821010.html",
    "description": "Vùng thủ đô Seoul phủ trắng lớp tuyết dày hơn 16 cm, trong đợt tuyết rơi lớn nhất từ năm 1907 đến nay.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:56 (GMT+7)",
    "keywords": "Seoul trắng xóa trong đợt tuyết trăm năm có một - VnExpress",
    "content": "Vùng thủ đô Seoul, nơi sinh sống của hơn 1/2 dân số Hàn Quốc, ghi nhận trận tuyết đầu mùa từ đêm, rạng sáng hôm nay. Trong ảnh là một người đang dọn tuyết gần Cung điện Gyeongbok.\n\nVùng thủ đô Seoul, nơi sinh sống của hơn 1/2 dân số Hàn Quốc, ghi nhận trận tuyết đầu mùa từ đêm, rạng sáng hôm nay. Trong ảnh là một người đang dọn tuyết gần Cung điện Gyeongbok.\n\nQuảng trường Gwanghwamun và Cung điện Gyeongbok ở Seoul trắng xóa dưới lớp tuyết dày.\n\nTính đến 7h sáng nay, vùng thủ đô Seoul hứng lượng tuyết dày 16,5 cm, mức lớn nhất từng được ghi nhận trong tháng 11 kể từ khi Cơ quan Khí tượng Hàn Quốc (KMA) đo dữ liệu năm 1907.\n\nQuảng trường Gwanghwamun và Cung điện Gyeongbok ở Seoul trắng xóa dưới lớp tuyết dày.\n\nTính đến 7h sáng nay, vùng thủ đô Seoul hứng lượng tuyết dày 16,5 cm, mức lớn nhất từng được ghi nhận trong tháng 11 kể từ khi Cơ quan Khí tượng Hàn Quốc (KMA) đo dữ liệu năm 1907.\n\nMột phụ nữ cầm ô đi dưới tuyết rơi dày ở trung tâm Seoul.\n\nKMA và giới chức vùng thủ đô đã phát cảnh báo tuyết dày ở các quận đông bắc như Nowon, Seongbuk và Dobong, với lượng tuyết có thể đạt 20 cm trong 24 tiếng.\n\nMột phụ nữ cầm ô đi dưới tuyết rơi dày ở trung tâm Seoul.\n\nKMA và giới chức vùng thủ đô đã phát cảnh báo tuyết dày ở các quận đông bắc như Nowon, Seongbuk và Dobong, với lượng tuyết có thể đạt 20 cm trong 24 tiếng.\n\nSân bay Quốc tế Incheon ở phía tây Seoul đã phải hủy 12 chuyến bay, hoãn 38 chuyến do tuyết dày.\n\nHơn 220 chuyến bay bị ảnh hưởng trên toàn quốc, 90 chuyến phà phải ở lại cảng.\n\nSân bay Quốc tế Incheon ở phía tây Seoul đã phải hủy 12 chuyến bay, hoãn 38 chuyến do tuyết dày.\n\nHơn 220 chuyến bay bị ảnh hưởng trên toàn quốc, 90 chuyến phà phải ở lại cảng.\n\nCơ quan Ứng phó Thảm họa Trung ương thuộc Bộ Nội vụ Hàn Quốc đã triển khai các hoạt động đối phó tuyết Mức 1, nâng cảnh báo tuyết dày lên mức \"thận trọng\". Giới chức Seoul đã bắt đầu tiến hành hoạt động dọn tuyết từ 7h sáng.\n\nMột số tuyến tàu điện ở thủ đô cũng bị trễ trong giờ cao điểm buổi sáng, gây tình trạng tắc nghẽn tại các nhà ga. Tại bến xe buýt đối diện lối ra số 8 của ga Sadang, dòng người xếp hàng chờ xe buýt kéo dài đến 50 mét.\n\nCơ quan Ứng phó Thảm họa Trung ương thuộc Bộ Nội vụ Hàn Quốc đã triển khai các hoạt động đối phó tuyết Mức 1, nâng cảnh báo tuyết dày lên mức \"thận trọng\". Giới chức Seoul đã bắt đầu tiến hành hoạt động dọn tuyết từ 7h sáng.\n\nMột số tuyến tàu điện ở thủ đô cũng bị trễ trong giờ cao điểm buổi sáng, gây tình trạng tắc nghẽn tại các nhà ga. Tại bến xe buýt đối diện lối ra số 8 của ga Sadang, dòng người xếp hàng chờ xe buýt kéo dài đến 50 mét.\n\nNgười dân bước cẩn thận trên con đường đóng băng trơn trượt gần tòa thị chính Seoul ở quận Jung.\n\n\"Tuyết tan đôi chút sẽ khiến đường cực kỳ trơn. Chúng tôi phải dò từng bước nếu không muốn bị ngã\", ông Park, 58 tuổi, nói.\n\nNgười dân bước cẩn thận trên con đường đóng băng trơn trượt gần tòa thị chính Seoul ở quận Jung.\n\n\"Tuyết tan đôi chút sẽ khiến đường cực kỳ trơn. Chúng tôi phải dò từng bước nếu không muốn bị ngã\", ông Park, 58 tuổi, nói.\n\nXe dọn tuyết hoạt động ở lối vào Bukak Skyway, quận Jongno, Seoul.\n\n\"Đường trơn đến mức tôi suýt ngã không biết bao nhiêu lần. Khi đến công ty thì quần và giày đã sũng nước do tuyết tan\", Lee Kyung-jin, 33 tuổi, nói.\n\nXe dọn tuyết hoạt động ở lối vào Bukak Skyway, quận Jongno, Seoul.\n\n\"Đường trơn đến mức tôi suýt ngã không biết bao nhiêu lần. Khi đến công ty thì quần và giày đã sũng nước do tuyết tan\", Lee Kyung-jin, 33 tuổi, nói.\n\nDu khách thích thú nghịch tuyết tại Cung điện Gyeongbok sáng nay.\n\nDu khách thích thú nghịch tuyết tại Cung điện Gyeongbok sáng nay.\n\nNhiều vụ tai nạn giao thông do tuyết đã xảy ra. 4 ôtô va chạm liên hoàn tại cửa hầm Seoseok, cao tốc Seoul Yangyang vào rạng sáng nay, khiến một người thiệt mạng, 6 người bị thương nặng.\n\nMưa tuyết được dự báo sẽ diễn ra trên toàn quốc cho đến chiều mai.\n\nNhiều vụ tai nạn giao thông do tuyết đã xảy ra. 4 ôtô va chạm liên hoàn tại cửa hầm Seoseok, cao tốc Seoul Yangyang vào rạng sáng nay, khiến một người thiệt mạng, 6 người bị thương nặng.\n\nMưa tuyết được dự báo sẽ diễn ra trên toàn quốc cho đến chiều mai.\n\nNhân viên chạy xe dọn tuyết ở Cheonggye Plaza, quận Jung.\n\nTổng thống Yoon Suk-yeol đã yêu cầu huy động mọi nhân lực và trang thiết bị liên quan để ngăn ngừa tai nạn giao thông cũng như các sự cố khác liên quan đến tuyết.\n\nNhân viên chạy xe dọn tuyết ở Cheonggye Plaza, quận Jung.\n\nTổng thống Yoon Suk-yeol đã yêu cầu huy động mọi nhân lực và trang thiết bị liên quan để ngăn ngừa tai nạn giao thông cũng như các sự cố khác liên quan đến tuyết.\n\nẢnh: AFP, AP, Reuters, Chosun",
    "imageUrl": ""
  },
  {
    "title": "Mỹ có thể đã ngừng phản đối Thổ Nhĩ Kỳ dùng tên lửa S-400",
    "link": "https://vnexpress.net/my-co-the-da-ngung-phan-doi-tho-nhi-ky-dung-ten-lua-s-400-4821018.html",
    "description": "Thổ Nhĩ Kỳ nói Mỹ không còn phản đối nước này sử dụng tổ hợp S-400 mua từ Nga, Washington dường như cũng đề xuất Ankara mua tiêm kích F-35.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:50 (GMT+7)",
    "keywords": "Tiêm kích F-35, Thổ Nhĩ Kỳ, S-400, Nga, Mỹ",
    "content": "\"Trong các cuộc gặp gần đây với phía Mỹ, chúng tôi đã bác bỏ những điều họ muốn về hệ thống phòng không S-400. Giới chức Mỹ không còn phản đối vấn đề này nữa\", Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ Yasar Guler cho biết trong cuộc phỏng vấn công bố hôm 26/11.\n\nBộ trưởng Guler nói rằng cơ sở hạ tầng và trận địa đã được chuẩn bị sẵn, cho phép các tổ hợp S-400 di chuyển đến ngay khi có lệnh. \"Toàn bộ quá trình triển khai và chuyển sang trạng thái sẵn sàng chiến đấu sẽ chỉ mất tối đa 12 tiếng\", ông nói thêm.\n\nÔng Guler khẳng định Washington cũng đã thay đổi quan điểm về bán tiêm kích F-35A cho Ankara.\n\n\"Mỹ đã chế tạo 6 chiến đấu cơ tàng hình F-35 cho Thổ Nhĩ Kỳ nhưng từ chối bàn giao. Họ đã thay đổi quan điểm và tuyên bố có thể chuyển hàng sau khi nhìn thấy chúng ta phát triển tiêm kích KAAN. Chúng tôi đã gửi lại đề xuất mua phi cơ F-35\", Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ cho hay.\n\nGiới chức Mỹ chưa bình luận về thông tin.\n\nThổ Nhĩ Kỳ bị Mỹ loại khỏi chương trình tiêm kích tàng hình F-35 sau khi mua hệ thống phòng không S-400 của Nga vào năm 2019. Lầu Năm Góc cho rằng Thổ Nhĩ Kỳ vận hành đồng thời cả S-400 và F-35 có thể khiến mẫu chiến đấu cơ của Mỹ bị lộ thông số kỹ thuật, ảnh hưởng tiêu cực đến năng lực tác chiến.\n\nTruyền thông Thổ Nhĩ Kỳ trước đó cho biết Ankara có thể được phép quay lại chương trình F-35 nếu đồng ý không sử dụng S-400 hoặc chuyển giao chúng cho bên thứ ba. Cựu đại sứ Mỹ tại Thổ Nhĩ Kỳ Jeff Flake cũng từng nêu ý tưởng tương tự.\n\nTuy nhiên, Ngoại trưởng Nga Sergey Lavrov nhiều lần nhấn mạnh hợp đồng giữa nước này và Thổ Nhĩ Kỳ quy định Ankara không được phép bán lại các hệ thống S-400 mà chưa được Moskva đồng ý.\n\nKAAN là chiến đấu cơ nội địa thế hệ 5 được Thổ Nhĩ Kỳ đẩy mạnh phát triển sau khi bị loại khỏi chương trình F-35. Dòng tiêm kích này cất cánh lần đầu tiên hồi tháng 2, dự kiến bắt đầu sản xuất hàng loạt từ năm 2028.\n\nThổ Nhĩ Kỳ là thành viên NATO, song thường có hành động đi ngược lại với lợi ích chung của liên minh do Mỹ dẫn đầu. Ngoài hợp đồng S-400, Thổ Nhĩ Kỳ cũng trì hoãn phê duyệt Thụy Điển gia nhập NATO trong thời gian dài, khiến Washington đình chỉ thương vụ bán thêm tiêm kích hạng nhẹ F-16 cho Ankara.\n\nThương vụ chỉ được quốc hội Mỹ thông qua hồi tháng 2, sau khi Thổ Nhĩ Kỳ chấp thuận cho Thụy Điển trở thành thành viên NATO.\n\nPhạm Giang (Theo T24, TASS, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/S-400-Turkey-5503-1732692856.png?w=680&h=0&q=100&dpr=2&fit=crop&s=5fTrXVmgfXYehzR2Y02hVA"
  },
  {
    "title": "Cảnh sát Philippines khởi tố Phó tổng thống",
    "link": "https://vnexpress.net/canh-sat-philippines-khoi-to-pho-tong-thong-4820995.html",
    "description": "Cảnh sát Philippines khởi tố Phó tổng thống Sara Duterte và một số vệ sĩ, liên quan đến cuộc tranh cãi hỗn loạn cuối tuần qua tại Hạ viện.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:44 (GMT+7)",
    "keywords": "Philippines, Sara Duterte, Phó tổng thống Philippines, Tin nóng",
    "content": "Trong thông báo khởi tố gửi đến công tố viên nhà nước ngày 27/11, Cảnh sát Quốc gia Philippines (PNP) cáo buộc Phó tổng thống Sara Duterte và một số vệ sĩ của bà \"hành hung, chống người thi hành nghĩa vụ và đe dọa bạo lực chống lại cảnh sát\", trong các sự việc xảy ra tại Hạ viện và một bệnh viện.\n\n\"PNP kiên định với cam kết duy trì công lý và đảm bảo tất cả mọi người phải chịu trách nhiệm trước pháp luật, bất kể chức vụ của họ là gì\", lãnh đạo cảnh sát quốc gia Rommel Francisco Marbil nói.\n\nNếu bị tuyên có tội, bà Sara và vệ sĩ có thể bị phạt tù và phạt tiền.\n\nPhó tổng thống Philippines đang đối mặt cuộc điều tra tại Hạ viện vì cáo buộc sử dụng sai mục đích hàng triệu USD ngân sách chính phủ. Quyết định của cảnh sát xuất phát từ cuộc tranh cãi hỗn loạn cuối tuần qua tại Hạ viện, nơi chánh văn phòng của bà Sara là Zuleika Lopez bị tạm giữ.\n\nLopez bị các nghị sĩ cáo buộc cản trở, không hợp tác với cuộc điều tra của Hạ viện và bị chuyển đến nhà giam dành cho phụ nữ bên ngoài quốc hội. Bà sau đó trở nên kích động. Phó tổng thống cùng vệ sĩ đã can thiệp để phản đối lệnh này và cuối cùng Lopez được chuyển đến một bệnh viện của chính phủ, nhưng vẫn bị quản thúc.\n\n\"Việc chống đối và không tuân thủ người có thẩm quyền không chỉ vi phạm pháp luật mà còn làm xói mòn niềm tin của công chúng\", ông Marbil nêu thêm.\n\nVăn phòng Phó tổng thống Sara Duterte cho biết sẽ phản hồi về vấn đề này trong bài phát biểu trực tiếp.\n\nQuyết định khởi tố của cảnh sát không liên quan đến một rắc rối khác của bà Sara gần đây. Cục Điều tra Quốc gia Philippines (NBI) đã triệu tập bà Sara để điều tra về \"âm mưu ám sát\", sau video Phó tổng thống tuyên bố đã yêu cầu một người ám sát Tổng thống Ferdinand Marcos, vợ ông cùng Chủ tịch Hạ viện Philippines nếu bà bị giết, và sát thủ đã đồng ý.\n\nBà Sara hôm 26/11 ra tuyên bố nói rằng phát biểu này chỉ thể hiện \"nỗi bất bình\" trước việc chính quyền Marcos \"không phụng sự người dân mà chỉ lo trấn áp đối thủ chính trị\". Bà cũng bác bỏ cáo buộc của chính phủ về việc bà âm mưu ám sát Tổng thống, tuyên bố câu nói của bà đã bị cắt ra khỏi ngữ cảnh.\n\nỞ Philippines, phó tổng thống được bầu riêng biệt với tổng thống và không có nhiệm vụ chính thức. Phó tổng thống là người kế nhiệm tổng thống trong các trường hợp khẩn cấp được quy định trong hiến pháp Philippines.\n\nHuyền Lê (Theo Reuters, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AFP-20241126-36NA9DT-v1-HighRe-5937-3806-1732693189.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hHNWPjHBBIh2Yho6RtL1Vw"
  },
  {
    "title": "Ông Trump chọn nhà sưu tầm nghệ thuật làm bộ trưởng hải quân",
    "link": "https://vnexpress.net/ong-trump-chon-nha-suu-tam-nghe-thuat-lam-bo-truong-hai-quan-4821001.html",
    "description": "John Phelan, nhà đầu tư và sưu tầm nghệ thuật chưa từng phục vụ trong quân đội, được ông Donald Trump đề cử làm bộ trưởng hải quân Mỹ.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:23 (GMT+7)",
    "keywords": "Donald Trump, Mỹ, Tin nóng",
    "content": "\"John sẽ giúp ích rất nhiều cho lực lượng hải quân, kiên định thúc đẩy tầm nhìn của tôi về Nước Mỹ Trên hết. Ông ấy sẽ đặt công việc của Hải quân Mỹ lên trên hết\", Tổng thống đắc cử Donald Trump đêm 26/11 thông báo đề cử John Phelan cho vị trí bộ trưởng hải quân.\n\nÔng Phelan không có bất kỳ kinh nghiệm nào trong quân đội hay từng theo học trường quân sự. Ông tốt nghiệp đại học SMU ở Texas vào năm 1986 và có bằng thạc sĩ của Trường Kinh doanh Harvard. Danh tiếng của Phelan gắn liền với ngành đầu tư tài chính và sưu tầm nghệ thuật.\n\nPhelan là nhà sáng lập kiêm chủ tịch quỹ đầu tư Rugger, có trụ sở chính ở Florida. Ông từng tham gia lãnh đạo MSD Capital, quỹ đầu tư được tỷ phú Michael Dell, nhà sáng lập kiêm CEO tập đoàn Dell Technologies, thuê quản lý tài sản.\n\nÔng còn sưu tầm các tác phẩm nghệ thuật đắt giá, là thành viên ban quản trị Bảo tàng Nghệ thuật Mỹ Whitney và Bảo tàng Nghệ thuật Aspen.\n\nTổng thống đắc cử Trump cho rằng Phelan có \"thành tích rất thuyết phục\" và khẳng định ông là \"hiện thân của sự táo bạo và tài năng kiểu Mỹ\".\n\nJohn Phelan từng tài trợ mạnh tay cho ông Trump và một số chính trị gia đảng Cộng hòa trong năm nay, quyên góp 843.600 USD vào quỹ vận động tranh cử của ông Trump vào tháng 4. Phelan hồi tháng 8 mời ông Trump đến nhà riêng tại Aspen, bang Colorado, dự tiệc vận động tài trợ và gặp gỡ nhiều tỷ phú, nhà đầu tư có sức ảnh hưởng kinh tế.\n\nÔng Trump chọn Phelan làm bộ trưởng hải quân sau các cuộc phỏng vấn tại Mar-a-Lago hôm 26/11. Cựu phi công hải quân Mike Garcia, người vừa thất cử hạ nghị sĩ bang California, và hạ nghị sĩ Ronny Jackson, cựu bác sĩ Nhà Trắng, cũng từng được đồn đoán là ứng viên cho chức bộ trưởng hải quân Mỹ.\n\nViệc ông Trump quyết chọn Phelan, một người không có kinh nghiệm binh nghiệp, làm bộ trưởng hải quân sau khi đề cử người dẫn chương trình Pete Hegseth của đài Fox làm bộ trưởng quốc phòng, \"cho thấy chính quyền sắp tới có thể ưu tiên nhân sự 'đột phá' thay cho những công chức có thâm niên trong lĩnh vực công tác\", Politico bình luận.\n\nThanh Danh (Theo Hill, USNI, Politico)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/John-Phelan-jpeg-4893-1732694174.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_aUBjrWK6gC6JunxPnAWRw"
  },
  {
    "title": "Ukraine thu hồi 100.000 quả đạn cối không nổ",
    "link": "https://vnexpress.net/ukraine-thu-hoi-100-000-qua-dan-coi-khong-no-4820973.html",
    "description": "Bộ Quốc phòng Ukraine ra lệnh thu hồi loạt đạn cối 120 mm bị lỗi, mở cuộc điều tra tình trạng đạn phóng xịt hoặc không nổ khi đến đích.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:13 (GMT+7)",
    "keywords": "chiến sự Nga – Ukraine, Ukraine, đạn cối, viện trợ Ukraine",
    "content": "\"Quá trình bàn giao và sử dụng đạn cối tại các đơn vị chiến đấu đã bị đình chỉ cho đến khi xác định được nguyên nhân sự cố\", Bộ Quốc phòng Ukraine cho biết hôm 26/11, thêm rằng lô đạn cối 120 mm bị lỗi sẽ được thay bằng sản phẩm nhập khẩu.\n\nSố lượng đạn bị thu hồi không được công bố, nhưng trang tin Dzerkalo Tyjnia của Ukraine tiết lộ ít nhất 100.000 quả đạn cối cỡ 120 mm do nước này sản xuất đã bị rút khỏi tiền tuyến. Phóng viên chiến trường Ukraine Yuri Butusov sau đó cũng đề cập số liệu trên, đồng thời chỉ trích đây là \"sự tắc trách nghiêm trọng\" của quân đội.\n\nMột số đơn vị Ukraine bắt đầu bày tỏ lo ngại về tình trạng đạn cối bị lỗi từ đầu tháng 11. Họ nói rằng nhiều quả bị kẹt trong nòng, rơi chệch mục tiêu hoặc không phát nổ khi chạm đích.\n\nBộ Quốc phòng Ukraine khẳng định đã mở cuộc điều tra các trường hợp \"khai hỏa bất thường\" từ hai tuần trước, nhưng chưa công bố thông tin do tình hình chiến sự nhạy cảm. Kết quả điều tra sơ bộ cho thấy đạn cối không nổ có thể do chất lượng kém hoặc sai sót trong khâu bảo quản.\n\nNgoài nguồn viện trợ quân sự từ phương Tây, ngành công nghiệp quốc phòng Ukraine cũng đang đẩy mạnh sản xuất vũ khí nội địa nhằm đáp ứng nhu cầu chiến trường. Tổng thống Volodymyr Zelensky tuần trước thông báo nước này đã tự sản xuất hơn 2,5 triệu quả đạn cối và đạn pháo các cỡ từ 60 mm đến 155 mm, đồng thời cam kết sẽ cải thiện sản lượng vũ khí.\n\nThanh Danh (Theo AFP, RT)",
    "imageUrl": ""
  },
  {
    "title": "Hoài nghi với lệnh ngừng bắn Israel - Hezbollah",
    "link": "https://vnexpress.net/hoai-nghi-voi-lenh-ngung-ban-israel-hezbollah-4820801.html",
    "description": "Lệnh ngừng bắn Israel - Hezbollah tạo khoảng lặng cần thiết sau 14 tháng giao tranh, nhưng cũng gây hoài nghi về hiệu quả lâu dài với hòa bình khu vực.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:13 (GMT+7)",
    "keywords": "Israel, Hezbollah, Benjamin Netanyahu",
    "content": "Israel ngày 26/11 thông báo nước này đồng ý ngừng bắn với Hezbollah theo thỏa thuận do Mỹ - Pháp làm trung gian, dấy lên hy vọng kết thúc cuộc xung đột đã kéo dài 14 tháng.\n\nLệnh ngừng bắn có hiệu lực từ sáng 27/11, được kỳ vọng sẽ mang đến sự yên bình mà Lebanon đang rất cần sau nhiều tháng bị quân đội Israel không kích nhắm mục tiêu Hezbollah, khiến khoảng 3.800 người thiệt mạng, khoảng 1,2 triệu người di tản. Tại Israel, khoảng 60.000 người sơ tán khỏi miền bắc vì khu vực bị Hezbollah tập kích có thể trở về nhà.\n\nĐộng thái còn giúp giảm nguy cơ xung đột trực tiếp giữa Israel và Iran, quốc gia hậu thuẫn Hezbollah, ngăn Trung Đông rơi vào một cuộc chiến tổng lực. Tuy nhiên, một số chuyên gia vẫn hoài nghi về tính bền vững của thỏa thuận.\n\n\"Đây có thể chỉ là một giai đoạn hòa bình mong manh, một miếng băng gạc có thể bị bung ra bất cứ lúc nào\", Andrew England, bình luận viên về Trung Đông của Financial Times, bình luận.\n\nThỏa thuận ngừng bắn dựa trên Nghị quyết 1701 của Hội đồng Bảo an Liên Hợp Quốc giúp chấm dứt cuộc chiến Israel - Hezbollah năm 2006. Theo thỏa thuận, Israel sẽ dần rút quân khỏi miền nam Lebanon trong 60 ngày. Hezbollah chấm dứt hiện diện quân sự ở khu vực phía nam sông Litani, cách biên giới với Israel 29 km.\n\nQuân đội Lebanon và Lực lượng Lâm thời Liên Hợp Quốc tại Lebanon (UNIFIL), thành lập theo nghị quyết Hội đồng Bảo an năm 1978, có nhiệm vụ đảm bảo an ninh ở miền nam Lebanon, ngăn Hezbollah tái xây dựng hạ tầng tại khu vực. Hai lực lượng còn phải đảm bảo Hezbollah không thể tiếp nhận vũ khí mà Iran âm thầm cung cấp cho nhóm thông qua Syria hoặc đường biển.\n\nNhững nhiệm vụ trên từng được đề cập trong Nghị quyết 1701, nhưng trong gần hai thập kỷ qua, cả quân đội Lebanon và UNIFIL đều chưa đủ năng lực hay ý chí để thực hiện. Điều này làm dấy lên lo ngại, bởi sau cuộc chiến năm 2006, Hezbollah vẫn duy trì hiện diện ở miền nam Lebanon, tăng cường kho vũ khí và thường xuyên tập kích rocket, tên lửa vào miền bắc Israel.\n\nLệnh ngừng bắn lần này đã bổ sung một cơ chế giám sát do Mỹ dẫn dắt để xác định các hành vi vi phạm và giải quyết hiểu nhầm nếu có, nhưng chưa rõ cách thức vận hành. Trong khi đó, Israel vẫn bảo lưu quyền đơn phương đáp trả nếu Tel Aviv tin rằng Hezbollah đang tạo ra mối đe dọa cận kề - về bản chất là ngầm \"bật đèn xanh\" để nối lại chiến dịch tấn công vào lãnh thổ Lebanon nếu cần thiết.\n\nHezbollah chấp thuận các đề xuất ngừng bắn nhưng Mahmoud Qamati, phó chủ tịch hội đồng chính trị của nhóm, ngày 26/11 nói họ chưa đọc nội dung thỏa thuận cuối cùng. Hezbollah không tham gia trực tiếp đàm phán ngừng bắn mà được đại diện bởi Chủ tịch Quốc hội Lebanon Nabih Berri.\n\n\"Chúng tôi sẽ xem có sự phù hợp giữa những gì Hezbollah yêu cầu và điều giới chức Lebanon đã chấp thuận hay không. Chúng tôi muốn chấm dứt sự thù địch, nhưng không phải với cái giá phải trả là chủ quyền của Lebanon\", ông Qamati nói, nhắc đến yêu cầu Israel được tự do nối lại hành động quân sự nếu Hezbollah vi phạm thỏa thuận. \"Chúng tôi bác bỏ mọi hoạt động xâm phạm chủ quyền\".\n\n\"Tôi nghĩ thỏa thuận đang đặt ra nhiều hoài nghi hơn là giải pháp, đặc biệt là về lập luận từ Israel rằng họ có thể tái khởi động cuộc chiến bất cứ khi nào họ muốn, nếu cảm thấy các điều khoản không được tuân thủ\", Shihab Rattansi, bình luận viên của Al Jazeera, nhận định.\n\nHành động tiếp theo của ông Netanyahu cũng sẽ quyết định tính bền vững của thỏa thuận.\n\nSau chiến dịch đột kích của Hamas gây thương vong lớn ngày 7/10/2023, Israel trở nên quyết đoán hơn và sẵn sàng đánh phủ đầu đối thủ trên nhiều mặt trận, bất chấp sức ép từ chính quyền Tổng thống Mỹ Joe Biden. Vài tháng gần đây, Israel còn tung hàng loạt đòn giáng nặng nề vào Hezbollah, khiến nhóm vũ trang ở vị thế còn yếu hơn so với năm 2006.\n\nBộ trưởng An ninh quốc gia Israel Itamar Ben-Gvir, người duy nhất trong nội các Israel bỏ phiếu phản đối lệnh ngừng bắn, cho rằng thỏa thuận \"khiến Israel mất đi cơ hội lịch sử để giáng đòn quyết định vào Hezbollah, khiến nhóm phải khuất phục\".\n\nMột số ý kiến chỉ trích khác cho rằng quân đội Lebanon không phải bên đáng tin cậy để thực thi thỏa thuận và Hezbollah sẽ khôi phục lực lượng trong thời gian ngừng bắn.\n\nDù vậy, Rami Khouri, nhà nghiên cứu tại Đại học Mỹ tại Beirut (AUB), Lebanon, cho biết lệnh ngừng bắn đã được các bên soạn thảo hết sức cẩn thận và được kỳ vọng sẽ phát huy hiệu quả, ít nhất là trong giai đoạn đầu.\n\nThỏa thuận có được duy trì trong dài hạn hay không còn tùy thuộc \"Lebanon và Israel có cảm thấy họ được đối xử như nhau một cách rõ ràng không\", ông Khouri lưu ý. Và điều này còn phụ thuộc vào hành động của Mỹ và Pháp, những bên sẽ tham gia một cơ chế chưa được xác định để duy trì thỏa thuận.\n\nThời hạn ngừng bắn 60 ngày sẽ giúp Thủ tướng Netanyahu phần nào xoa dịu Tổng thống Biden và chờ sự trở lại Nhà Trắng của Tổng thống đắc cử Donald Trump, người có quan điểm ủng hộ Israel còn mạnh mẽ hơn.\n\nNhà bình luận về Trung Đông Eric Tlozek của ABC News cho rằng Israel nhiều khả năng sẽ nhẫn nhịn chờ đợi qua thời hạn hai tháng để xem xét có tiếp tục hành động quân sự với Hezbollah ở Lebanon hay không.\n\nDù đã suy yếu đáng kể sau hơn một năm giao tranh với Israel, Hezbollah vẫn là một phe phái chính trị và vũ trang có sức ảnh hưởng tại Lebanon. Nhóm có thể khôi phục sức mạnh với sự hỗ trợ từ Iran, điều Tehran có thể đã bắt đầu thực hiện.\n\nIsrael và Iran đang đối đầu nhau gay gắt, ngay cả khi lệnh ngừng bắn với Hezbollah phần nào giảm bớt căng thẳng. Nếu Israel chấp nhận rút quân vì cần chuẩn bị cho một cuộc xung đột với Iran, khu vực Trung Đông vẫn đối mặt nguy cơ xảy ra một cuộc chiến lớn hơn, nguy hiểm hơn, theo ông Tlozek.\n\nTất cả những yếu tố này tạo ra một bối cảnh \"dễ bắt lửa\" và bất kỳ sự lạc quan nào về lệnh ngừng bắn cũng sẽ bị phủ bóng bởi lo ngại liên quan kịch bản có thể xảy ra tiếp theo, bình luận viên England nhận định.\n\nNhư Tâm (Theo FT, Al Jazeera)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AP24271517158533-4052-1732681591.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DuBcoB1ELhI_z36JMZ-9DQ"
  },
  {
    "title": "Nghị sĩ Ukraine đề cử ông Trump cho giải Nobel Hòa bình",
    "link": "https://vnexpress.net/nghi-si-ukraine-de-cu-ong-trump-cho-giai-nobel-hoa-binh-4820917.html",
    "description": "Chủ tịch Ủy ban Đối ngoại Ukraine Oleksandr Merezhko đề cử Tổng thống đắc cử Mỹ Trump cho giải Nobel Hòa bình năm 2025 \"vì những đóng góp đáng kể cho hòa bình thế giới\".",
    "timeAgo": "Thứ tư, 27/11/2024, 11:38 (GMT+7)",
    "keywords": "Donald Trump, Mỹ, Ukraine, Nobel Hòa bình, Tin nóng",
    "content": "Truyền thông Ukraine ngày 26/11 đưa tin ông Merezhko, thuộc đảng cầm quyền của Tổng thống Volodymyr Zelensky, đã gửi thư lên Ủy ban Nobel Na Uy. \"Tôi tin rằng ông Trump đã đóng góp đáng kể cho hòa bình thế giới và có thể làm nhiều hơn nữa trong tương lai\", nghị sĩ Merezhko viết.\n\nÔng Merezhko liệt kê Tổng thống đắc cử Trump đã làm trung gian cho các thỏa thuận hòa bình giữa Israel và những nước Hồi giáo trong nhiệm kỳ đầu tiên. Ông Trump còn đặt nền móng cho liên minh quốc tế ủng hộ Kiev hiện nay bằng cách hỗ trợ vũ khí, nhắc tới việc chính quyền Trump từng cung cấp tên lửa chống tăng Javelin cho Ukraine.\n\nKhi được hỏi về động lực đề cử ông Trump, nghị sĩ Merezhko nói muốn coi đây như cơ hội thu hút sự chú ý của Tổng thống đắc cử Mỹ, để ông có thể giúp đỡ Ukraine. Ông Merezhko tin rằng ông Trump có thể giúp Ukraine đạt được \"hòa bình công bằng, toàn diện và bền vững dựa trên Hiến chương Liên Hợp Quốc, luật pháp quốc tế\".\n\nNgay từ khi tranh cử, ông Trump đã cam kết sẽ nhanh chóng chấm dứt xung đột Nga - Ukraine, cho biết sẽ hướng tới một thỏa thuận \"có lợi cho cả hai bên\". Nhiều ý kiến lo ngại rằng ông Trump sẽ gây sức ép buộc Ukraine nhượng bộ để có thể đạt thỏa thuận hòa bình.\n\nÔng Trump đã nhiều lần được đề cử Nobel Hòa bình. Đây là giải thưởng trao cho \"người có đóng góp to lớn trong việc đẩy mạnh tình đoàn kết giữa các quốc gia, trong việc giải trừ hoặc hạn chế các lực lượng vũ trang và tổ chức hay xúc tiến các hội nghị hòa bình\". Những người có thể nộp đề cử là học giả, giáo sư đại học, nhà khoa học, những người từng đoạt giải Nobel, nghị sĩ.\n\nNgọc Ánh (Theo Kyiv Independent, Yahoo News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AP24325682117731-1-8395-1732681812.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bLCvaZx-5VubzEkJ4aRwtQ"
  },
  {
    "title": "Cụ ông thọ nhất thế giới qua đời ở tuổi 112",
    "link": "https://vnexpress.net/cu-ong-tho-nhat-the-gioi-qua-doi-o-tuoi-112-4820828.html",
    "description": "AnhÔng John Alfred Tinniswood qua đời ở tuổi 112, sau gần 8 tháng giữ kỷ lục Guinness là cụ ông cao tuổi nhất thế giới.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:33 (GMT+7)",
    "keywords": "John Alfred Tinniswood, Guinness, Anh",
    "content": "Gia đình cho hay cụ Tinniswood qua đời ngày 25/11 trong một viện dưỡng lão gần Liverpool, tây bắc nước Anh, quê hương nơi cụ ra đời.\n\nCụ Tinniswood, kế toán đã nghỉ hưu, hồi tháng 4 được tổ chức Kỷ lục Guinness Thế giới trao danh hiệu người đàn ông lớn tuổi nhất sau khi cụ ông Juan Vicente Perez ở Venezuela qua đời, thọ 114 tuổi. Lúc đó, cụ Tinniswood cho rằng việc mình sống thọ chỉ là nhờ may mắn, không phải vì một bí quyết nào.\n\n\"Bạn gần như chẳng thể quyết định được mình sẽ sống thọ bao lâu\", cụ nói, đón nhận danh hiệu một cách bình thản.\n\nTheo cụ Tinniswood, sinh hoạt điều độ là mấu chốt cho cuộc sống khỏe mạnh. Cụ không bao giờ hút thuốc, hiếm khi uống rượu và không áp dụng chế độ ăn kiêng đặc biệt nào ngoài món cá và khoai tẩm bột rán mỗi thứ sáu hàng tuần.\n\n\"Nếu ăn uống vô độ, hay đi bộ quá mức, nếu làm bất cứ việc gì quá sức, cuối cùng ta sẽ phải chịu hậu quả\", cụ nói.\n\nCụ sinh ra ở Liverpool ngày 26/8/1912, vài tháng sau vụ đắm tàu Titanic và trải qua hai cuộc thế chiến, từng chiến đấu trong lực lượng quân đội Anh vào Thế chiến II.\n\nCụ qua đời để lại con gái Susan, 4 cháu ngoại và ba chắt ngoại. Cụ và vợ, bà Blodwen, chung sống 44 năm trước khi bà qua đời năm 1986.\n\nHồng Hạnh (Theo AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/image-4301-1732676784.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=w8r4TDHoEb4fNF33NjV0CA"
  },
  {
    "title": "Chính phủ Israel bị cáo buộc 'thất bại hoàn toàn' trong vụ Hamas đột kích",
    "link": "https://vnexpress.net/chinh-phu-israel-bi-cao-buoc-that-bai-hoan-toan-trong-vu-hamas-dot-kich-4820797.html",
    "description": "Một ủy ban điều tra độc lập Israel cáo buộc chính quyền Thủ tướng Netanyahu đã thất bại hoàn toàn trong nhiệm vụ bảo vệ người dân trước Hamas.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:16 (GMT+7)",
    "keywords": "Israel, Benjamin Netanyahu, Tin nóng",
    "content": "Ủy ban Điều tra Dân sự độc lập Israel (CCI) ngày 26/11 công bố báo cáo chỉ trích Thủ tướng Benjamin Netanyahu liên tục làm suy yếu quá trình ra quyết định liên quan đến an ninh quốc gia của chính phủ, khiến nước này bị bất ngờ trước cuộc đột kích qua biên giới ngày 7/10/2023 của Hamas.\n\nCCI được gia đình các nạn nhân trong vụ đột kích của Hamas thành lập hồi mùa hè, sau khi chính phủ Israel từ chối bổ nhiệm một ủy ban điều tra nhà nước. Trong 4 tháng qua, CCI đã tổ chức các phiên điều trần, phỏng vấn khoảng 120 người, trong đó có các cựu thủ tướng, lãnh đạo quân đội, quan chức tình báo để tìm hiểu về nguyên nhân thất bại của Israel trong nỗ lực đối phó Hamas.\n\nỦy ban cáo buộc \"toàn bộ chính phủ Israel đã thất bại trong nhiệm vụ chính\" của mình, còn Lực lượng Phòng vệ (IDF) và Cơ quan Tình báo (Shin Bet) đã không thể làm tròn mục tiêu cao nhất của họ là bảo vệ công dân Israel khi cuộc đột kích xảy ra.\n\nTheo CCI, những người đồng ý làm chứng cho biết Thủ tướng Netanyahu đã ngăn cản các cuộc thảo luận về vấn đề an ninh trong tất cả cơ quan ra quyết định của Israel, trong đó có nội các và Hội đồng An ninh Quốc gia.\n\nỦy ban cho biết trước cuộc đột kích, các quan chức trong chính phủ Isarel vẫn tin rằng bằng cách bơm tiền và tránh các hành động quyết liệt sẽ ngăn Hamas lên kế hoạch tấn công. Họ cho rằng đây là lý do Israel tạo điều kiện để chuyển loạt vali chứa hàng triệu USD tiền mặt của Qatar vào Dải Gaza, nhằm duy trì lệnh ngừng bắn với Hamas.\n\n\"Các bộ trưởng của ông Netanyahu trong nội các chịu trách nhiệm trực tiếp cho cuộc đột kích tháng 10/2023. Điều này cũng gây rạn nứt trong giữa giới lãnh đạo chính trị và quân sự\", ủy ban cáo buộc, cho biết các quan chức tình báo, quốc phòng cấp cao từng nhiều lần cảnh báo Thủ tướng trước cuộc đột kích, nhưng mối đe dọa không được thảo luận sâu thêm.\n\nNgoài chỉ trích các chính trị gia, CCI cũng cáo buộc các lãnh đạo quốc phòng, cơ quan tình báo cắt giảm hiện diện quân sự dọc biên giới với Dải Gaza.\n\nIDF cũng không chuẩn bị đầy đủ trước cuộc đột kích của Hamas, dù quân đội và tình báo Israel đã nắm được thông tin về kế hoạch tấn công của nhóm này từ một năm trước, ủy ban nói thêm, dẫn tài liệu do báo Mỹ NYTimes phát hiện hồi cuối năm ngoái.\n\nTheo tài liệu khoảng 40 trang, kế hoạch của Hamas được Tel Aviv gọi là \"Bức tường Jericho\", mô tả chính xác về cuộc đột kích biên giới, chiếm các thị trấn, căn cứ quan trọng của Israel. Tuy nhiên, các quan chức IDF và Shin Bet khi đó không tin rằng Hamas có đủ khả năng thực hiện kế hoạch tấn công phức tạp như vậy.\n\nCCI cho biết lực lượng IDF thiếu phối hợp với cảnh sát Israel khi cuộc đột kích của Hamas diễn ra, và việc họ quá chú trọng vào công nghệ trong kiểm soát biên giới đã góp phần vào thất bại trước Hamas.\n\nVăn phòng Thủ tướng Netanyahu, IDF và Shin Bet chưa bình luận về báo cáo của CCI.\n\nKhi được hỏi về mục đích công bố báo cáo, phát ngôn viên CCI cho biết đây là nỗ lực nhằm buộc chính phủ Israel mở cuộc điều tra chính thức. \"Hãy tưởng tượng Mỹ không mở bất cứ điều tra nào sau thảm kịch 11/9/2001. Không ai có thể nghĩ đến chuyện đó\", phát ngôn viên này nói.\n\nĐức Trung (Theo Times of Israel, Al Jazeera, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/2024-09-13T085232Z-649187134-R-8841-9097-1732674640.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Huj7YZ8fVjnNier4UggpaA"
  },
  {
    "title": "Nhóm ông Trump ký thỏa thuận chuyển giao quyền lực với Nhà Trắng",
    "link": "https://vnexpress.net/nhom-ong-trump-ky-thoa-thuan-chuyen-giao-quyen-luc-voi-nha-trang-4820806.html",
    "description": "Đội ngũ của Tổng thống đắc cử Trump ký bản ghi nhớ chuyển giao quyền lực với Nhà Trắng, sau nhiều ngày trì hoãn và phản đối một số điều khoản.",
    "timeAgo": "Thứ tư, 27/11/2024, 09:50 (GMT+7)",
    "keywords": "Nhà Trắng, Donald Trump, Mỹ, Tin nóng",
    "content": "\"Thỏa thuận này cho phép những ứng viên được đề cử vào nội các của chúng tôi bắt đầu động thái chuẩn bị quan trọng, như cử các nhóm tiền trạm tới từng cơ quan và hoàn tất quá trình chuyển giao quyền lực một cách có trật tự\", Susie Wiles, người được Tổng thống đắc cử Donald Trump đề cử làm chánh văn phòng Nhà Trắng, nói ngày 26/11.\n\nThỏa thuận chuyển giao quyền lực với Nhà Trắng là thủ tục bắt buộc để đội ngũ của tổng thống đắc cử được cấp ngân sách và giấy phép an ninh để tiến hành quy trình tiếp quản.\n\nTuy nhiên, Nhà Trắng cho biết nhóm của ông trước đó đã từ chối đề nghị nhanh chóng ký thỏa thuận chuyển giao quyền lực và phản đối một số điều khoản, khiến các ứng viên mà Tổng thống đắc cử chọn vào nội các chưa thể tiếp cận cơ quan và các nhân viên mà mình sẽ quản lý.\n\nViệc quá trình ký thỏa thuận chuyển giao quyền lực chậm trễ bất thường đã làm dấy lên lo ngại về trục trặc trong hoạt động của chính phủ hoặc mâu thuẫn lợi ích. Sau khi ký thỏa thuận chuyển giao, nhóm làm việc của Tổng thống đắc cử Trump sẽ bắt đầu phối hợp trực tiếp với các cơ quan liên bang và được phép tiếp nhận giấy tờ. Ông Trump sẽ nhậm chức vào ngày 20/1 năm sau.\n\nTheo nội dung thỏa thuận ngày 26/11, nhóm của ông Trump không ký vào mục cam kết đạo đức chính phủ, nói rằng họ có quy chuẩn đạo đức riêng và sẽ đáp ứng các yêu cầu về nhân sự để chuyển giao sang chính quyền mới một cách suôn sẻ.\n\nBản cam kết đạo đức của chính quyền ông Trump sau đó được công bố, gồm tuyên bố rằng thành viên trong chính quyền chuyển giao sẽ tránh xung đột lợi ích, bảo vệ thông tin mật và không xử lý những vấn đề mà họ từng tham gia vận động hành lang trong 12 tháng trước đó.\n\nBản cam kết cũng không có điều khoản rằng ông Trump sẽ tránh xung đột lợi ích hoặc ông sẽ chỉ nắm giữ các \"tài sản không xung đột lợi ích\", điều mà các tổng thống đắc cử thường cam kết thực hiện.\n\nÔng Trump hiện nắm giữ số cổ phần trị giá 3,76 tỷ USD tại Tập đoàn Công nghệ và Truyền thông Trump, công ty vận hành mạng xã hội Truth Social, cũng như cổ phiếu tại một doanh nghiệp tiền số, các bất động sản và một số thương vụ làm ăn ở nước ngoài.\n\nNhóm của ông Trump cũng không ký thỏa thuận với Bộ Tư pháp để cho phép Cục Điều tra Liên bang (FBI) thẩm tra lý lịch những quan chức được đề cử vào nội các. Nhóm không gửi cho FBI danh sách những nhân viên an ninh quốc gia sau này có thể tiếp cận thông tin mật.\n\nĐội ngũ của ông Trump tuyên bố sẽ không sử dụng văn phòng làm việc trong quá trình chuyển giao vì không muốn lãng phí tiền thuế của người dân.\n\nNhóm khẳng định quá trình chuyển giao quyền lực sẽ dùng nguồn tài trợ tư nhân, thay vì tiền từ chính phủ. Các nhà tài trợ cho quá trình này sẽ sớm được công bố.\n\nNgười phát ngôn Nhà Trắng Saloni Sharma cho biết chính quyền Tổng thống Biden không đồng ý khi nhóm ông Trump từ chối ký một số thỏa thuận thông thường, nhưng sẽ tiếp tục quá trình chuyển giao quyền lực để tránh gây thêm chậm trễ.\n\nNgọc Ánh (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AP24323605348624-6710-1732673899.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y2fI_gtzl1zLWOD3LSSnQw"
  },
  {
    "title": "Thái Lan phát hiện thêm 32 thi thể ở cơ sở thiền định",
    "link": "https://vnexpress.net/thai-lan-phat-hien-them-32-thi-the-o-co-so-thien-dinh-4820798.html",
    "description": "Giới chức Thái Lan phát hiện thêm 32 thi thể tại một cơ sở thiền định cũng ở tỉnh Phichit, nơi 41 thi thể được tìm thấy trước đó.",
    "timeAgo": "Thứ tư, 27/11/2024, 09:22 (GMT+7)",
    "keywords": "Thái Lan, Tin nóng",
    "content": "Cảnh sát Thái Lan hôm 25/11 phát hiện 32 thi thể trong các túp lều tại cơ sở thiền định Wat Pa Sivilai, thuộc huyện Bang Mun Nak, tỉnh Phichit, miền bắc nước này. Các nhà sư trông coi cơ sở này nói với giới chức địa phương rằng những thi thể được sử dụng để thiền định.\n\nCảnh sát trước đó phát hiện 41 thi thể tại cơ sở Pa Nakhon Chaibovorn ở huyện Pho Thale, tỉnh Phichit và đã thẩm vấn nhà sư Saifon Phandito. Ông Saifon từng ở Wat Pa Sivilai, nhưng sau đó để các đồ đệ trông coi cơ sở này.\n\nNgười đứng đầu cơ sở Wat Pa Sivilai nói rằng 32 thi thể trên hầu hết là tín đồ và người thân của họ. Trước khi qua đời, họ đã đồng ý cho các nhà sư lưu giữ thi thể để thiền định.\n\nÔng Thongchai Khimmakthong, người đứng đầu huyện Bang Mun Nak, cho biết giới chức sẽ xác định liệu việc lưu giữ những thi thể này có phạm luật hay không.\n\nChính quyền địa phương đang khám nghiệm các thi thể để nhận dạng và xác định nguyên nhân tử vong, đồng thời đóng cửa cả hai cơ sở thiền định trong lúc chờ điều tra. Tại cơ sở Pa Nakhon Chaibovorn, cảnh sát cũng tìm thấy khoảng 600 con cá sấu.\n\nThiền với thi thể là nghi thức Phật giáo cổ, chủ yếu chỉ được thực hành ở Thái Lan. Những người tham gia thiền cạnh tử thi đang ở các giai đoạn phân hủy khác nhau để nâng cao giác ngộ rằng cái chết có thể xảy ra bất cứ lúc nào. Người quá cố thường là trẻ em hoặc thanh niên đột tử, được gia đình hiến xác cho chùa.\n\nTuần trước, cảnh sát cũng phát hiện 12 thi thể, trong đó có một đứa trẻ, tại cơ sở Siri Chan Forest ở tỉnh Kamphaeng Phet. Theo truyền thông địa phương, những người ở đây tin rằng cơ thể người chết có thể mang đến sức mạnh siêu nhiên.\n\nCảnh sát Phichit đang phối hợp với chính quyền các tỉnh khác để điều tra mức độ phổ biến của hoạt động thiền định với tử thi. Văn phòng Phật giáo Quốc gia Thái Lan cũng đang xem xét liệu hoạt động kiểu này có xung đột với giáo lý của đạo Phật hay không.\n\nHồi tháng 5/2022, cảnh sát Thái Lan bắt Thawee Nanra, 75 tuổi, người đứng đầu giáo phái có tín đồ thờ cúng xác chết để chữa bệnh. Cảnh sát tìm thấy 11 xác chết ở khu trại bí mật trong rừng, được cho là thi thể tín đồ của Thawee. Ông này sau đó bị cáo buộc di chuyển thi thể trái phép.\n\nHuyền Lê (Theo Bangkok Post, The Nation)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/thien-dinh-1732671352-7195-1732671520.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_kAu4AKOa2gRJWFI8YZFXw"
  },
  {
    "title": "Lãnh đạo thế giới ca ngợi lệnh ngừng bắn Israel - Hezbollah",
    "link": "https://vnexpress.net/lanh-dao-the-gioi-ca-ngoi-lenh-ngung-ban-israel-hezbollah-4820802.html",
    "description": "Lãnh đạo nhiều nước hoan nghênh thỏa thuận giữa Israel và Hezbollah, kêu gọi hai bên đảm bảo thực thi đầy đủ lệnh ngừng bắn.",
    "timeAgo": "Thứ tư, 27/11/2024, 09:15 (GMT+7)",
    "keywords": "Trung Đông, Israel, Dải Gaza",
    "content": "Văn phòng Thủ tướng Benjamin Netanyahu ngày 26/11 thông báo Israel đồng ý ngừng bắn với Hezbollah, sau khi 10 bộ trưởng bỏ phiếu thuận và một người bỏ phiếu chống. Tổng thống Mỹ Joe Biden thông báo lệnh ngừng bắn sẽ bắt đầu lúc 4h (9h giờ Hà Nội) ngày 27/11.\n\nTrong phát biểu sau đó, lãnh đạo Mỹ, quốc gia đóng vai trò trung tâm trong thúc đẩy thỏa thuận, khẳng định đây là bước đi cần thiết để mang lại ổn định cho khu vực và nhấn mạnh chính phủ Lebanon sẽ chịu trách nhiệm kiểm soát khu vực biên giới, ngăn chặn Hezbollah tái lập hạ tầng quân sự.\n\nTổng thống Pháp Emmanuel Macron ca ngợi thỏa thuận ngừng bắn là bước khởi đầu để tiến tới kết thúc chiến sự ở Dải Gaza. Ông hy vọng thỏa thuận thúc đẩy tiến trình hòa bình bền vững tại Trung Đông, đồng thời cam kết hỗ trợ Lebanon duy trì chủ quyền và ổn định.\n\n\"Thỏa thuận này nên mở đường cho một lệnh ngừng bắn mà người dân Gaza đã chờ đợi quá lâu. Điều này cho thấy chỉ có lòng dũng cảm chính trị mới mang lại hòa bình và ổn định lâu dài cho tất cả mọi người ở Trung Đông\", Tổng thống Macron cho hay.\n\nThủ tướng Lebanon Najib Mikati nói rằng lệnh ngừng bắn là \"bước cơ bản\" để khôi phục ổn định. Ông cảm ơn sự hỗ trợ của Pháp và Mỹ, đồng thời cam kết chính phủ Lebanon sẽ \"tăng cường sự hiện diện của quân đội ở miền nam\".\n\nThủ tướng Anh Keir Starmer khẳng định lệnh ngừng bắn là \"giải pháp đáng ra phải có từ lâu\" nhằm mang lại \"sự bình yên cho dân thường ở cả hai quốc gia\". Ông kêu gọi biến lệnh ngừng bắn thành \"giải pháp chính trị lâu dài ở Lebanon\", cam kết Anh sẽ \"đi đầu trong nỗ lực phá vỡ chu kỳ bạo lực hiện nay để hướng tới hòa bình bền vững tại Trung Đông\".\n\nĐặc phái viên Liên Hợp Quốc tại Lebanon Jeanine Hennis-Plasschaert hoan nghênh thỏa thuận nhưng cảnh báo về những thách thức trong quá trình thực thi. \"Chỉ có cam kết toàn diện và không lay chuyển từ cả hai phía mới đảm bảo lệnh ngừng bắn được thực hiện thành công\", bà nhấn mạnh.\n\nNgoại trưởng Đức Annalena Baerbock gọi thỏa thuận này là \"tia hy vọng cho cả khu vực\". \"Người dân ở cả hai bên biên giới đều muốn sống trong an ninh thực sự và lâu dài. Đây là thành công của ngoại giao\", bà nói.\n\nChủ tịch Ủy ban châu Âu Ursula von der Leyen bày tỏ lạc quan, gọi thỏa thuận là \"tin tức rất đáng khích lệ\" và nhận định rằng nó sẽ giúp Lebanon tăng cường \"an ninh và ổn định nội bộ\".\n\nTheo thỏa thuận do Mỹ - Pháp làm trung gian, Israel sẽ dần dần rút quân khỏi miền nam Lebanon trong vòng 60 ngày. Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km.\n\nQuân đội Lebanon sẽ quản lý vùng lãnh thổ sát biên giới với Israel để đảm bảo Hezbollah không tái xây dựng cơ sở hạ tầng tại đây. Bộ trưởng Ngoại giao Lebanon Abdallah Bou Habib cho biết quân đội Lebanon sẵn sàng triển khai ít nhất 5.000 binh sĩ.\n\nThủ tướng Netanyahu cho biết lệnh ngừng bắn sẽ giúp Israel tập trung vào mối đe dọa từ Iran, khôi phục kho vũ khí và cho binh sĩ nghỉ ngơi, đồng thời cô lập Hamas, đồng minh của Hezbollah cùng nằm trong Trục Kháng chiến do Iran dẫn đầu. Ông cảnh báo Israel không ngần ngại đáp trả mạnh mẽ nếu Hezbollah vi phạm thỏa thuận ngừng bắn hoặc cố gắng tái vũ trang.\n\nGiao tranh giữa Hezbollah và Israel bùng phát tháng 10/2023, sau cuộc đột kích của Hamas vào miền nam Israel. Hezbollah phóng rocket và máy bay không người lái (UAV) vào miền bắc Israel, cho biết đây là hành động ủng hộ đồng minh Hamas, khiến Tel Aviv đáp trả.\n\nGiao tranh leo thang trong vài tháng gần đây khi Israel liên tục hạ sát thành viên cấp cao của Hezbollah và đưa quân vào miền nam Lebanon.\n\nXung đột khiến hơn 3.800 người tại Lebanon thiệt mạng, phần lớn là nạn nhân trong các cuộc giao tranh và không kích gần đây. Giới chức Israel cho biết 82 binh sĩ và 47 thường dân nước này cũng thiệt mạng vì đụng độ.\n\nThanh Danh (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/AFP-20231026-33Z98P7-v2-HighRe-2487-3934-1732670158.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ecJHeO3xM6vhDcnGT7z8vQ"
  },
  {
    "title": "Tên lửa Oreshnik tập kích Ukraine 'không chứa thuốc nổ'",
    "link": "https://vnexpress.net/ten-lua-oreshnik-tap-kich-ukraine-khong-chua-thuoc-no-4820776.html",
    "description": "Quan chức Ukraine giấu tên nói rằng tên lửa Oreshnik tấn công Dnipro hôm 21/11 dùng đầu đạn không chứa thuốc nổ và chỉ gây thiệt hại hạn chế.",
    "timeAgo": "Thứ tư, 27/11/2024, 08:29 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga - Ukraine, Oreshnik, Tin nóng",
    "content": "Hai nguồn tin cấp cao trong chính phủ Ukraine ngày 26/11 cho biết tên lửa đạn đạo Oreshnik mà Nga phóng nhằm vào thành phố Dnipro hồi tuần trước mang theo nhiều đầu đạn, song tất cả đều không chứa thuốc nổ.\n\n\"Không có những vụ nổ như chúng tôi dự đoán. Có điều gì đó xảy ra, song không lớn\", một nguồn tin cho biết. Theo người còn lại, tên lửa Oreshnik mang đầu đạn mô phỏng và chỉ gây ra \"thiệt hại tương đối nhỏ\".\n\nGiới chức Ukraine và Nga chưa bình luận về thông tin.\n\nTờ BBC của Anh trước đó dẫn lời một số nhân chứng nói rằng cuộc tập kích bằng tên lửa Oreshnik nhằm vào Dnipro \"rất bất thường\" và đã gây ra hàng loạt nổ trong vòng ba tiếng sau đó, nhưng không đề cập chi tiết.\n\nTổng thống Volodymyr Zelensky tối 24/11 cho biết Ukraine đang khám nghiệm các đầu đạn của tên lửa Oreshnik, nhưng Kiev đến nay mới chỉ trưng bày một số mảnh vỡ và chưa công bố kết quả nghiên cứu cụ thể.\n\nMột số chuyên gia nhận định tháo bỏ vật liệu nổ khỏi phương tiện hồi quyển, bộ phận bảo vệ đầu đạn khỏi nhiệt độ cao khi trở lại khí quyển, cho phép lắp đặt những thiết bị đo lường tham số chiến đấu của đầu đạn. Tuy nhiên, chưa rõ các đầu đạn trên tên lửa Oreshnik được Nga phóng tuần trước có mang các thiết bị này hay không.\n\nQuân đội Nga hôm 21/11 khai hỏa 9 tên lửa các loại vào thành phố Dnipro ở miền trung Ukraine, đáp trả những vụ phóng tên lửa ATACMS và Storm Shadow nhằm vào tỉnh Kursk, Bryansk trước đó.\n\nTrong số này, tên lửa đạn đạo mang đầu đạn siêu vượt âm Oreshnik đã đánh trúng Nhà máy Chế tạo máy phương Nam (Yuzhmash), cơ sở chuyên sản xuất tên lửa đẩy, tên lửa đạn đạo và nhiên liệu lỏng cho tên lửa của Ukraine.\n\nOreshnik là một trong các vũ khí mới nhất của Nga và đạt tốc độ gấp hơn 10 lần âm thanh, tương đương gần 11.000 km/h. Giới chức Nga cho biết nó là tên lửa đạn đạo tầm trung, trong khi Ukraine gọi đây là tên lửa đạn đạo xuyên lục địa (ICBM), còn Mỹ nhận định Nga đã phóng tên lửa đạn đạo tầm xa.\n\nTổng cục Tình báo Quốc phòng Ukraine (GUR) nhận định tên lửa Oreshnik mang theo 6 đầu đạn, mỗi đầu đạn lại chứa 6 đầu đạn con. Thời gian bay của quả đạn từ lúc phóng ở khu vực Astrakhan đến Dnipro là 15 phút, với tốc độ ở pha cuối là trên Mach 11 (khoảng 13.600 km/h).\n\nVideo hiện trường cho thấy các đầu đạn của Oreshnik lao xuống mục tiêu với tốc độ cực cao, tạo thành những chớp sáng liên tục, nhưng không xuất hiện vụ nổ lớn nào.\n\nHãng tin RIA Novosti của Nga nêu giả thuyết tên lửa chỉ dùng đầu đạn mô hình để thử nghiệm, nhưng động năng của chúng vẫn đủ sức gây thiệt hại cho mục tiêu. Một khả năng khác là tên lửa được trang bị đầu đạn xuyên phá, nhằm đánh sập mạng lưới hầm ngầm dày đặc bên dưới nhà máy Yuzhmash.\n\nTổng thống Zelensky tuyên bố thế giới có vũ khí đủ sức chống lại loại tên lửa này và kêu gọi đồng minh phương Tây hỗ trợ cải thiện năng lực phòng không. Tuy nhiên, giới chuyên gia phương Tây thừa nhận đánh chặn Oreshnik vẫn là thách thức rất lớn, ngay cả với những cường quốc hàng đầu thế giới hiện nay.\n\nNguyễn Tiến (Theo Reuters, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/5563187178137268592a-Nga-4122-1732667558.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=H3pwbmXJdYR9hHKLbWK8aw"
  },
  {
    "title": "Drone lạ lảng vảng gần loạt căn cứ không quân Mỹ tại Anh",
    "link": "https://vnexpress.net/drone-la-lang-vang-gan-loat-can-cu-khong-quan-my-tai-anh-4820745.html",
    "description": "Không quân Mỹ cho biết phát hiện nhiều drone lạ hoạt động gần các căn cứ của họ tại Anh, song chưa coi chúng là phương tiện thù địch.",
    "timeAgo": "Thứ tư, 27/11/2024, 07:37 (GMT+7)",
    "keywords": "Mỹ, Anh",
    "content": "Từ ngày 20/11 đến 25/11, không quân Mỹ đã phát hiện phương tiện bay không người lái (drone) xuất hiện gần ba căn cứ gồm Lakenheath, Mildenhall và Feltwell ở miền đông nước Anh. Số drone này có kích thước và cấu hình khác nhau. Số lượng drone mỗi lần xuất hiện cũng không giống nhau.\n\nKhông quân Mỹ ngày 26/11 khẳng định những drone nói trên không gây tác động đến nhân sự hoặc hạ tầng tại ba căn cứ. \"Chúng tôi chưa coi đây là phương tiện thù địch, song vẫn liên tục theo dõi để đảm bảo an toàn và an ninh cho các cơ sở\", lực lượng này thông báo.\n\nPhát ngôn viên của Bộ Quốc phòng Anh cho biết cơ quan này \"nhìn nhận các mối đe dọa một cách nghiêm túc\" và đang hỗ trợ không quân Mỹ đối phó với chúng.\n\nSự việc tại các căn cứ ở Anh nằm trong chuỗi vụ drone xâm nhập căn cứ và cơ sở nhạy cảm của Mỹ gần đây. Hàng loạt drone cuối năm ngoái tiếp cận căn cứ không quân Langley, nơi đóng quân của tiêm kích tàng hình F-22, khiến quân đội Mỹ phải cẩn trọng với mối đe dọa kiểu này hơn.\n\nCác căn cứ Lakenheath, Mildenhall và Feltwell thuộc sở hữu của không quân Anh, song không quân Mỹ là lực lượng duy nhất đóng quân tại đó. Lakenheath là nơi đồn trú của Không đoàn số 48 không quân Mỹ, đơn vị vận hành hai phi đoàn F-35A và hai phi đoàn F-15E.\n\nMột bộ phận thuộc Phi đội số 73 Mỹ đang đóng tại căn cứ Feltwell, làm nhiệm vụ thu thập thông tin tình báo, giám sát và trinh sát. Căn cứ Mildenhall là nơi đóng quân của Không đoàn Tiếp liệu số 100, Không đoàn Đặc nhiệm số 352 và Không đoàn Hỗ trợ số 501 của không quân Mỹ.\n\nNguyễn Tiến (Theo AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/5563187178137268590a-My-7777-1732639747.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qxOJej2byZUN4Cz1CbpwZg"
  },
  {
    "title": "Mexico cảnh báo Mỹ sẽ chịu thiệt hại vì chính sách thuế của ông Trump",
    "link": "https://vnexpress.net/mexico-canh-bao-my-se-chiu-thiet-hai-vi-chinh-sach-thue-cua-ong-trump-4820768.html",
    "description": "Tổng thống Mexico cảnh báo Tổng thống đắc cử Donald Trump rằng Mỹ sẽ hứng chịu lạm phát và mất việc làm nếu tăng thuế 25% đối với Mexico và Canada.",
    "timeAgo": "Thứ tư, 27/11/2024, 07:34 (GMT+7)",
    "keywords": "Mexico, Canada, Donald Trump, Tin nóng, Kinh tế Mỹ",
    "content": "\"Thuế sẽ gây ra các biện pháp trả đũa qua lại, đe dọa cơ hội làm ăn của cả hai phía\", Tổng thống Mexico Claudia Sheinbaum ngày 26/11 viết trong lá thư gửi Tổng thống đắc cử Mỹ Donald Trump, cảnh báo chính sách tăng thuế 25% đối với hàng hóa Mexico và Canada sẽ gây lạm phát và mất việc làm ở cả hai nước.\n\nÔng Trump trong tuyên bố hôm 25/11 lý giải chính sách thuế mới sẽ buộc Mexico và Canada siết kiểm soát mua bán ma túy, đặc biệt là fentanyl, và người di cư qua biên giới.\n\nBộ trưởng Kinh tế Mexico Marcelo Ebrard tuyên bố nước này sẽ cân nhắc biện pháp đáp trả. Ông cảnh báo leo thang áp thuế qua lại giữa Mỹ và Mexico sẽ chi gây tổn hại cho cả hai nước, kêu gọi Tổng thống đắc cử Mỹ thiện chí cùng tìm giải pháp cho những bất đồng thương mại.\n\nMexico là đối tác thương mại lớn nhất của Mỹ, chiếm 15,8% tổng kim ngạch thương mại Mỹ. Năm 2023, Mỹ đã nhập khẩu lượng hàng hóa trị giá 475,6 tỷ USD từ Mexico, nhiều nhất trong các đối tác của Mỹ trên thế giới, theo Statista. Ngành ôtô chiếm hơn 35% giá trị xuất khẩu của Mexico, trong đó khoảng 79% xe sản xuất tại Mexico được xuất sang Mỹ.\n\nBà Sheinbaum nhấn mạnh rằng chính sách thuế của ông Trump ảnh hưởng đặc biệt nghiêm trọng đến các nhà sản xuất ôtô Mỹ đặt nhà máy tại Mexico như General Motors và Ford. \"Chính sách này thật vô nghĩa\", bà nói.\n\nBên cạnh đó, Tổng thống Mexico nhấn mạnh nước mình đã nỗ lực hợp tác với Mỹ để siết kiểm soát người di cư và chống buôn lậu fentanyl. Bà nhấn mạnh rằng Mỹ đang là nguồn gốc buôn vũ khí vào Mexico cho các băng nhóm tội phạm.\n\n\"Chúng tôi không sản xuất vũ khí, không tiêu thụ ma túy tổng hợp. Nhưng chúng tôi mất mạng người vì tội phạm liên quan đến nhu cầu từ phía Mỹ,\" bà Sheinbaum phản pháo ông Trump.\n\nGiới chức Mexico cho rằng họ vẫn có thể đàm phán với ông Trump, dù Tổng thống đắc cử Mỹ đang đưa ra những tuyên bố cứng rắn. Thứ trưởng Kinh tế Luis Rosendo Gutierrez nhận định lời đe dọa vừa qua của ông Trump không quá khác biệt với cách hành xử của ông ấy trong nhiệm kỳ đầu tiên.\n\n\"Ông Trump thường bắt đầu bằng một lập trường rất mạnh, nhưng sau đó ngồi xuống đàm phán. Nếu muốn tăng thuế ngay, ông ấy chỉ cần tuyên bố triển khai vào ngày 20/1 mà không cần báo trước\", Gutierrez nói trong một cuộc phỏng vấn với đài Radio Formula.\n\nThanh Danh (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Donald-Trump-8430-1732665588.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Fvv7629dBb8lsDnXs0uiLQ"
  },
  {
    "title": "Ukraine tìm cách 'rót mật vào tai' ông Trump",
    "link": "https://vnexpress.net/ukraine-tim-cach-rot-mat-vao-tai-ong-trump-4820323.html",
    "description": "Khi ông Trump chuẩn bị nhậm chức, Ukraine nỗ lực tìm cách thuyết phục ông rằng họ có thể đem lại lợi ích chiến lược cho Mỹ với chi phí thấp nhất.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:00 (GMT+7)",
    "keywords": "Ukraine, Mỹ, chiến sự Nga – Ukraine, Donald Trump, Tin nóng",
    "content": "Tổng thống đắc cử Mỹ Donald Trump đã thể hiện lập trường hoài nghi việc hỗ trợ quân sự cho Ukraine và từng thúc giục đảng Cộng hòa chặn gói viện trợ mới cho Kiev. Ông cùng nhiều người thân cận cho rằng xung đột Ukraine đang khiến người nộp thuế Mỹ tốn quá nhiều tiền và phải nhanh chóng chấm dứt xung đột.\n\nNhững tuyên bố đó khiến nhiều người ở Ukraine lo ngại rằng ông Trump có thể đột ngột cắt giảm các khoản viện trợ quan trọng của Mỹ và tăng sức ép với Kiev để chấp nhận một thỏa thuận ngừng bắn với điều khoản nhượng lãnh thổ cho Moskva.\n\nKhi chỉ còn khoảng 2 tháng nữa ông Trump sẽ nhậm chức và Nga đang giành thêm lợi thế trên chiến trường, Ukraine muốn tìm cách thuyết phục chính quyền mới ở Mỹ. Họ hy vọng ông Trump sẽ thấy Ukraine không phải là nước chỉ biết nhận viện trợ, mà còn là cơ hội giúp Mỹ giành lợi ích về kinh tế và địa chiến lược với chi phí tiết kiệm nhất.\n\nVới tính toán đó, nhiều quan chức ở Kiev đặt cược rằng ông Trump sẽ giúp chấm dứt xung đột theo cách công bằng cho Ukraine. Họ phớt lờ những bình luận tiêu cực của ông Trump, thay vào đó tập trung vào việc Tổng thống đắc cử từng là lãnh đạo Mỹ đầu tiên chuyển giao vũ khí sát thương cho Ukraine.\n\nTrong nhiệm kỳ đầu của ông Trump, Ukraine đã nhận được tên lửa Javelin, vũ khí chống tăng mà chính quyền cựu tổng thống Barack Obama từ lâu từ chối chuyển giao. Lô vũ khí này được chuyển giao từ đầu năm 2022, góp phần giúp Ukraine ngăn chặn đà tiến công chớp nhoáng của Nga vào thủ đô Kiev hơn một tháng sau đó.\n\nÔng Trump từng xem thương vụ chuyển giao tên lửa Javelin là minh chứng cho thấy ông cứng rắn với Tổng thống Nga Vladimir Putin hơn các ứng viên đảng Dân chủ. Nhưng cũng chính giao dịch vũ khí này đã trở thành điểm mấu chốt cho phiên luận tội đầu tiên nhắm vào ông.\n\nÔng Trump khi đó bị cáo buộc gây áp lực lên Tổng thống Ukraine Volodymyr Zelensky bằng cách hoãn chuyển giao gói viện trợ quân sự gần 400 triệu USD, nhằm buộc Kiev công khai cam kết điều tra Hunter Biden, con trai của ông Joe Biden.\n\n\"Những vũ khí đầu tiên mà Ukraine nhận được từ Mỹ đến từ một tổng thống không thích Kiev\", Dmytro Kuleba, cựu ngoại trưởng Ukraine, nói.\n\nÔng lạc quan tin rằng nhiệm kỳ mới của ông Trump có thể mở ra kỷ nguyên thay đổi tích cực cho Ukraine, bất chấp Tổng thống đắc cử Mỹ được cho là người khó đoán. Cựu ngoại trưởng Ukraine thêm rằng để giành được ủng hộ, Kiev cần phải tạo ra \"các kịch bản rằng việc tiếp tục hỗ trợ Ukraine sẽ giúp ông Trump thể hiện sức mạnh\".\n\n\"Nếu mục tiêu của ông ấy là phô trương sức mạnh để cuối cùng tuyên bố rằng 'tôi tốt hơn ông Biden và tôi đã kết thúc chiến tranh', hãy cho ông ấy thấy rằng bỏ rơi Ukraine không phải là lựa chọn phù hợp\", Kubela nói.\n\nNhiều người Ukraine cho rằng chính sách viện trợ nhỏ giọt, dè dặt của chính quyền ông Biden đã gây tổn hại uy tín và hình ảnh toàn cầu của Mỹ. Họ cũng thất vọng với việc ông Biden công khai ủng hộ Ukraine, nhưng luôn ngần ngại khi đưa ra các quyết định viện trợ vũ khí quan trọng và lo ngại về nguy cơ Nga đáp trả.\n\nVài tuần gần đây, người Ukraine đã bắt đầu chia sẻ về lập trường chính sách mới liên quan tới \"hòa bình thông qua sức mạnh\". Họ hy vọng thông điệp đó sẽ đủ sức thuyết phục ông Trump, khi nó tỏ ra không hiệu quả với ông Biden.\n\n\"Nếu ông Trump muốn làm cho nước Mỹ vĩ đại trở lại, lợi ích trực tiếp của ông ấy chính là giúp Ukraine không thua trận trước Nga. Bởi nếu không, Mỹ có thể khó lấy lại hình ảnh bên bảo trợ an ninh của phương Tây\", nghị sĩ Ukraine Volodymyr Ariev nói.\n\nMykhailo Podolyak, cố vấn văn phòng tổng thống Ukraine, cho biết Kiev sẽ giải thích rõ cho ông Trump về chủ nghĩa thực dụng chính trị đằng sau nỗ lực ủng hộ Ukraine.\n\n\"Chúng tôi cần giúp ông Trump và các cố vấn của ông ấy có được thông tin toàn diện nhất về tính logic của vấn đề này. Trong đó, họ chi một số tiền nhỏ để hỗ trợ Ukraine về vũ khí, tài chính, đầu tư, sản xuất. Nhưng sau đó họ có thể vô hiệu hóa tiềm năng quân sự của Nga và đảm bảo vị thế thống trị\", ông Podolyak nói.\n\nGiới quan sát cho rằng nhiều người Ukraine đã mệt mỏi với việc kêu gọi chính quyền hiện tại quyết đoán hơn, do đó giống như người dân Mỹ, họ tìm kiếm sự thay đổi triệt để dù tốt hay xấu, và đó là điều ông Trump có thể mang tới.\n\n\"Chắc chắn rằng cuộc chiến sẽ kết thúc sớm hơn với các chính sách của đội ngũ sắp tiếp quản Nhà Trắng\", Tổng thống Volodymyr Zelensky nói đài truyền hình quốc gia Ukraine Suspilne hồi giữa tháng này.\n\nAnastasiia Lapatina, nhà phân tích của Viện nghiên cứu Lawfare ở Washington, cho rằng một động lực khác khiến Ukraine đổi giọng về ông Trump là bởi Kiev phụ thuộc rất nhiều vào nguồn cung vũ khí từ Washington và họ sẽ phải tìm cách hợp tác dù ai là chủ nhân Nhà Trắng.\n\nMột quan chức chính phủ thân cận với ông Zelensky cho biết văn phòng Tổng thống Ukraine không quá lo lắng về nhiệm kỳ của ông Trump và đang tìm cách hợp tác với chính quyền mới.\n\n\"Ông Trump là người khó đoán và đây là điểm cộng cho tình hình của chúng tôi hiện nay. Chúng tôi cần phải chờ đợi và chơi ván cược của mình một cách đúng đắn\", nghị sĩ Ukraine Oleksii Honcharenko viết trên Telegram.\n\nBản thân ông Zelensky cũng đã chuẩn bị cho nỗ lực thuyết phục chính quyền mới từ nhiều tháng qua. Hai điểm trong \"kế hoạch chiến thắng\" của ông, gồm cho phép tiếp cận nguồn tài nguyên thiên nhiên của Ukraine và quân đội Ukraine sẽ thay thế lính Mỹ đồn trú ở châu Âu, được cho là nhằm \"rót mật vào tai\" để thuyết phục Tổng thống đắc cử Mỹ.\n\nTổng thống Ukraine cũng là một trong những lãnh đạo đầu tiên gọi điện chúc mừng ông Trump thắng cử, ca ngợi đó là \"chiến thắng vang dội lịch sử\".\n\nTuy nhiên, nhiều nhà quan sát cho rằng tình hình đã thay đổi rất nhiều kể từ khi ông Trump chấp thuận thương vụ chuyển giao tên lửa Javelin cho Ukraine.\n\nTổng thống đắc cử giờ có đội ngũ nhân sự gần như hoàn toàn mới. Phó tổng thống đắc cử JD Vance từng là thượng nghị sĩ bỏ phiếu phản đối viện trợ Ukraine. Tỷ phú Elon Musk từng chế giễu ông Zelensky và hoài nghi vai trò của Mỹ trong cuộc chiến.\n\nCác nhà quan sát nói Ukraine có thể tác động tới những quyết sách của ông Trump hay không phụ thuộc phần lớn vào khả năng thuyết phục của Tổng thống Zelensky.\n\n\"Rất nhiều gánh nặng dồn lên vai ông Zelensky. Ông ấy sẽ phải đảm nhận vai trò trở thành người đối thoại trực tiếp với ông Trump. Vào thời điểm này, tôi không chắc có ai khác có thể đảm nhận được trọng trách ngoài ông ấy\", Scott Cullinane, người phụ trách các vấn đề chính phủ của tổ chức phi lợi nhuận Razom ở Mỹ vốn ủng hộ Ukraine, nói.\n\nMột số nhà phân tích cho rằng Ukraine nên tận dụng cách tiếp cận theo kiểu kinh doanh của ông Trump trong các vấn đề đối ngoại. Họ cho rằng Ukraine có nguồn tài nguyên như lithium lớn và đây có thể là lợi thế.\n\nUkraine có đủ lượng lithium để sản xuất 15 triệu pin ôtô điện, dù một số mỏ khai thác hiện nằm trong vùng Nga kiểm soát và gần sát tiền tuyến, theo Volodymyr Vasiuk, chuyên gia trong ngành công nghiệp Ukraine kiêm cố vấn các vấn đề kinh tế cho quốc hội Ukraine.\n\n\"Thị trường khí đốt của Ukraine cũng được cho là mảnh đất béo bở nhất thế giới. Tôi tin các công ty Mỹ sẽ có tương lai tuyệt vời ở Ukraine ngay từ bây giờ\", Oleksiy Chernyshov, giám đốc điều hành của công ty năng lượng Ukraine NaftoGaz, nói.\n\nChernyshov dự kiến tới Mỹ và gặp lãnh đạo các tập đoàn khí đốt nước này trong những tuần tới. Ông tin rằng chính quyền của ông Trump gồm những người \"có chuyên môn về kinh doanh\".\n\n\"Chúng tôi muốn nói về các hợp đồng hàng triệu USD. Tôi nghĩ sẽ thật tuyệt khi họ có thể cân nhắc những điều đó\", ông nói.\n\nThông điệp từ Ukraine dường như đã được một số thành viên đảng Cộng hòa lắng nghe. Phát biểu trên Fox News tuần trước, thượng nghị sĩ Lindsey Graham mô tả Ukraine là đất nước sở hữu hàng nghìn tỷ USD khoáng sản quý hiếm.\n\n\"Ukraine sẵn sàng thực hiện thỏa thuận với chúng tôi, không phải với Nga. Vì vậy, lợi ích của chúng tôi là đảm bảo Nga không kiểm soát khu vực này\", ông nói.\n\nThùy Lâm (Theo Washington Post, Lawfare, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20240927-36H89D4-v2-HighRe-5959-7361-1732595889.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ieeVujzFv33GqAQJcN_ZKg"
  },
  {
    "title": "Lý do Ukraine và phương Tây khó chặn tên lửa Oreshnik",
    "link": "https://vnexpress.net/ly-do-ukraine-va-phuong-tay-kho-chan-ten-lua-oreshnik-4820557.html",
    "description": "Tên lửa Oreshnik có tốc độ cao và mang được nhiều đầu đạn con, khiến phòng không đối phương gặp khó hoặc vô phương đánh chặn.",
    "timeAgo": "Thứ tư, 27/11/2024, 00:00 (GMT+7)",
    "keywords": "Ukraine, Nga, Oreshnik, chiến sự Nga – Ukraine, Tin nóng",
    "content": "Đại sứ 32 nước thành viên NATO và Ukraine hôm 26/11 họp khẩn tại Bỉ nhằm thảo luận vụ Nga phóng tên lửa đạn đạo mang đầu đạn siêu vượt âm Oreshnik nhằm vào Nhà máy Chế tạo máy phương Nam (Yuzhmash) ở thành phố Dnipro hồi giữa tuần trước.\n\nSự kiện diễn ra sau khi Tổng thống Volodymyr Zelensky cho biết Ukraine đang phối hợp với các đồng minh để tìm cách phản ứng, kêu gọi phương Tây viện trợ thêm hệ thống phòng không và khẳng định thế giới có những vũ khí đủ sức chống lại mối đe dọa từ Oreshnik.\n\nTuy nhiên, giới chuyên gia phương Tây thừa nhận đánh chặn Oreshnik vẫn là thách thức rất lớn, ngay cả với những cường quốc hàng đầu thế giới hiện nay.\n\nTrong bài phát biểu tối 21/11, Tổng thống Nga Vladimir Putin tuyên bố Oreshnik có thể lao đến mục tiêu với tốc độ gần 11.000 km/h, gấp 10 lần âm thanh. \"Các hệ thống phòng thủ hiện có trên toàn cầu, gồm cả lá chắn được Mỹ triển khai ở châu Âu, không thể chặn loại vũ khí này\", ông nói.\n\nTổng cục Tình báo Quốc phòng Ukraine (GUR) nói rằng tên lửa Oreshnik chỉ mất khoảng 15 phút để bay từ điểm phóng ở vùng Astrakhan tới mục tiêu tại thành phố Dnipro, đạt tốc độ khoảng 13.600 km/h ở giai đoạn cuối.\n\n\"Nếu thông tin này là chính xác, tốc độ của Oreshnik nằm ở ngưỡng trên của vũ khí siêu vượt âm. Rất ít khí tài đạt được tốc độ như vậy. Tên lửa bay càng nhanh, thời gian đến mục tiêu càng ngắn và hạn chế đáng kể năng lực phản ứng của đối phương\", Justin Crump, giám đốc điều hành công ty tư vấn rủi ro Sibylline ở Anh, nhận xét.\n\nTên lửa đạn đạo truyền thống thường bay tới mục tiêu theo quỹ đạo dạng parabol dễ dự đoán, nhưng tốc độ rất lớn khi lao xuống khiến chúng nằm trong số mục tiêu khó đánh chặn nhất. Tên lửa đạn đạo hiện đại còn có thể thay đổi độ cao và đổi hướng, tạo ra đường bay phức tạp nhằm gây khó khăn cho các hệ thống phòng không tiên tiến.\n\n\"Đây không phải vấn đề mới mẻ, nhưng vẫn là thách thức không nhỏ với các cường quốc quân sự. Đó là lý do ông Putin nhấn mạnh vào yếu tố tốc độ khi công bố thông tin về loại tên lửa mới\", Crump nêu quan điểm.\n\nIvan Kyrychevsky, chuyên gia quân sự Ukraine, thừa nhận nước này không sở hữu radar có thể phát hiện các loại tên lửa như Oreshnik, cũng không có hệ thống phòng không có sức bắn hạ chúng. \"Các đối tác phương Tây có thể đã phát hiện vụ phóng trước Ukraine\", ông nói.\n\nFabian Hoffmann, chuyên gia công nghệ tên lửa ở Đại học Oslo tại Na Uy, cho rằng một số hệ thống phòng thủ tên lửa do Mỹ và Israel chế tạo đủ sức đối phó với Oreshnik. \"Tên lửa SM-3 phóng từ lá chắn Aegis, Tổ hợp Phòng thủ tầm cao giai đoạn cuối (THAAD) và Arrow 3 có thể giải quyết mối đe dọa này\", ông nói, nhưng không nêu thêm chi tiết về phương án đánh chặn.\n\nHãng tin Interfax-Ukraine cho biết Kiev đang tìm cách sở hữu hệ thống THAAD hoặc hối thúc Washington nâng cấp các tổ hợp Patriot trong biên chế hiện nay. Dù vậy, không có dấu hiệu nào cho thấy điều này sẽ diễn ra trong tương lai gần.\n\nNgoài tốc độ cao, loại tên lửa mới của Nga còn có khả năng mang nhiều đầu đạn ứng dụng công nghệ phương tiện hồi quyển tấn công đa mục tiêu độc lập (MIRV). GUR nhận định tên lửa Oreshnik mang được 6 đầu đạn, mỗi đầu đạn lại chứa 6 đầu đạn con.\n\nBên phòng thủ sẽ phải huy động lượng lớn tên lửa để bắn hạ toàn bộ 36 đầu đạn trên mỗi quả Oreshnik, nhất là khi cần phóng hai đạn cho mỗi mục tiêu để bảo đảm khả năng đánh chặn. \"Điều này cực kỳ tốn kém. Chi phí sẽ trở thành vấn đề đáng lo ngại hơn nhiều\", Hoffmann cảnh báo.\n\n\"Số lượng đầu đạn và tốc độ như vậy khiến nỗ lực đối phó trở nên khó khăn, thậm chí là vô phương ngăn chặn. Có thể coi đòn tập kích bằng tên lửa Oreshnik là lời cảnh cáo đối với cả Ukraine lẫn các nước châu Âu\", Tom Karako, chuyên gia tại Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) ở Mỹ, nêu quan điểm.\n\nCác chuyên gia Nga tuyên bố đòn tập kích bằng tên lửa Oreshnik đã giúp Moskva phát thông điệp mạnh mẽ đến Washington và đồng minh về quyết tâm bảo vệ lợi ích quốc gia.\n\n\"Tốc độ gần 11.000 km/h của quả đạn khiến phương Tây không có biện pháp nào để ứng phó. Động năng trong quá trình hồi quyển với tốc độ siêu vượt âm cũng giúp đầu đạn xuyên phá các công trình kiên cố, biến Oreshnik thành vũ khí phù hợp để đối phó những mục tiêu chiến lược\", Viktor Litovkin, cựu đại tá Nga và hiện là nhà phân tích quân sự, nhấn mạnh.\n\nGiám đốc Justin Crump cũng có cùng quan điểm, cho rằng Nga đang phát cảnh báo đến phương Tây khi sử dụng loại tên lửa có tốc độ cao và sức sát thương vượt trội so với những khí tài từng tham chiến tại Ukraine trước đây.\n\n\"Tên lửa đạn đạo tầm ngắn Iskander vốn là một trong những vũ khí có uy lực hàng đầu ở xung đột Ukraine, với khả năng xuyên thủng lưới phòng không đối phương. Những hệ thống có tốc độ cao, hiện đại và tầm xa hơn như Oreshnik sẽ càng khiến mối đe dọa tăng theo cấp số nhân\", chuyên gia Anh nêu quan điểm.\n\nNguyễn Tiến (Theo RIA Novosti, AP, BBC)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/20241121095841-9183-jpg-3284-1-4387-5520-1732606942.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4WmR2ozJcD_vrAtAO9FSHg"
  },
  {
    "title": "Israel chấp nhận ngừng bắn với Hezbollah",
    "link": "https://vnexpress.net/israel-chap-nhan-ngung-ban-voi-hezbollah-4820765.html",
    "description": "Thủ tướng Netanyahu thông báo nội các của ông chấp thuận ngừng bắn với Hezbollah, Israel sẽ tập trung chú ý vào Hamas và Iran.",
    "timeAgo": "Thứ tư, 27/11/2024, 06:11 (GMT+7)",
    "keywords": "Israel, Benjamin Netanyahu, Hezbollah, Tin nóng",
    "content": "Văn phòng Thủ tướng Benjamin Netanyahu ngày 26/11 thông báo Israel đồng ý ngừng bắn với Hezbollah, sau khi 10 bộ trưởng bỏ phiếu thuận và một người bỏ phiếu chống. Tổng thống Mỹ Joe Biden sau đó thông báo lệnh ngừng bắn sẽ bắt đầu lúc 4h (9h giờ Hà Nội) ngày 27/11.\n\nTheo thỏa thuận do Mỹ - Pháp làm trung gian, Israel sẽ dần dần rút quân khỏi miền nam Lebanon trong vòng 60 ngày. Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km. Quân đội Lebanon sẽ quản lý vùng lãnh thổ sát biên giới với Israel để đảm bảo Hezbollah không tái xây dựng cơ sở hạ tầng tại đó. Bộ trưởng Ngoại giao Lebanon Abdallah Bou Habib cho biết quân đội Lebanon sẵn sàng triển khai ít nhất 5.000 binh sĩ.\n\n\"Lệnh ngừng bắn được thiết kế để chấm dứt vĩnh viễn các hành động thù địch\", Tổng thống Biden nói và nhấn mạnh \"tàn dư Hezbollah\" và các tổ chức khác \"sẽ không được phép đe dọa an ninh của Israel nữa\".\n\n\"Người dân ở cả khu vực biên giới của Israel và Lebanon sẽ sớm có thể an toàn trở về làng mạc, thị trấn của mình\", ông Biden nói thêm.\n\nMột quan chức Mỹ cấp cao cho biết nước này và Pháp sẽ cùng tham gia với Lực lượng Lâm thời Liên Hợp Quốc tại Lebanon (UNIFIL) để ngăn chặn các hành vi vi phạm lệnh ngừng bắn tiềm tàng, song Mỹ sẽ không triển khai lực lượng chiến đấu đến thực địa.\n\nHezbollah chưa bình luận về thông tin. Hezbollah không tham gia trực tiếp các cuộc đàm phán ngừng bắn, Chủ tịch Quốc hội Lebanon Nabih Berri làm trung gian thay mặt cho nhóm này.\n\nThủ tướng Netanyahu cho biết lệnh ngừng bắn sẽ giúp Israel tập trung vào mối đe dọa từ Iran, khôi phục kho vũ khí và cho binh sĩ nghỉ ngơi, đồng thời cô lập Hamas, nhóm đồng minh của Hezbollah cùng nằm trong Trục Kháng chiến do Iran dẫn đầu.\n\n\"Chúng tôi sẽ thực thi thỏa thuận và đáp trả mạnh mẽ bất kỳ hành vi vi phạm nào\", ông nói. \"Trong khi phối hợp với Mỹ, chúng tôi vẫn duy trì quyền tự do hành động quân sự. Nếu Hezbollah vi phạm thỏa thuận hoặc cố gắng tái vũ trang tổ chức, chúng tôi sẽ tấn công quyết liệt\".\n\nÔng đánh giá Hezbollah đã yếu hơn đáng kể so với thời điểm xung đột với Israel nổ ra vào tháng 10/2023. \"Chúng tôi đã loại bỏ các thủ lĩnh cấp cao của họ, phá hủy hầu hết tên lửa và rocket, vô hiệu hóa hàng nghìn thành viên và xóa sổ hạ tầng mà họ mất nhiều năm xây dựng gần biên giới\", ông nói.\n\nTổng thống Pháp Emmanuel Macron hoan nghênh diễn biến mới, nói rằng đây là \"thành quả của những nỗ lực được thực hiện trong nhiều tháng với chính quyền Israel và Lebanon, phối hợp chặt chẽ với Mỹ\".\n\nGiao tranh giữa Hezbollah và Israel bùng phát tháng 10/2023, sau khi Israel tiến hành chiến dịch ở Gaza để trả đũa cuộc đột kích của Hamas. Hezbollah phóng rocket và UAV vào miền bắc Israel, cho biết đây là hành động ủng hộ đồng minh Hamas, khiến Tel Aviv đáp trả. Xung đột leo thang trong vài tháng gần đây khi Israel liên tục hạ sát thành viên cấp cao của Hezbollah và đưa quân vào miền nam Lebanon.\n\nXung đột khiến hơn 3.800 người tại Lebanon thiệt mạng, phần lớn là nạn nhân của các cuộc giao tranh và không kích gần đây. Giới chức Israel cho biết 82 binh sĩ và 47 thường dân nước này thiệt mạng vì đụng độ.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/5563187178137268591a-Israel-1478-1732666110.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JSCK-Zf7AN16b8oHtaF54w"
  },
  {
    "title": "Nga thừa nhận tên lửa ATACMS đánh trúng trận địa S-400 ở Kursk",
    "link": "https://vnexpress.net/nga-thua-nhan-ten-lua-atacms-danh-trung-tran-dia-s-400-o-kursk-4820721.html",
    "description": "Bộ Quốc phòng Nga cho biết tên lửa ATACMS Ukraine lao trúng mục tiêu ở tỉnh Kursk, trong đó có trận địa S-400, gây một số thiệt hại.",
    "timeAgo": "Thứ ba, 26/11/2024, 21:25 (GMT+7)",
    "keywords": "Ukraine, S-400, Nga, Kursk, ATACMS, Tin nóng",
    "content": "\"Theo dữ liệu đã được xác nhận, quân đội Ukraine trong 7 ngày qua hai lần dùng vũ khí phương Tây tấn công các vị trí tại tỉnh Kursk\", Bộ Quốc phòng Nga ngày 26/11 thông báo. \"Sau khi điều tra hiện trường, các chuyên gia xác định Ukraine dùng tên lửa ATACMS do Mỹ sản xuất tập kích những địa điểm này\".\n\nTheo cơ quan này, Ukraine ngày 23/11 phóng 5 tên lửa ATACMS vào vị trí đóng quân của tiểu đoàn S-400 gần khu dân cư Lotarevka, cách thủ phủ Kursk của tỉnh cùng tên 37 km về phía tây bắc.\n\n\"Khẩu đội Pantsir làm nhiệm vụ bảo vệ tiểu đoàn S-400 phá hủy ba tên lửa ATACMS, hai quả đạn đánh trúng mục tiêu. Vụ tập kích khiến một radar bị hư hại và gây một số thương vong\", Bộ Quốc phòng Nga cho biết, song không nêu chi tiết về thiệt hại nhân sự.\n\nTrong vụ tập kích ngày 25/11, Ukraine phóng 8 tên lửa ATACMS vào căn cứ không quân Kursk-Vostochny, gần Khalino. Tổ hợp S-400 và Pantsir hạ 7 tên lửa trong số này, một quả đạn đánh trúng mục tiêu. Hai quân nhân bị thương nhẹ, mảnh vỡ tên lửa làm hư hại nhẹ một số công trình.\n\nBộ Quốc phòng Nga tuyên bố đã kiểm soát tình hình tại những khu vực bị tập kích và \"đang chuẩn bị các biện pháp trả đũa\".\n\nNga hiếm khi thừa nhận Ukraine đánh trúng mục tiêu trong các trận tập kích cũng như công bố thương vong liên quan.\n\nLoạt vụ tập kích trên diễn ra sau khi Mỹ bật đèn xanh cho Ukraine dùng vũ khí tầm xa tấn công lãnh thổ Nga. Nga ngày 21/11 phóng tên lửa tầm trung mang đầu đạn siêu vượt âm Oreshnik nhằm vào nhà máy quốc phòng ở Dnipro, miền trung Ukraine. Tổng thống Nga Vladimir Putin cho biết trận tập kích nhằm trả đũa việc Ukraine dùng tên lửa ATACMS của Mỹ, Storm Shadow do Anh chế tạo để tấn công tỉnh Kursk và Bryansk.\n\nATACMS được Mỹ phát triển từ những năm 1980, biên chế vào năm 1991. Tên lửa có thể phóng từ pháo phản lực HIMARS hoặc M270 MLRS. ATACMS có các phiên bản với tầm bắn 165 km và 300 km.\n\nNguyễn Tiến (Theo RIA Novosti, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/5563187178137267890a-v3-CT-5959-1732630173.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=usFYFv4clAOc5m4fyMxYTw"
  },
  {
    "title": "Hậu trường cuộc đua giữa các tỷ phú vào ghế bộ trưởng tài chính Mỹ",
    "link": "https://vnexpress.net/hau-truong-cuoc-dua-giua-cac-ty-phu-vao-ghe-bo-truong-tai-chinh-my-4820326.html",
    "description": "Cuộc cạnh tranh giữa các tỷ phú vào ghế bộ trưởng tài chính Mỹ có lúc căng thẳng \"như trận đấu dao\" trước khi ông Trump ra quyết định cuối cùng.",
    "timeAgo": "Thứ ba, 26/11/2024, 19:00 (GMT+7)",
    "keywords": "Mỹ, Donald Trump, Tin nóng",
    "content": "\"Tôi xin đề cử Scott Bessent làm bộ trưởng tài chính thứ 79 của Mỹ\", Tổng thống đắc cử Donald Trump thông báo trên mạng xã hội Truth Social ngày 22/11. \"Scott là một trong những nhà đầu tư hàng đầu thế giới, cũng là nhà hoạch định chiến lược địa chính trị và kinh tế, được mọi người tôn trọng\".\n\nNew York Post dẫn nguồn thạo tin cho biết ông Bessent được ông Trump lựa chọn sau cuộc gặp cuối ngày 21/11 với Tổng thống đắc cử tại khu nghỉ dưỡng Mar-a-Lago, bang Florida.\n\nQuyết định của ông Trump kết thúc cuộc đua của giới doanh nhân cho vị trí lãnh đạo Bộ Tài chính, cơ quan phụ trách lèo lái nền kinh tế Mỹ. Trong số này, cạnh tranh giữa ông Bessent và ông Howard Lutnick gay gắt đến mức được mô tả như một \"trận đấu dao\".\n\nTheo WSJ, ông Trump đã nhắm tới Bessent từ lâu trước khi đắc cử nhiệm kỳ hai. Ông mô tả Bessent, nhà sáng lập kiêm giám đốc điều hành của quỹ phòng hộ Key Square Capital Management, là \"một trong những người xuất chúng của Phố Wall\", thường xuyên ca ngợi tỷ phú này khi trao đổi với bạn bè và cố vấn.\n\nBessent cùng các đồng minh cũng triển khai chiến dịch truyền thông nhằm củng cố vị thế ứng viên hàng đầu. CEO 62 tuổi xuất hiện trên các chương trình ông Trump có thể xem, viết bài bình luận, trả lời phỏng vấn các báo. Phó tổng thống đắc cử JD Vance và ứng viên chánh văn phòng Nhà Trắng Susie Willie đều nghiêng về ông Bessent.\n\nĐối thủ mạnh nhất của Bessent trong cuộc đua là tỷ phú Lutnick, 63 tuổi, CEO công ty dịch vụ tài chính Cantor Fitzgerald, đồng chủ tịch nhóm chuyển giao quyền lực phụ trách tìm kiếm nhân tài cho ông Trump. Các nguồn thạo tin cho biết Lutnick tự đề cử mình vào vị trí bộ trưởng tài chính và nhận được sự ủng hộ từ tỷ phú Elon Musk.\n\nBessent và Lutnick đều được Phố Wall tôn trọng. Hai ứng viên công khai ủng hộ chính sách kinh tế của ông Trump, trong đó có áp thuế mạnh tay chưa từng thấy.\n\nMột cố vấn của ông Trump ví quan hệ giữa Bessent và Lutnick như \"chiến tranh lạnh\". Vài ngày sau, người này nói từ \"trận đấu dao\" mô tả chính xác hơn cuộc cạnh tranh giữa hai tỷ phú.\n\nĐể giành lợi thế với Tổng thống đắc cử, hai bên tìm mọi cách đề cao ưu điểm của mình, đồng thời đào xới lại những sai lầm mà đối thủ từng phạm phải trong quá khứ.\n\nCác đồng minh của Bessent lưu ý với phía ông Trump rằng Lutnick từng tổ chức một sự kiện cho bà Hillary Clinton tại New York năm 2015. Cựu ngoại trưởng Mỹ khi đó đang cạnh tranh với ông Trump trong bầu cử tổng thống năm 2016. Vé tham gia sự kiện được cho là có giá 2.700 USD một người.\n\nPhe ủng hộ ông Lutnick lại thường xuyên đề cập việc Bessent có quan hệ mật thiết với tỷ phú George Soros, nhà tài trợ lớn của đảng Dân chủ. Ông Bessent từng làm việc cho ông Soros suốt nhiều năm, được tỷ phú này tài trợ vốn để sáng lập Key Square.\n\nHọ lan truyền tài liệu cáo buộc ông Bessent \"quản lý yếu kém\" tại Key Square. Đáp trả, phe ông Bessent chia sẻ các tài liệu chứng tỏ Key Square có lợi nhuận tốt, đặc biệt là trong đại dịch Covid-19, thể hiện ông có năng lực, có thể vượt qua điều kiện kinh tế khó khăn.\n\nCuộc cạnh tranh lên đỉnh điểm khi ông Musk ngày 16/11 đăng bài thể hiện quan điểm trên X, cho rằng Bessent \"chỉ là một lựa chọn để 'mọi thứ như thường lệ', trong khi Lutnick thực sự tạo ra thay đổi\". \"'Như thường lệ' đang dẫn đến tình trạng phá sản ở Mỹ, vậy nên chúng ta cần thay đổi\", ông Musk viết ngày 16/11.\n\nỨng viên bộ trưởng y tế Robert F. Kennedy Jr. cũng thể hiện sự ủng hộ với Lutnick. Không hài lòng khi các lựa chọn của mình bị tiết lộ, ông Trump đã mở rộng phạm vi ứng viên.\n\nNgày 17/11, đội ngũ chuyển giao quyền lực sàng lọc và chọn thêm ba người nữa là Marc Rowan, nhà sáng lập kiêm CEO công ty quản lý tài sản Apollo Global, cựu thành viên hội đồng thống đốc Cục Dự trữ Liên bang (Fed) Kevin Warsh và thượng nghị sĩ Tennessee Bill Hagerty.\n\nNgày 19/11, ông Trump thông báo chọn ông Lutnick làm bộ trưởng thương mại. Động thái ngầm ám chỉ rằng ông Trump mới là người ra quyết định quan trọng, không phải tỷ phú Musk hay bất kỳ người có sức ảnh hưởng nào khác.\n\nHagerty đi cùng ông Trump và ông Musk đến sự kiện phóng tên lửa của SpaceX ở bang Texas sáng 20/11, dấy lên đồn đoán thượng nghị sĩ Tennessee là người được chọn vào ghế bộ trưởng tài chính.\n\nChiều cùng ngày, ông Trump phỏng vấn Warsh và Rowan tại dinh thự Mar-a-Lago.\n\nTrong nhiệm kỳ đầu, ông Trump từng chọn Warsh làm ứng viên chủ tịch Fed, nhưng sau đó đổi ý và bổ nhiệm Jerome Powell, quyết định mà ông từng bày tỏ hối tiếc. Truyền thông Mỹ nói ông Trump đánh giá Warsh \"thông minh và đẹp trai\".\n\nWarsh muốn kế nhiệm Powell khi chủ tịch Fed mãn nhiệm năm 2026. Hai người thảo luận kịch bản Warsh lãnh đạo Bộ Tài chính trong hơn một năm, sau đó ông Trump sẽ đề cử ông vào ghế chủ tịch Fed. Trong kịch bản này, ông Bessent sẽ là chủ tịch Hội đồng Kinh tế Quốc gia, sau đó kế nhiệm ông Warsh.\n\nRowan đã cắt ngắn chuyến công tác ở Hong Kong để đến Mar-a-Lago. Một nguồn thạo tin mô tả cuộc gặp giữa Rowan và ông Trump là thân thiện, nhưng CEO Apollo Global không chung quan điểm với Tổng thống đắc cử về vấn đề thuế. Ông Trump cũng cảm nhận được điều này từ Warsh.\n\nÔng Trump trao đổi với hàng loạt giám đốc điều hành trên Phố Wall để xin lời khuyên. Trong số này có nhà đầu tư kỳ cựu John Paulson, cũng từng được cân nhắc cho vị trí bộ trưởng tài chính. Tổng thống đắc cử được cho là chú trọng đến cách thị trường phản ứng với lựa chọn của ông. Các cố vấn thêm rằng giới phân tích đánh giá ông Bessent là lựa chọn mang tính ổn định trong chính quyền.\n\nNgày 22/11, vài giờ trước khi ông Trump công bố quyết định, các ứng viên hàng đầu vẫn chưa biết Tổng thống đắc cử sẽ gọi tên ai. Nguồn thạo tin nói các cố vấn ông Trump đã liên lạc với Rowan để xem CEO này có thực sự muốn vị trí bộ trưởng tài chính không và nhận được câu trả lời là có.\n\n18h55 ngày 22/11, khoảng ba giờ sau khi thị trường đóng cửa, ông Trump thông báo Bessent sẽ là bộ trưởng tài chính trong chính quyền nhiệm kỳ hai. Vị trí này cần được Thượng viện phê chuẩn và nếu được chấp thuận, Bessent sẽ trở thành bộ trưởng đồng tính đầu tiên trong chính quyền ông Trump cũng như các đời tổng thống Cộng hòa.\n\nNhư Tâm (Theo FT, WSJ)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/2560-9057-1732613001.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=S46sWg0XGUgiV2desT6STw"
  },
  {
    "title": "Israel cảnh báo Hezbollah trước thềm định đoạt lệnh ngừng bắn",
    "link": "https://vnexpress.net/israel-canh-bao-hezbollah-truoc-them-dinh-doat-lenh-ngung-ban-4820694.html",
    "description": "Bộ trưởng Quốc phòng Israel tuyên bố nước này sẽ không khoan nhượng khi bảo vệ lợi ích an ninh và sẵn sàng hành động mạnh tay nếu thỏa thuận ngừng bắn ở Lebanon bị vi phạm.",
    "timeAgo": "Thứ ba, 26/11/2024, 18:59 (GMT+7)",
    "keywords": "Lebanon, Israel, Hezbollah",
    "content": "\"Chúng tôi sẽ tấn công mọi nhóm vũ trang đối địch, phá hủy bất cứ ngôi nhà nào ở miền nam Lebanon mà họ sử dụng, ngăn chặn tất cả nỗ lực chuyển giao vũ khí cho họ và loại bỏ toàn bộ mối đe dọa đối với quân đội hoặc công dân Israel\", Israel Katz, Bộ trưởng Quốc phòng Israel, ngày 26/11 nói với đặc phái viên Liên Hợp Quốc phụ trách vấn đề Lebanon Jeanine Hennis-Plasschaert.\n\nÔng Katz kêu gọi Lực lượng Lâm thời LHQ tại Lebanon (UNIFIL) hành động hiệu quả, cho rằng phải thực thi và giám sát hiệu quả lệnh ngừng bắn, trong đó có ngăn hoạt động chuyển giao hoặc sản xuất vũ khí tại chỗ của lực lượng Hezbollah ở Lebanon.\n\n\"Israel sẽ không khoan nhượng trước các hành vi vi phạm lệnh ngừng bắn\", Bộ trưởng Katz nói. \"Nếu các vị không làm, chúng tôi sẽ thực hiện điều này một cách mạnh tay\".\n\nLebanon và Hezbollah chưa bình luận về tuyên bố của Bộ trưởng Katz.\n\nNội các của Thủ tướng Israel Benjamin Netanyahu dự kiến bỏ phiếu về thỏa thuận ngừng bắn với Hezbollah ngày 26/11. Một quan chức chính phủ Lebanon cho biết thỏa thuận có thể sớm được công bố.\n\nTruyền thông Israel đã công bố một số điểm chính của lệnh ngừng bắn mà Mỹ làm trung gian, trong đó hai bên dự kiến chấm dứt giao tranh ở mặt trận phía bắc Israel, sát biên giới Lebanon, trong vòng hai tháng.\n\nTrong thời gian này, quân đội Israel sẽ rút khỏi lãnh thổ Lebanon và Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km. Sau khi Israel rút lực lượng, quân đội Lebanon sẽ triển khai hàng nghìn binh sĩ phối hợp với UNIFIL quản lý khu vực này.\n\nThỏa thuận được kỳ vọng sẽ chấm dứt xung đột kéo dài hơn một năm qua giữa Israel và Hezbollah, đã leo thang thành giao tranh diện rộng từ cuối tháng 9. Israel tới nay đã hạ sát nhiều lãnh đạo cấp cao của Hezbollah, trong đó có thủ lĩnh Hassan Nasrallah.\n\nGiới chức Lebanon cho biết hơn 3.700 người nước này thiệt mạng vì xung đột trong hơn một năm qua, phần lớn trong số này là nạn nhân trong các cuộc giao tranh và không kích gần đây. Phía Israel thống kê 82 binh sĩ và 47 thường dân nước này thiệt mạng vì đụng độ.\n\nNguyễn Tiến (Theo ToI, AFP, Al Jazeera)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/5563187178137268588a-Israel-6576-1732620906.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5s97Z7iiDubBXpf-F1qp5Q"
  },
  {
    "title": "Nga đang tiến quân nhanh nhất trong hơn hai năm chiến sự",
    "link": "https://vnexpress.net/nga-dang-tien-quan-nhanh-nhat-trong-hon-hai-nam-chien-su-4820627.html",
    "description": "Quân đội Nga kiểm soát thêm 600 km2 lãnh thổ trong gần một tháng, mức cao nhất trong chiến sự kể từ tháng 3/2022.",
    "timeAgo": "Thứ ba, 26/11/2024, 17:25 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga - Ukraine, Tin nóng",
    "content": "Deep State, nhóm phân tích có liên hệ với Bộ Quốc phòng Ukraine, hôm nay cho biết quân đội Nga đã kiểm soát thêm 600 km2 lãnh thổ kể từ đầu tháng. Con số này nhiều hơn hẳn so với mức 490 km2 trong tháng 10, vốn được giới chuyên gia phương Tây đánh giá là \"bước tiến lớn chưa từng có\" của Nga kể từ khi rút quân khỏi thủ đô Kiev và khu vực miền bắc Ukraine tháng 3/2022.\n\n\"Lực lượng Nga liên tục lập kỷ lục về diện tích giành được từ tay đối phương. Họ đã kiểm soát thêm gần 235 km2 trong một tuần, mức cao nhất trong năm nay\", trang tin Agentstvo của Nga cho hay.\n\n\"Lực lượng Nga tiếp tục giành ưu thế chiến thuật đáng kể ở mặt trận phía tây tỉnh Donetsk, đang dần bao vây thị trấn chiến lược Velyka Novosilka và tiếp cận đường dây liên lạc hữu tuyến trọng yếu kết nối các khu vực do Ukraine kiểm soát ở tỉnh Donetsk, Dnipro và Zaporizhzhia\", Viện Nghiên cứu Chiến tranh (ISW) có trụ sở tại Mỹ cho hay.\n\nGiới quan sát và chuyên gia quân sự nhận định Nga tăng tốc tiến quân tại vùng Donbass, gồm tỉnh Donetsk và Lugansk, kể từ tháng 7. Tốc độ tiến quân của Nga gần như không bị ảnh hưởng bởi chiến dịch tấn công tỉnh Kursk mà Ukraine phát động đầu tháng 8.\n\n\"Đà tiến của Nga ở tây Donetsk có thể tác động đáng kể tới cục diện chiến trường nếu bộ chỉ huy của họ tận dụng được những thành công chiến thuật gần đây, nhưng đó không phải điều chắc chắn. Tình hình hiện nay cũng không đồng nghĩa với phòng tuyến Ukraine ở khu vực đã sụp đổ\", ISW nhận định.\n\nCác mũi tiến công của Nga chủ yếu tập trung ở tỉnh Donetsk, với hai hướng chính nhằm vào thành phố Pokrovsk và Kurakhovo. Giới phân tích quân sự Nga cho biết lực lượng nước này đang áp dụng chiến thuật khép vòng vây, cắt tuyến hậu cần cho các cứ điểm rồi tấn công bằng pháo và bom lượn, gây thiệt hại và buộc đối phương rút lui.\n\nNếu phá vỡ phòng tuyến của Ukraine quanh Kurakhovo, Nga có thể tiến quân theo hướng tây để hướng tới thủ phủ Zaporizhzhia của tỉnh cùng tên, đồng thời bảo vệ hậu phương cho các đơn vị trên mặt trận Pokrovsk.\n\nBộ tổng tham mưu quân đội Ukraine ngày 25/11 cho biết 45 trận đánh với cường độ khác nhau đã diễn ra tại mặt trận Kurakhovo. Theo ISW, lực lượng Nga đã xâm nhập Kurakhovo, trong khi Deep State cho rằng họ mới đến gần thành phố này.\n\nVideo do các tài khoản ủng hộ quân đội Nga cho thấy những đơn vị tiên phong đã tiến vào tòa nhà kiên cố ở trung tâm Kurakhovo, trong khi hai mũi tấn công vẫn được duy trì ở rìa phía bắc và nam thành phố. \"Bước tiến của Nga phần lớn nhờ phát hiện và khai thác điểm yếu trên phòng tuyến của Ukraine\", ISW đánh giá.\n\nBộ Quốc phòng Nga chưa bình luận về các thông tin trên.\n\nTừ khi chiến sự bùng phát, lực lượng Nga đã giành lãnh thổ rộng hơn 67.000 km2. Dữ liệu tình báo nguồn mở và định vị địa lý cho thấy Nga đang kiểm soát hơn 80% diện tích vùng Donbass, 70% diện tích tỉnh Zaporizhzhia và Kherson, 3% lãnh thổ tại tỉnh Kharkov.\n\nNếu tính cả bán đảo Crimea và khu vực do lực lượng ly khai Donbass kiểm soát trước chiến sự, Nga đang nắm giữ diện tích tương đương hơn 18% lãnh thổ Ukraine hồi năm 2013.\n\nQuân đội Nga đạt bước tiến nhanh nhất trong giai đoạn đầu xung đột, hồi tháng 2-3/2022, khi họ mở chiến dịch nhằm vào thủ đô Kiev và các khu vực giáp với bán đảo Crimea. Quân đội Nga trong năm 2023 chủ yếu tập trung phòng thủ và đối phó chiến dịch phản công quy mô lớn của Ukraine, nhưng vẫn giành thêm 584 km2.\n\nNguyễn Tiến (Theo Reuters, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/5563187178137267890a-v3-2-Refu-8550-1961-1732612114.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=la4HBDpYRLhlCvk5kOhbgQ"
  },
  {
    "title": "Ông Trump nói đùa 'trả hàng triệu USD mua tóc của bé gái'",
    "link": "https://vnexpress.net/ong-trump-noi-dua-tra-hang-trieu-usd-mua-toc-cua-be-gai-4820604.html",
    "description": "Ông Trump gặp một bé gái trên sân golf, đùa rằng sẵn sàng mua lại tóc của cô bé với giá hàng triệu USD, trước khi mời cô bé chụp ảnh chung.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:58 (GMT+7)",
    "keywords": "Donald Trump, Mar-a-Lago, Palm Beach",
    "content": "Tổng thống đắc cử Donald Trump ngày 24/11 lái xe golf chào hỏi mọi người trong câu lạc bộ ở Mar-a-Lago, Palm Beach, bang Florida thì bị thu hút bởi mái tóc đen xù của một bé gái trên sân.\n\n\"Cô bé đáng yêu quá. Tôi rất thích tóc cháu, tôi muốn có mái tóc ấy. Tôi muốn mua tóc của cháu, tôi sẽ trả nhiều triệu USD\", ông nói đùa.\n\n\"Cháu đã bỏ phiếu cho ông\", cô bé ngập ngừng nói, sau giây phút bối rối vì đề nghị của ông Trump.\n\n\"Ồ\", Tổng thống đắc cử thốt lên, chỉ vào cô bé. \"Tôi cũng bỏ phiếu cho cháu\".\n\nSau đó, ông mời cô bé cùng ngồi lên xe golf để chụp ảnh lưu niệm. Sau vài tấm ảnh, ông vỗ lưng cô bé và bé gái xuống xe.\n\nÔng Trump đang tận hưởng thời gian chơi golf tại Mar-a-Lago trong những tuần trước khi nhậm chức vào ngày 20/1/2025. Ông cũng gần như đã hoàn thành việc lựa chọn các ứng viên cho nội các mới của mình.\n\nHồng Hạnh (Theo Mirror)",
    "imageUrl": ""
  },
  {
    "title": "Nga phóng nhiều UAV chưa từng thấy vào Ukraine",
    "link": "https://vnexpress.net/nga-phong-nhieu-uav-chua-tung-thay-vao-ukraine-4820583.html",
    "description": "Ukraine nói Nga phóng 188 UAV tự sát tập kích nước này, con số lớn nhất từ trước đến nay, trong đó 76 chiếc bị bắn hạ.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:38 (GMT+7)",
    "keywords": "chiến sự Nga – Ukraine, Ukraine, Nga, UAV, Iskander",
    "content": "Bộ tư lệnh không quân Ukraine thông báo Nga tối 25/11, rạng sáng 26/11 phóng 4 tên lửa đạn đạo chiến thuật Iskander-M và 188 máy bay không người lái (UAV) tự sát nhằm vào lãnh thổ nước này, mức nhiều nhất từ trước đến nay.\n\nPhòng không Ukraine đã bắn hạ 76 UAV tại tỉnh Kiev và 16 tỉnh khác. 95 UAV bay lạc và mất dấu, dường như do biện pháp tác chiến điện tử của Ukraine, 5 chiếc bay về hướng lãnh thổ Belarus. Quân đội Ukraine không đề cập 4 tên lửa Iskander và số UAV còn lại, dường như đã để lọt chúng.\n\n\"Thật không may là cơ sở hạ tầng quan trọng đã bị đánh trúng, các tòa chung cư và nhà riêng ở một số khu vực đã bị hư hại do cuộc tấn công quy mô lớn bằng UAV\", cơ quan này cho hay, thêm rằng chưa ghi nhận thương vong về người.\n\nSerhii Popko, lãnh đạo cơ quan quân sự thủ đô Kiev, cho biết báo động không kích tại thành phố đã được kích hoạt trong 5 giờ. Lực lượng phòng không đã bắn hạ hơn 10 UAV Nga, đòn tấn công không gây ra thiệt hại hay thương vong.\n\nTheo Ruslan Kravchenko, người đứng đầu cơ quan quân sự tỉnh Kiev, mảnh vỡ từ UAV bị bắn hạ đã làm hư hỏng đường dây điện, một số công trình và một ôtô tại đây.\n\nGiới chức tỉnh Ternopil cho biết UAV Nga đã làm hư hại một cơ sở hạ tầng quan trọng ở khu vực, thêm rằng lực lượng cứu hỏa và cảnh sát đang làm việc tại hiện trường. Đòn đánh không gây ra thương vong.\n\nBộ Quốc phòng Nga chưa bình luận về thông tin.\n\nNga và Ukraine thường xuyên tập kích lãnh thổ của nhau từ đầu chiến sự, trong đó Kiev chủ yếu sử dụng UAV, còn Moskva dùng cả UAV và các loại tên lửa tầm xa.\n\nTổng thống Ukraine Volodymyr Zelensky hôm 24/11 cho biết Nga đã phóng 460 UAV tầm xa vào nước này trong vòng một tuần. Bộ tổng tham mưu quân đội Ukraine trước đó nói phải đối mặt với hơn 2.000 UAV tự sát của đối phương trong tháng 10, gần gấp ba lần mức 700 chiếc trong tháng 9.\n\nGiới chuyên gia nhận định Nga đang áp dụng chiến thuật \"bầy đàn UAV\", trong đó kết hợp số ít máy bay mang đầu nổ thật sự với hàng chục UAV giá rẻ đóng vai trò mồi nhử, nhằm làm tiêu hao đạn phòng không của Ukraine và mở đường cho đòn tập kích bằng tên lửa.\n\nVụ tấn công mới nhất diễn ra trong lúc căng thẳng Nga - Ukraine đang gia tăng, sau khi Kiev liên tiếp phóng tên lửa tầm xa do phương Tây cung cấp như ATACMS và Storm Shadow vào lãnh thổ đối phương, điều vốn được Moskva coi là \"lằn ranh đỏ\".\n\nĐể đáp trả, Nga hôm 21/11 phóng 9 tên lửa các loại vào thành phố Dnipro ở Ukraine, trong đó có tên lửa đạn đạo tầm trung mang đầu đạn siêu vượt âm phi hạt nhân Oreshnik, một trong các vũ khí mới nhất của Moskva.\n\nPhát ngôn viên Điện Kremlin Dmitry Peskov cho biết vụ phóng tên lửa Oreshnik là \"hồi chuông cảnh tỉnh\" với phương Tây, sau khi họ liên tục phớt lờ cảnh báo của Nga.\n\nPhạm Giang (Theo Reuters, Ukrainska Pravda)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/37H5LWVDQFIBJMDKV2YH4PGXEQ-3365-1732614421.png?w=680&h=0&q=100&dpr=2&fit=crop&s=H3_ijq2buXRsBo2T8dSaQQ"
  },
  {
    "title": "Nghị sĩ Serbia ẩu đả trong quốc hội",
    "link": "https://vnexpress.net/nghi-si-serbia-au-da-trong-quoc-hoi-4820609.html",
    "description": "Ẩu đả nổ ra khi các nghị sĩ đối lập cáo buộc liên minh cầm quyền trốn tránh trách nhiệm sau vụ sập mái nhà ga khiến 15 người chết.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:09 (GMT+7)",
    "keywords": "Serbia",
    "content": "Tại phiên họp quốc hội ngày 25/11, nghị sĩ đảng Mặt trận Xanh - Tả đối lập Radomir Lazovic giơ ảnh có bàn tay đỏ, bên dưới ghi dòng \"Tay các người nhuốm máu\" khi phát biểu trên bục.\n\nCác nghị sĩ đối lập khác cũng giơ những tấm ảnh tương tự bên dưới, một số còn căng biểu ngữ cỡ lớn, có ảnh Tổng thống Serbia Aleksandar Vucic với hai bàn tay đỏ cùng thông điệp \"Không ai chịu trách nhiệm\".\n\nBộ trưởng Y tế Zatibor Loncar tiến đến gần nghị sĩ Lazovic, bắt đầu to tiếng. Các nghị sĩ khác sau đó lao lên bục phát biểu, la hét, xô đẩy, đánh nhau.\n\n\"Đồ sát nhân! Đồ sát nhân!\", các nghị sĩ đối lập hét.\n\nNgày 1/11, một phần mái che ngoài trời tại nhà ga ở thành phố Novi Sad đổ sập, khiến 15 người thiệt mạng, hàng chục người bị thương.\n\nNhà ga này vừa mở cửa hồi tháng 7 sau ba năm cải tạo. Phần mái bị sập được xây từ năm 1964. Giới chuyên gia nhận định quá trình cải tạo có thể đã làm thay đổi cấu trúc tòa nhà, gián tiếp dẫn đến vụ sập mái.\n\nThảm kịch đã trở thành mũi dùi để phe đối lập công kích chính quyền của Tổng thống Vucic và đảng Tiến bộ (SNS) cầm quyền.\n\n12 người, trong đó một cựu bộ trưởng, bị bắt sau vụ sập mái, nhưng áp lực lên chính quyền ông Vucic không giảm. Phe đối lập cũng kêu gọi Thủ tướng Milos Vucevic, người giữ chức thị trưởng thành phố Novi Sad trong quá trình công trình được cải tạo, từ chức.\n\nQuốc hội Serbia vốn có kế hoạch thảo luận về ngân sách năm 2025 trong phiên họp 25/11, nhưng các nghị sĩ đối lập đã yêu cầu thảo luận về vụ sập mái. Sau cuộc ẩu đả, phiên họp được tiếp tục, nhưng phe đối lập ngăn cản bằng cách làm ồn, thổi còi.\n\nĐức Trung (Theo Reuters, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/2024-11-25t133440z-1545707793-9260-2529-1732609418.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aA-QRnAIbKjqNhS-HHJrbQ"
  },
  {
    "title": "Phó tổng thống Philippines gọi cáo buộc mưu sát Tổng thống là 'trò hề'",
    "link": "https://vnexpress.net/pho-tong-thong-philippines-goi-cao-buoc-muu-sat-tong-thong-la-tro-he-4820552.html",
    "description": "Phó Tổng thống Philippines Sara Duterte gọi cáo buộc của chính phủ về việc bà âm mưu ám sát Tổng thống Marcos là \"trò hề\" và \"bịa đặt\".",
    "timeAgo": "Thứ ba, 26/11/2024, 16:06 (GMT+7)",
    "keywords": "Philippines, Sara Duterte, Tổng thống Ferdinand Marcos, Tin nóng",
    "content": "Phó tổng thống Philippines Sara Duterte hôm nay ra tuyên bố nói rằng phát biểu của bà về việc thuê người ám sát Tổng thống Ferdinand Marcos chỉ là thể hiện \"nỗi bất bình\" trước việc chính quyền Marcos \"không phụng sự người dân mà chỉ lo trấn áp đối thủ chính trị\".\n\nBà cũng bác bỏ cáo buộc của chính phủ về việc bà âm mưu ám sát Tổng thống, tuyên bố nó đã bị cắt ra khỏi ngữ cảnh.\n\n\"Những người bình thường cũng hiểu rằng điều được coi là ý định trả thù không phải là mối đe dọa thực sự. Nó mới chỉ dừng ở ý tưởng, không có bằng chứng chứng minh nào\", bà cho hay. \"Tôi tin rằng một cuộc điều tra trung thực sẽ dễ dàng chứng minh những gì họ cáo buộc chỉ là trò hề, bịa đặt hoặc hoàn toàn không có gì\".\n\nCục Điều tra Quốc gia Philippines (NBI) ngày 24/11 xác nhận video Phó tổng thống dọa cử sát thủ nhắm mục tiêu vào Tổng thống Marcos và gia đình ông là có thật. Trong video, bà Sara phát biểu tại cuộc họp trực tuyến qua Zoom rằng bà đã chỉ thị cho sát thủ ám sát Tổng thống, vợ ông cùng Chủ tịch Hạ viện Philippines nếu bà bị giết, và sát thủ đã đồng ý.\n\nNBI hôm nay tống đạt quyết định triệu tập bà Sara để điều tra âm mưu ám sát. \"Chúng tôi sẽ yêu cầu bà ấy đến văn phòng của NBI trong vòng 5 ngày. Bà ấy sẽ có cơ hội để giải thích\", giám đốc NBI Jaime Santiago ngày 25/11 cho biết.\n\nPhủ tổng thống Philippines xem những phát biểu của bà Sara là \"mối đe dọa thực sự\" và giới chức không thể bỏ qua cho hành động đó.\n\nBà Duterte, con gái cựu tổng thống Rodrigo Duterte, đã rút khỏi nội các vào tháng 6, nhưng vẫn giữ chức Phó tổng thống. Điều này là dấu hiệu cho sự sụp đổ của một liên minh chính trị đã giúp bà và Tổng thống Marcos, con trai cố lãnh đạo Philippines Ferdinand E. Marcos, người nắm quyền trong giai đoạn 1965-1986, giành chiến thắng bầu cử năm 2022.\n\nHai gia tộc chính trị bất đồng quan điểm về chính sách đối ngoại, cuộc chiến chống ma túy của cựu tổng thống Rodrigo cùng loạt vấn đề khác. Hồi tháng 10, Phó tổng thống cho biết bà cảm thấy \"bị lợi dụng\" sau khi hợp tác với ông Marcos trong cuộc bầu cử năm 2022.\n\nVài tháng trước đó, cựu tổng thống Rodrigo Duterte cáo buộc ông Marcos \"nghiện ma túy\". Một ngày sau, Tổng thống Marcos tuyên bố sức khỏe của người tiền nhiệm đang sa sút do sử dụng fentanyl trong thời gian dài.\n\n\"Tôi đồng tình với ý kiến cho rằng ông Marcos nghiện ma túy\", bà Sara nói với phóng viên hôm nay.\n\nKhông bên nào đưa ra được bằng chứng cho cáo buộc của mình.\n\nỞ Philippines, phó tổng thống được bầu riêng biệt với tổng thống và không có nhiệm vụ chính thức. Bà Sara hiện vẫn là người kế nhiệm hợp hiến trong tình huống Tổng thống Marcos không thể hoàn thành nhiệm kỳ 6 năm.\n\nTuy nhiên, bà đang đối mặt cuộc điều tra tại Hạ viện vì cáo buộc sử dụng sai mục đích hàng triệu USD ngân sách chính phủ.\n\nHuyền Lê (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/afp-20241126-36na9dq-v1-highre-8455-1722-1732609517.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BaO-WPuNL4Whp-VxjqBoKg"
  },
  {
    "title": "Elon Musk 'hỏi giá' kênh truyền hình ông từng chỉ trích",
    "link": "https://vnexpress.net/elon-musk-hoi-gia-kenh-truyen-hinh-ong-tung-chi-trich-4820535.html",
    "description": "Tỷ phú Elon Musk đăng nhiều bình luận nửa đùa nửa thật về ý định mua lại MSNBC, dù từng chỉ trích kênh truyền hình này là \"rác rưởi\".",
    "timeAgo": "Thứ ba, 26/11/2024, 15:49 (GMT+7)",
    "keywords": "Elon Musk, Donald Trump Jr, MSNBC",
    "content": "Những đồn đoán về khả năng tỷ phú Elon Musk mua lại kênh truyền hình MSNBC bắt đầu khi Donald Trump Jr. ngày 22/11 chia sẻ trên tài khoản X một bài viết nói rằng MSNBC có thể đang được rao bán.\n\nCon trai cả của Tổng thống đắc cử Donald Trump nhắn với Elon Musk rằng mình \"đang có ý tưởng hài hước nhất từ trước đến giờ\" và được tỷ phú công nghệ phản hồi: \"Giá bao nhiêu nhỉ\".\n\nComcast, tập đoàn sở hữu MSNBC từ năm 2009 qua thương vụ sáp nhập mạng lưới truyền hình Peacock, hai ngày trước đó công bố kế hoạch tách một loạt kênh truyền hình cáp trong hệ sinh thái thành một công ty mới.\n\nComcast chỉ muốn giữ lại nền tảng chiếu phim trực tuyến Peacock và một số kênh đắt giá thuộc NBCUniversal, còn loạt kênh USA Network, CNBC, MSNBC, Oxygen, E!, SYFY và Golf Channel phải \"chuyển nhà\" sang công ty mới là SpinCo.\n\nMusk đã từng nhiều lần chỉ trích gay gắt MSNBC, kênh truyền hình được đánh giá là thiên tả trong đời sống chính trị Mỹ. Ông từng gọi MSNBC là \"tận cùng rác rưởi trên Trái Đất\" và \"tuyên truyền kiểu trẻ con\", không hài lòng với những nội dung chỉ trích ông Donald Trump trên đài này trong mùa bầu cử Mỹ.\n\nNgày 23/11, Musk tiếp tục đăng trên tài khoản X dòng trạng thái: \"Đáp án buồn cười nhất, đặc biệt mang tính mỉa mai, thường có khả năng cao nhất\", kèm ảnh chụp màn hình phần bình luận hỏi giá MSNBC.\n\nNgười dẫn chương trình podcast Joe Rogan cũng hưởng ứng việc này, đăng tweet rằng: \"Nếu anh mua MSNBC, tôi muốn thế chỗ người dẫn chương trình Rachel Maddow. Tôi sẽ mặc trang phục và đeo kính giống bà ta. Tôi cũng sẽ nói những lời dối trá tương tự\".\n\nElon Musk không nói rõ mình đang đùa hay nói thật mà chỉ trả lời ngắn gọn: \"Chốt\", cùng biểu tượng mặt cười ra nước mắt.\n\nVào năm 2017, tỷ phú công nghệ này cũng từng nửa đùa nửa thật về khả năng mua lại Twitter, tên gọi cũ của mạng xã hội X, với cùng bình luận \"Giá bao nhiêu nhỉ\". Đến năm 2022, Musk chính thức mua lại Twitter với giá 44 tỷ USD.\n\nTuy nhiên, nếu tỷ phú Elon Musk thật sự muốn mua lại MSNBC, ông sẽ gặp khó khăn lớn khi Comcast không có ý định bán riêng lẻ tài sản này. Theo Wall Street Journal, kế hoạch của Comcast đơn thuần là cải tổ lại kinh doanh, lập ra công ty mới, chuyển dịch các tài sản và giúp cổ phiếu cả hai công ty tăng giá.\n\nThanh Danh (Theo CNN, USA Today, NY Post)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AP24291820984588-6303-1732606578.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ue-LQPb1a9yDgLHCf-fjtw"
  }
]