[
  {
    "title": "Phi công tiết kiệm nhiên liệu máy bay như thế nào?",
    "link": "https://vnexpress.net/phi-cong-tiet-kiem-nhien-lieu-may-bay-nhu-the-nao-4816588.html",
    "description": "Phi công cần điều chỉnh máy bay hợp lý theo từng giai đoạn cất cánh, bay hành trình và hạ cánh để có thể hạn chế mức tiêu thụ nhiên liệu hết mức có thể.",
    "timeAgo": "Thứ bảy, 16/11/2024, 08:00 (GMT+7)",
    "keywords": "infographic,design,news",
    "content": "Đồ họa: AFP",
    "imageUrl": ""
  },
  {
    "title": "Điều kiện để drone, xe tự hành thử nghiệm tại TP HCM",
    "link": "https://vnexpress.net/dieu-kien-de-drone-xe-tu-hanh-thu-nghiem-tai-tp-hcm-4816384.html",
    "description": "Chính quyền thành phố cho phép thử nghiệm phương tiện bay không người lái tại Khu Công nghệ cao TP HCM (SHTP), xe tự hành tại Khu Công viên phần mềm Quang Trung và SHTP.",
    "timeAgo": "Thứ bảy, 16/11/2024, 00:00 (GMT+7)",
    "keywords": "thử nghiệm công nghệ, xe tự hành, drone",
    "content": "HĐND TP HCM hôm 14/11 biểu quyết thông qua Nghị quyết quy định các tiêu chí, lĩnh vực, nội dung hỗ trợ thử nghiệm giải pháp công nghệ mới trong khu công nghệ cao, công nghệ thông tin tập trung.\n\nTheo Nghị quyết này, để triển khai, cơ sở thử nghiệm phải có hàng rào bảo vệ, hệ thống giám sát, cơ sở hạ tầng liên lạc, hệ thống an toàn và thiết bị cứu hộ. Tổ chức tham gia thử nghiệm là pháp nhân được thành lập và hoạt động hợp pháp trên lãnh thổ Việt Nam, đang hoạt động trong Khu công nghệ cao, Khu công nghệ thông tin tập trung tại thành phố.\n\nTổ chức tham gia phải đáp ứng các điều kiện về nguồn lực kỹ thuật, nhân lực, tài chính nhằm bảo đảm kiểm soát được quá trình, môi trường thử nghiệm. Giải pháp công nghệ mới liên quan đến phương tiện bay không người lái và xe tự hành được lựa chọn để hỗ trợ thử nghiệm phải có tính mới, tính sáng tạo, khả thi, không gây hại môi trường và con người. Sản phẩm thử nghiệm có khả năng triển khai, áp dụng thực tiễn, đảm bảo hiệu quả kinh tế, kỹ thuật, tiêu chuẩn an toàn và bảo mật thông tin.\n\nVới drone cần đạt các yêu cầu kỹ thuật về sải cánh: 0,4 - 1,57 m, thân dài 0,2 - 1,57 m, cao 0,1 - 0,715 m, trọng lượng cất cánh tối đa 70 kg.\n\nDrone thử nghiệm có tốc độ bay tối đa 100 km/giờ, tốc độ bay lên và xuống tối đa 60 km/giờ, tốc độ bay hành trình 80 km/giờ, độ cao bay tối đa dưới 200 m.\n\nVới xe tự hành muốn thử nghiệm phải có tốc độ tối đa không quá 20 km mỗi giờ.\n\nCả hai loại drone và xe tự hành khi thử nghiệm phải có bán kính hoạt động trong khu vực thử nghiệm. Các thiết bị thông tin, thiết bị dẫn đường, giám sát bay phải được lưu lại tự động (hộp đen) phục vụ trích xuất khi có yêu cầu.\n\nThời gian thử nghiệm quy định từ 7h - 17h mỗi ngày, với điều kiện thời tiết không mưa hoặc mưa nhẹ, tốc độ gió không quá 10 m/s.\n\nVề điều khiển phải có tối thiểu một người có kinh nghiệm vận hành, xử lý khi thử nghiệm drone, xe tự hành.\n\nDrone và xe tự hành được thành phố hỗ trợ thử nghiệm có kiểm soát để ứng dụng trong một số lĩnh vực: như an ninh trật tự, cứu hộ cứu nạn; logistics, vận tải hành khách; nông nghiệp công nghệ cao; môi trường; nghệ thuật...\n\nTổ chức, cá nhân được miễn các giấy phép khác liên quan đến quá trình thử nghiệm có kiểm soát thuộc thẩm quyền cấp phép của TP HCM. Các sản phẩm thử nghiệm được thành phố hỗ trợ đăng ký bảo hộ đối với sáng chế, kiểu dáng công nghiệp, nhãn hiệu nếu có theo quy định tại Nghị quyết số 26 ban hành năm 2022 của HĐND TP HCM.\n\nThành phố sẽ đầu tư cơ sở vật chất như hàng rào bảo vệ, hệ thống giám sát, cơ sở hạ tầng liên lạc, hệ thống kiểm soát, hệ thống an toàn và thiết bị cứu hộ tại Khu Công viên phần mềm Quang Trung, Khu Công nghệ cao TP HCM phục vụ cho việc thử nghiệm có kiểm soát phương tiện bay không người lái và xe tự hành.\n\nTS Đặng Xuân Ba, Giám đốc Trung tâm robot thông minh, Trường Đại học Sư phạm Kỹ thuật TP HCM đánh giá, chủ trương của thành phố cho phép thử nghiệm drone, xe tự hành sẽ giúp các nhà nghiên cứu thuận lợi hơn trong sáng tạo, ứng dụng công nghệ mới.\n\nÔng lấy dẫn chứng, trước đây khi muốn thử nghiệm drone phải làm từng bước như thử khả năng nâng từ vài chục cm, lên 1 - 2 m. Khi thử nghiệm độ cao 8 - 10 m, nhóm nghiên cứu phải tìm nơi trống trải, không có người ở. Nhiều lần, TS Ba cùng đồng sự phải đi các địa phương như Bình Phước, Tây Ninh, Sóc Trăng... để thử nghiệm hoạt động drone, tốn nhiều chi phí, công sức và thời gian. \"Thành phố quy định các khu vực thử nghiệm cụ thể sẽ tạo điều kiện rất nhiều cho nhóm nghiên cứu về drone tiết kiệm chi phí', TS Ba nói.\n\nVề các yêu cầu kỹ thuật thành phố đưa ra, TS Xuân Ba đánh giá đây là các quy định phù hợp ở bình diện trong nước. Ông cho rằng, với trình độ nghiên cứu hiện tại, các drone chế tạo trong nước thường nằm trong khoảng tiêu chuẩn kỹ thuật trên. Việc giới hạn các yêu cầu này sẽ phù hợp cho hoạt động thử nghiệm drone trong một vài năm tới. \"Khi trình độ nghiên cứu trong nước được nâng lên thì có thể mở rộng thêm các tiêu chuẩn kỹ thuật phù hợp với bối cảnh mới\", TS Xuân Ba đánh giá.\n\nVới các quy trình, thủ tục đăng ký thử nghiệm, ông kiến nghị cơ quan chức năng phối hợp với đội ngũ chuyên gia xây dựng bộ tiêu chí, các kịch bản xử lý tình huống đảm bảo an toàn trong quá trình vận hành thử nghiệm. Lý do trong quá trình bay sẽ \"luôn có rủi ro xảy ra\". Do đó khi có các kịch bản với tình huống xử lý cụ thể, rõ ràng giúp cơ quan quản lý, người điều khiển thiết bị có thể \"ứng phó với mọi trường hợp, đảm bảo yếu tố an toàn\", ông nói.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/3-JPG-1542-1731643676.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HXpDReK-6y26vJEGAern4Q"
  },
  {
    "title": "Những cuộc tụ họp đông đảo nhất trong thế giới động vật",
    "link": "https://vnexpress.net/nhung-cuoc-tu-hop-dong-dao-nhat-trong-the-gioi-dong-vat-4816227.html",
    "description": "Trên khắp thế giới, những cuộc tụ họp lớn của động vật diễn ra do nhu cầu chạy trốn, kiếm ăn hoặc sinh sản, đóng vai trò chủ chốt đối với sự sống còn của các loài.",
    "timeAgo": "Thứ sáu, 15/11/2024, 21:00 (GMT+7)",
    "keywords": "động vật, di cư",
    "content": "Động vật có vú trên cạn\n\nMột trong những cuộc di cư lớn nhất của động vật theo trọng lượng diễn ra trên đồng cỏ Serengeti mỗi năm khi hơn 2 triệu con linh dương đầu bò di chuyển để tìm kiếm cỏ xanh vào mùa mưa. Cuộc đại di cư này là một trong những sự kiện lớn nhất của động vật hoang dã ở châu Phi và rất quan trọng nếu linh dương đầu bò muốn kiếm ăn và giúp con non sống sót. Đây là việc không mấy dễ dàng do những đàn sư tử và linh cẩu lởn vởn xung quanh. Hành trình theo đuổi nguồn thức ăn của chúng có sự tham gia của nhiều động vật ăn cỏ khác như linh dương antelope và ngựa vằn. Tuy nhiên, khi chúng chạy qua đồng cỏ và vượt sông, ngày càng nhiều động vật ăn thịt bị thu hút như cá sấu.\n\nĐây có thể là một trong những cuộc tụ họp nặng ký nhất của động vật trên hành tinh, nhưng không phải lớn nhất. Trong lớp động vật có vú, danh hiệu đó thuộc về dơi thò đuôi Tadarida brasiliensis sống trong hang động theo đàn lên tới 15 triệu con. Loài vật di cư này dành cả mùa đông trong hang động, nhưng khi tháng 2 đến, chúng hướng tới Texas và hình thành những đàn lớn để nuôi con.\n\nTrong không trung\n\nChim rồng rộc mỏ đỏ bay theo đàn vài triệu con, di chuyển qua vùng bụi rậm như một đám mây ồn ào tìm kiếm thức ăn. Loài chim này được nghiên cứu rất kỹ do chúng có thể phá hoại nông nghiệp, đe dọa an ninh lương thực ở một số vùng. Chúng tồn tại theo đàn khổng lồ mất hàng giờ để bay hết qua đầu. Đây là loài chim có số lượng dồi dào nhất trên Trái Đất với ước tính khoảng 1,5 tỷ con.\n\nDưới đại dương\n\nTừ tháng 10 đến tháng 11, cua đỏ (Gecarcoidea natalis) rời khỏi hang trong rừng. 50 triệu con cua sẽ bò qua đảo Giáng sinh, nơi đã xây dựng đường cao tốc và cầu đặc biệt cho cua để giúp chúng tránh xe cộ. Có khoảng 100 con cua/m2 vào đêm đẻ trứng khi cua cái tụ tập trên bờ biển, sẵn sàng giải phóng ổ trứng.\n\nỞ xa bờ hơn, đông đảo nhất là nhuyễn thể, loài giáp xác nhỏ li ti cung cấp thức ăn cho một số động vật lớn nhất hành tinh như cá voi lưng gù và cá voi minke. Nhuyễn thể có thể tạo thành đàn đồ sộ ở Nam Đại Dương, trải dài tới 20 km và chứa hơn một triệu tấn với mật độ trên 10.000 con/m3, mật độ lớn nhất trong số động vật trên thế giới, theo Antarctic Fund.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/VNE-Ani-1-6430-1731663900.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=R3dLbwlDzixt_w6xfa-_sQ"
  },
  {
    "title": "Vệ tinh lâu đời nhất của Anh dịch chuyển bí ẩn",
    "link": "https://vnexpress.net/ve-tinh-lau-doi-nhat-cua-anh-dich-chuyen-bi-an-4816580.html",
    "description": "Skynet-1A, vệ tinh Anh phóng năm 1969 và đã dừng hoạt động, gây bối rối vì không ở đúng vị trí mà trọng lực Trái Đất kéo xuống.",
    "timeAgo": "Thứ sáu, 15/11/2024, 19:17 (GMT+7)",
    "keywords": "vệ tinh, Skynet-1A, Anh, Mỹ, quỹ đạo, trọng lực, rác vũ trụ",
    "content": "Skynet-1A từng là một phần quan trọng trong mạng lưới viễn thông của Anh. Vệ tinh hình trụ nặng 0,5 tấn này được phóng tới miền đông châu Phi, hoạt động trên quỹ đạo địa tĩnh và hỗ trợ liên lạc quân sự. Sau khi vệ tinh ngừng hoạt động, trọng lực đáng lẽ kéo nó về phía đông, hướng về khu vực Ấn Độ Dương. Tuy nhiên, các chuyên gia phát hiện vệ tinh này đang bay trên châu Mỹ ở độ cao 36.000 km, Interesting Engineering hôm 13/11 đưa tin.\n\nVị trí hiện tại của Skynet-1A không phải là kết quả của sự trôi dạt thụ động. Theo BBC, có khả năng vệ tinh đã nhận lệnh kích hoạt động cơ đẩy vào giữa những năm 1970 để di chuyển về phía tây. Điều bí ẩn là không rõ ai đã đưa ra lệnh này và lý do là gì.\n\n\"Hiện vệ tinh nằm trong khu vực 'giếng trọng lực' ở 105 độ kinh tây, di chuyển qua lại như một viên bi lăn dưới đáy bát. Không may là điều này khiến nó thường xuyên đến gần các vệ tinh khác\", tiến sĩ Stuart Eves, chuyên gia tư vấn về vũ trụ, cho biết.\n\nDù đã tìm hiểu kỹ lưỡng, Eves không thể tìm thấy thông tin về những ngày cuối của Skynet-1A. Vệ tinh này có nguồn gốc từ Mỹ, do công ty hàng không vũ trụ Philco Ford, hiện đã đóng cửa, chế tạo. Vệ tinh cũng do tên lửa Delta của Không quân Mỹ phóng lên không gian năm 1969. Thời điểm đó, đây là một bước ngoặt cho viễn thông của Anh, cho phép liên lạc quân sự an toàn đến những nơi xa xôi như Singapore.\n\nBan đầu, Mỹ kiểm soát Skynet-1A, kiểm tra thử nghiệm phần mềm của Anh, sau đó chuyển giao quyền kiểm soát cho Không quân Hoàng gia Anh (RAF). Một số tài liệu chính thức cho thấy quyền kiểm soát hoạt động từng được chuyển cho Mỹ vào tháng 6/1977.\n\nSkynet-1A đáng lẽ phải được di chuyển đến nghĩa địa quỹ đạo, nơi các vệ tinh cũ không gây nguy cơ va chạm. Tuy nhiên, hiện nó nằm trong quỹ đạo có thể va chạm với các vệ tinh đang hoạt động, nhấn mạnh sự nguy hiểm của rác vũ trụ. Cơ quan Vũ trụ châu Âu (ESA) ước tính, có 130 triệu mảnh rác vũ trụ kích thước 1 mm - 1 cm, hơn 1.100.000 mảnh rác kích thước 1 - 10 cm và 40.500 mảnh lớn hơn 10 cm tồn tại trong vùng không gian xung quanh Trái Đất.\n\nBộ Quốc phòng Anh đang giám sát chặt chẽ Skynet-1A. Các nhà điều hành vệ tinh khác cũng được cảnh báo về những lần tiếp xúc gần có thể xảy ra. Tuy nhiên, Anh có thể cần xem xét việc chủ động di dời vệ tinh đến một quỹ đạo an toàn hơn để giảm nguy cơ va chạm.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/ve-tinh-skynet-6309-1731668550.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6dku6sKGKKn2EmG2YW0JwQ"
  },
  {
    "title": "Trung Quốc vận hành trang trại điện mặt trời khổng lồ ngoài khơi",
    "link": "https://vnexpress.net/trung-quoc-van-hanh-trang-trai-dien-mat-troi-khong-lo-ngoai-khoi-4816345.html",
    "description": "Công ty nhà nước Trung Quốc CHN Energy hôm 13/11 thông báo, trang trại điện mặt trời ngoài khơi 1 GW bắt đầu sản xuất điện.",
    "timeAgo": "Thứ sáu, 15/11/2024, 13:52 (GMT+7)",
    "keywords": "điện mặt trời, năng lượng sạch, năng lượng mặt trời, Trung Quốc, ngoài khơi",
    "content": "Nằm ngoài khơi bờ biển Đông Dinh, tỉnh Sơn Đông, dự án điện mặt trời 1 GW được cho là dự án điện mặt trời ngoài khơi lớn nhất thế giới. Việc nhà máy đi vào hoạt động đánh dấu bước tiến lớn trong công nghệ điện mặt trời, thúc đẩy sự mở rộng của công nghệ này trên biển.\n\n\"Đây là dự án đầu tiên và lớn nhất thế giới thuộc loại này, được phát triển bởi Công ty Đầu tư Năng lượng Guohua thuộc Tập đoàn Năng lượng Trung Quốc (CHN Energy). Dự án sẽ là hình mẫu cho việc phát triển những dự án điện mặt trời ngoài khơi quy mô lớn. Trang trại có diện tích khoảng 1.223 ha với tổng công suất lắp đặt 1 GW\", CHN Energy cho biết.\n\nTrang trại điện mặt trời ở Sơn Đông gây chú ý khi tích hợp nhiều công nghệ tiên tiến. Đây là trang trại đầu tiên trên thế giới sử dụng công nghệ cọc nền cố định giàn thép quy mô lớn cho cấu trúc ngoài khơi.\n\n\"Sáng kiến tiên phong toàn cầu này gồm 2.934 bệ điện mặt trời được lắp đặt bằng các cọc nền giàn thép lớn ngoài khơi. Mỗi bệ có chiều dài 60 m và chiều rộng 35 m\", CHN Energy bổ sung.\n\nDự án cũng sử dụng các đường dây truyền tải điện 66 kV khoảng cách xa ngoài khơi và trên bờ. Đây là lần đầu tiên điều này được thực hiện trong ngành điện mặt trời của Trung Quốc, giúp tăng khả năng truyền tải và giảm chi phí, góp phần nâng cao hiệu quả tổng thể.\n\nKhi vận hành đầy đủ, trang trại dự kiến sản xuất 1,78 tỷ kWh điện mỗi năm. Sản lượng này đủ để đáp ứng nhu cầu điện của khoảng 2,67 triệu cư dân thành thị ở Trung Quốc.\n\nBên cạnh đó, dự án cũng hỗ trợ cho cam kết của Trung Quốc trong việc giảm phụ thuộc vào nhiên liệu hóa thạch, giảm phát thải khí nhà kính. Theo CHN Energy, trang trại giúp tiết kiệm khoảng 503.800 tấn than tiêu chuẩn và giảm phát thải 1,3447 triệu tấn CO2.\n\nCông ty cũng đặt mục tiêu khiến dự án trở nên toàn diện hơn. \"Dự án sử dụng mô hình phát triển điện mặt trời tích hợp nuôi trồng thủy sản, kết hợp nuôi cá với sản xuất điện mặt trời để tăng cường khai thác vùng biển một cách toàn diện\", công ty kết luận.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/dien-mat-troi-5193-1731643989.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PBAMrCVkDDpvQ7Mgz4-i0A"
  },
  {
    "title": "Đường hầm gió siêu thanh Mach 10",
    "link": "https://vnexpress.net/duong-ham-gio-sieu-thanh-mach-10-4816230.html",
    "description": "Mỹ đưa vào hoạt động đường hầm gió tốc độ Mach 10 (12.348 km/h) nhằm giải quyết các vấn đề trong thử nghiệm và nghiên cứu bay siêu thanh.",
    "timeAgo": "Thứ sáu, 15/11/2024, 12:00 (GMT+7)",
    "keywords": "đường hầm gió, siêu thanh",
    "content": "Đường hầm gió yên tĩnh Mach 10 của Đại học Notre Dame với kinh phí từ Hải quân Mỹ có thể mô phỏng bay siêu thanh ở tốc độ cao, hỗ trợ các nhà khoa học làm việc trong lĩnh vực này. Cơ sở mới có thể kiểm tra các hệ thống siêu thanh mà không có nhiễu loạn, nhờ đó nhà nghiên cứu Thomas Corke, giáo sư ngành kỹ thuật kiêm giám đốc Sáng kiến hệ thống siêu thanh của trường đại học, Interesting Engineering hôm 14/11 đưa tin.\n\nBộ Quốc phòng Mỹ sử dụng các đường hầm gió để thử nghiệm trên mặt đất và kiểm nghiệm hệ thống mới thông qua mô phỏng bay siêu thanh ở tốc độ chóng mặt trong điều kiện khí quyển. Những thử nghiệm như vậy giúp tăng cường hiểu biết về khí động học, quản lý nhiệt và độ kiên cố của kết cấu. Tuy nhiên, do nhu cầu gia tăng, chính phủ Mỹ hy vọng đường hầm mới ở Notre Dame sẽ giúp giải quyết những vấn đề cấp thiết.\n\nNgoài đường hầm này, chỉ có hai đường hầm gió yên tĩnh khác ở Mỹ là đường hầm Mach 6 và Mach 8 đều ở Đại học Purdue. Cơ sở ở Notre Dame không chỉ tăng thêm công suất cho hệ sinh thái thử nghiệm siêu thanh mà còn cho phép kiểm tra ở tốc độ gần Mach 10, khi xảy ra những thay đổi cơ bản về mặt khí động.\n\nKhả năng bay siêu thanh ở tốc độ từ Mach 8 trở nên giúp máy bay quân sự và cứu hộ tới nhiều điểm nóng trên thế giới nhanh chóng. Để đạt tốc độ đó, giới nghiên cứu cần cải thiện độ chính xác của dự đoán nhiệt độ và thiết kế hệ thống bảo vệ nhiệt hiệu quả. Đó là hai vấn đề mà cơ sở mới ở Notre Dame sẽ phụ trách.\n\nNăm 2018, Đại học Notre Dame đồng phát triển một đường hầm gió Mach 6 cùng với Đại học Purdue. Nặng gần 5 tấn, đường hầm này tối ưu hóa sự kết hợp giữa độ ồn thấp và chi phí tối thiểu. Với đường kính lối thoát là 60 cm và chiều dài thử nghiệm là gần 1,8 mét.\n\nAn Khang (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/VNE-Tunnel-4696-1731645628.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UIoBPS84tmbWZ_9WJe83AQ"
  },
  {
    "title": "NASA bác tin đồn về sức khỏe của phi hành trên trạm ISS",
    "link": "https://vnexpress.net/nasa-bac-tin-don-ve-suc-khoe-cua-phi-hanh-tren-tram-iss-4816309.html",
    "description": "Tiến sĩ J.D. Polk, giám đốc y tế NASA, khẳng định hai phi hành gia trên Trạm Vũ trụ Quốc tế (ISS) đang có \"sức khỏe tuyệt vời\" và không như suy đoán của truyền thông.",
    "timeAgo": "Thứ sáu, 15/11/2024, 11:19 (GMT+7)",
    "keywords": "Suni Williams, Phi hành gia",
    "content": "Space dẫn lời Giám đốc y tế của NASA hôm 14/11 giải thích về việc một số bài báo cho rằng phi hành gia Suni Williams trông \"hốc hác\" trong các bức ảnh gần đây và Wilmore \"sụt cân\". Tuy nhiên, Tiến sĩ Polk khẳng định cân nặng của cả hai phi hành gia đều không thay đổi. Sự thay đổi về hình dạng cơ thể là do chuyển dịch chất lỏng và chế độ tập luyện cường độ cao hàng ngày của họ trong môi trường không trọng lực.\n\nBản thân Williams cũng xác nhận trong một cuộc phỏng vấn video hôm 12/11 rằng cân nặng của cô không thay đổi. Cô cho biết việc tập tạ thường xuyên đã làm thay đổi vóc dáng, nhưng không ảnh hưởng đến sức khỏe.\n\nNASA có nhiều biện pháp theo dõi sức khỏe của phi hành gia trên ISS, bao gồm chế độ dinh dưỡng, tập luyện và kiểm tra y tế hàng tuần. Các phi hành gia cũng có thể liên lạc với bác sĩ riêng qua \"điện thoại IP\" bất cứ lúc nào nếu cần.\n\n\"Trong 65 năm lịch sử của các chuyến bay vào vũ trụ có người lái, chúng tôi chưa bao giờ phải đưa ai trở về vì lý do y tế\", Tiến sĩ Polk nói.\n\nWilliams và Wilmore đến ISS trên tàu vũ trụ Starliner của Boeing vào tháng 6 trong chuyến bay thử nghiệm có người lái đầu tiên. Ban đầu họ dự kiến làm việc trên trạm ISS khoảng 8 ngày vì đây chỉ là nhiệm vụ thử nghiệm. Thế nhưng do sự cố về động cơ đẩy và rò rỉ heli trên tàu Starliner của Boeing, họ phải ở lại. Tàu Starliner đã trở về Trái Đất mà không có người trên khoang hôm 6/9.\n\nDự kiến Williams và Wilmore sẽ trở về Trái Đất trên tàu Crew Dragon của SpaceX vào tháng 2/2025 cùng hai phi hành gia của sứ mệnh Crew-9, lên ISS vào tháng 9. NASA khẳng định ISS có đủ nguồn cung cấp cho tất cả phi hành gia cho đến ngày trở về dự kiến.\n\nHiện trên ISS còn có các phi hành gia NASA Don Pettit và Nick Hague, cùng các phi hành gia Nga Aleksandr Gorbunov, Aleksey Ovchinin và Ivan Vagner.\n\nMinh Thư (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Suni-Williams-4144-1731638439.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qcH0CzHC7HgVi1EGAJ7hfg"
  },
  {
    "title": "Hồ duy nhất chảy ra cả Đại Tây Dương và Thái Bình Dương",
    "link": "https://vnexpress.net/ho-duy-nhat-chay-ra-ca-dai-tay-duong-va-thai-binh-duong-4816226.html",
    "description": "Hồ Isa ở Yellowstone sở hữu đặc điểm độc nhất vô nhị là chảy ra cả Đại Tây Dương và Thái Bình Dương.",
    "timeAgo": "Thứ sáu, 15/11/2024, 10:47 (GMT+7)",
    "keywords": "hồ nước, Đại Tây Dương, Thái Bình Dương",
    "content": "Nằm trong vườn quốc gia Yellowstone giữa khu vực mạch nước phun Old Faithful và West Thumb, hồ Isa nằm trực tiếp trên Đường phân chia Bắc Mỹ, tức dãy núi Rocky. Dãy núi này chạy dọc Bắc Mỹ, chia tách dòng chảy của hệ thống sông ra phía đông và phía tây, đổ vào những đại dương khác nhau, theo IFL Science.\n\nKết quả từ vị trí độc đáo là phần phía đông của hồ Isa đổ vào sông Lewis, phụ lưu của sông Columbia, đổ vào Thái Bình Dương. Trong khi đó, phần phía tây của hồ này đổ vào sông Firehole, phụ lưu của sông Madison, đổ ra vịnh Mexico, nối liền với Đại Tây Dương qua eo biển Florida.\n\nHồ Isa nằm trên một con đèo ở độ cao 2.518 m. Vào mùa xuân, khi chảy tràn do tuyết tan, nước hồ sẽ di chuyển theo hai hướng. Do hồ Isa nằm ở bồn địa, nó chỉ đổ ra biển khi mực nước đủ cao. Trong nhiều mùa đông gần đây, tuyết ở Yellowstone không đủ dày để lấp đầy hồ. Điều đó biến Isa thành hồ khép kín, có nước chảy vào nhưng không chảy ra. Phần lớn thời gian trong năm, nước ở hồ Isa không đổ ra hai đại dương mà bay hơi dưới nắng nóng.\n\nMột hiện tượng tương tự cũng xảy ra ở hồ Ladoga lớn hơn nhiều nằm gần St Petersberg ở tây bắc nước Nga, gần biên giới Phần Lan. Phần lớn hồ đổ vào vịnh Phần Lan qua sông Neva, cuối cùng hướng ra biển Baltic. Tuy nhiên, hồ cũng thông với phụ lưu thuộc hệ thống sông Volga, chảy ra biển Caspi.\n\nMột ví dụ khác là sông Nerodime ở phía nam Kosovo. Nằm ở ngoại ô thành phố Ferizaj, con sông chia thành hai ngả, gọi là sông rẽ đôi. Nhánh bên trái đổ vào Biển Đen trong khi nhánh bên phải đổ ra biển Aegean, biến nó thành sông duy nhất ở châu Âu chảy vào hai biển.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/VNE-Lake-8967-1731642119.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=G4Jhm59DbUIo6oaPgxhJuw"
  },
  {
    "title": "Thế giới đang sử dụng những công nghệ điện hạt nhân nào?",
    "link": "https://vnexpress.net/the-gioi-dang-su-dung-nhung-cong-nghe-dien-hat-nhan-nao-4816090.html",
    "description": "Điện hạt nhân ngày nay được sản xuất từ quá trình phân hạch với 415 lò phản ứng đang hoạt động trên thế giới, chủ yếu làm mát bằng nước.",
    "timeAgo": "Thứ sáu, 15/11/2024, 00:00 (GMT+7)",
    "keywords": "điện hạt nhân, lò phản ứng, nhiệt hạch, hợp hạch, phân hạch, năng lượng, điện sạch",
    "content": "\"Năng lượng nhân là một trong những nguồn năng lượng hiện có an toàn nhất, sạch nhất, ít tạo gánh nặng cho môi trường nhất và rẻ nhất nếu xét toàn bộ vòng đời của một nhà máy điện hạt nhân\", Rafael Mariano Grossi, tổng giám đốc IAEA, cho biết trong hội nghị thường niên lần thứ 54 của Diễn đàn Kinh tế Thế giới diễn ra tại Davos, Thụy Sĩ, tháng 1/2024.\n\nNhững lợi ích này ngày càng được các nhà hoạt động môi trường và nhà lãnh đạo trên thế giới công nhận. Tại hội nghị COP28 ở Dubai, các nhà lãnh đạo từ 22 quốc gia đã ký bản tuyên bố tăng công suất năng lượng hạt nhân toàn cầu gấp 3 lần vào năm 2050 nhằm đáp ứng mục tiêu về khí hậu và nhu cầu năng lượng.\n\n\"Sau 28 năm bị bỏ bê, hạt nhân cuối cùng cũng được chú ý tại hội nghị quan trọng nhất thế giới về biến đổi khí hậu, gần như quá muộn. Là người từng phản đối năng lượng hạt nhân nhưng sau đó thay đổi suy nghĩ, tôi rất mừng khi thấy thái độ với năng lượng hạt nhân đã thay đổi nhiều như thế nào\", Zion Lights, cựu phát ngôn viên người Anh của phong trào bảo vệ môi trường Extinction Rebellion, cho biết.\n\nĐiện hạt nhân được sản xuất thế nào?\n\nNăng lượng hạt nhân là dạng năng lượng giải phóng từ hạt nhân - lõi của các nguyên tử, cấu tạo từ proton và neutron. Nguồn năng lượng này có thể được tạo ra theo hai cách: phân hạch (hạt nhân tách thành nhiều phần), và hợp hạch hay nhiệt hạch (hạt nhân hợp nhất với nhau).\n\nNgày nay, năng lượng hạt nhân mà thế giới khai thác để sản xuất điện được tạo ra từ quá trình phân hạch. Trong khi đó, công nghệ sản xuất điện từ quá trình hợp hạch vẫn đang ở giai đoạn nghiên cứu và phát triển (R&D).\n\nPhân hạch hạt nhân là phản ứng trong đó hạt nhân của một nguyên tử tách thành hai hay nhiều hạt nhân nhỏ hơn, đồng thời giải phóng năng lượng. Ví dụ, khi va chạm với neutron, hạt nhân của nguyên tử uranium-235 sẽ tách thành hai hạt nhân nhỏ hơn, có thể là một hạt nhân barium, một hạt nhân krypton và 2 hoặc 3 neutron. Những neutron bổ sung này sẽ va chạm với các nguyên tử uranium-235 xung quanh, khiến chúng phân tách và tiếp tục tạo ra thêm neutron, dẫn đến phản ứng dây chuyền trong tích tắc.\n\nMỗi lần phản ứng xảy ra, năng lượng được giải phóng dưới dạng nhiệt và bức xạ. Nhiệt có thể chuyển đổi thành điện trong nhà máy điện hạt nhân. Bên trong nhà máy điện hạt nhân, lò phản ứng và thiết bị sẽ chứa và kiểm soát các phản ứng dây chuyền. Nhiệt sinh ra từ phản ứng làm nóng chất làm mát của lò phản ứng, thường là nước, tạo ra hơi nước. Sau đó, hơi nước được dẫn đến các turbine quay, kích hoạt máy phát điện để sản xuất điện.\n\nNhững công nghệ lò phản ứng nổi bật trên thế giới\n\nTheo thống kê của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA), tính đến ngày 13/11/2024, thế giới có 440 lò phản ứng hạt nhân, trong đó 415 lò phản ứng đang hoạt động, phân bố tại 30 quốc gia. Mỹ là nước đóng góp nhiều nhất với 94 lò phản ứng, tổng công suất điện 96,95 GW. Theo sau là Pháp (56 lò, tổng công suất 61,37 GW), Trung Quốc (56 lò, tổng công suất 54,15 GW), Nga (36 lò, tổng công suất 26,8 GW) và Hàn Quốc (26 lò, tổng công suất 25,82 GW).\n\nLò phản ứng hạt nhân có nhiều hình dạng và kích thước khác nhau, hầu hết đủ lớn để cung cấp điện cho các thành phố lớn. Các mẫu lò phản ứng nhỏ đang được phát triển để bổ sung cho chúng.\n\nNgoài một số ít lò phản ứng dùng khí hoặc kim loại để làm mát, có tới khoảng 400 lò phản ứng trên thế giới, công suất từ 30 - 1660 MW, làm mát bằng nước. Lò phản ứng làm mát bằng nước hiện nay chia thành ba loại chính: Lò phản ứng nước áp suất (PWR), lò phản ứng nước sôi (BWR), lò phản ứng nước nặng áp suất (PWHR).\n\nLò phản ứng nước áp suất (PWR) chiếm gần 70% số lò phản ứng toàn cầu, theo Hiệp hội Hạt nhân Thế giới (WNA). Có khoảng 300 lò phản ứng hoạt động để sản xuất điện với tổng công suất 300 GW. Các nước sử dụng PWR phổ biến là Mỹ, Pháp, Nhật Bản, Nga, Trung Quốc, Hàn Quốc.\n\nPWR dùng nước thông thường làm chất làm mát và cả chất điều tiết (chất trong lõi giúp giảm tốc các neutron giải phóng từ phản ứng phân hạch để chúng tạo ra nhiều phản ứng phân hạch hơn). Thiết kế này có một mạch làm mát chính chạy qua lõi lò phản ứng và một mạch phụ trong đó hơi nước sinh ra giúp làm quay turbine. Nước trong mạch chính được ngăn không sôi bằng áp suất cao. Nước trong mạch phụ chịu ít áp suất hơn nên sôi, làm quay turbine để tạo ra điện.\n\nCác lò phản ứng PWR chỉ cần nước thông thường làm chất điều tiết thay vì nước nặng đắt đỏ. Chúng cũng rất ổn định do có xu hướng giảm công suất khi nhiệt độ tăng. PWR cũng có thể vận hành với lõi chứa ít vật liệu phân hạch hơn, giảm khả năng có sự gia tăng công suất mất kiểm soát, giúp tăng tính an toàn.\n\nTuy nhiên, chúng vẫn có một số hạn chế như đòi hỏi đường ống rất chắc chắn và bình chịu áp suất tốt, khiến việc xây PWR khá tốn kém. Đa số lò phản ứng cần được tiếp nhiên liệu sau khoảng 18 tháng và phải tạm dừng hoạt động trong vài tuần tiếp nhiên liệu. Nước nóng từ mạch chính với axit boric hòa tan có khả năng ăn mòn thép không gỉ, khiến các sản phẩm ăn mòn (có tính phóng xạ) chảy qua mạch chính. Điều này làm giảm tuổi thọ của lò phản ứng và đòi hỏi các hệ thống đặc biệt để lọc sản phẩm ăn mòn.\n\nLò phản ứng nước sôi (BWR) là loại phổ biến thứ hai trên toàn cầu, chiếm 15% với khoảng 60 lò phản ứng, tổng công suất 60 GW. Khác với PWR, thiết kế này có một mạch duy nhất trong đó nước được giữ ở áp suất có thể sôi. Hơi nước sinh ra được đưa trực tiếp vào turbine. BWR chủ yếu phân bố ở Mỹ, Nhật Bản, Thụy Điển.\n\nDo chỉ có một mạch, thiết kế của BWR đơn giản và dễ vận hành hơn. Áp suất bên trong bình phản ứng thấp hơn nhiều so với PWR vì nước được phép sôi. Do đó, bình nhẹ hơn và không cần chịu áp suất lớn. Lò phản ứng cũng không sử dụng axit boric, giúp giảm sự ăn mòn trong bình phản ứng và đường ống.\n\nTuy nhiên, BWR cần tính toán phức tạp hơn để điều chỉnh mức tiêu thụ nhiên liệu hạt nhân trong quá trình vận hành. Lõi lò phản ứng cũng cần nhiều thiết bị hơn. Một nhược điểm khác là hơi nước sinh ra có tính phóng xạ nhẹ nên cần che chắn đường ống và turbine cẩn thận.\n\nVới gần 50 lò phản ứng và chiếm 11% toàn cầu, lò phản ứng nước nặng áp suất (PWHR) là loại lò phản ứng điện hạt nhân phổ biến thứ ba, đóng góp tổng công suất 25 GW. Thiết kế sử dụng nước nặng, một dạng nước khác biệt về mặt hóa học, để làm mát và kiểm soát các phản ứng hạt nhân. Lò phản ứng nước nặng chủ yếu được xây dựng tại Canada, Ấn Độ.\n\nƯu điểm lớn của PHWR là khả năng tiếp nhiên liệu ngay trong quá trình hoạt động, giúp tăng tính khả dụng. Nhờ nước nặng, PWHR có thể dùng uranium tự nhiên làm nhiên liệu thay vì phải dùng uranium làm giàu như PWR và BWR. Ngoài ra, lò phản ứng cũng được đánh giá là rất an toàn.\n\nDù chi phí nhiên liệu giảm, lò PHWR lại tốn thêm chi phí sản xuất nước nặng. Bên cạnh đó, hàm lượng năng lượng của uranium tự nhiên thấp hơn so với uranium làm giàu, đòi hỏi phải thay thế nhiên liệu thường xuyên hơn. Tốc độ nhiên liệu đi qua lò phản ứng tăng cũng dẫn đến khối lượng nhiên liệu đã qua sử dụng cao hơn so với các lò phản ứng dùng uranium làm giàu.\n\nĐa số lò phản ứng hiện nay dùng nước để làm mát lõi, nhưng giới khoa học vẫn đang nghiên cứu và phát triển các lò phản ứng dùng kim loại lỏng, muối nóng chảy hoặc khí làm chất làm mát. Việc phát triển chúng có thể giúp cung cấp điện hạt nhân hiệu quả hơn với những ứng dụng mới mẻ, thú vị. Nhiều lò phản ứng không dùng nước đã hoạt động thành công trong nhiều năm, chủ yếu ở cấp độ thử nghiệm.\n\nVí dụ, lò phản ứng nhanh kim loại lỏng (LMFR) sử dụng các kim loại lỏng như natri, chì... để làm mát lõi. Chúng có thể dùng nhiên liệu là uranium ở dạng kim loại thay vì dạng gốm phổ biến hiện nay, cũng như chất thải hạt nhân tái chế. Các lò phản ứng nhanh hiếm hoi đang hoạt động là BN-600 và BN-800, làm mát bằng natri. Cả hai đều nằm trong nhà máy điện hạt nhân Beloyarsk, Nga.\n\nThu Thảo (Tổng hợp)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/china-nuke-plant-xinhua-1-1731-5413-1248-1731575828.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RhBHEY20tcljMubM2k0PIw"
  },
  {
    "title": "Sư tử đực lĩnh đòn khi bạn đời tấn công tê giác",
    "link": "https://vnexpress.net/su-tu-duc-linh-don-khi-ban-doi-tan-cong-te-giac-4815789.html",
    "description": "Nam PhiSau khi sư tử cái tấn công tê giác thất bại, nó bỏ đi để mặc con đực trở thành mục tiêu trút giận của kẻ thù.",
    "timeAgo": "Thứ năm, 14/11/2024, 21:00 (GMT+7)",
    "keywords": "sư tử, tê giác, Nam Phi",
    "content": "Hướng dẫn viên Jordan Davidson rất bất ngờ khi chứng kiến cuộc đụng độ giữa sư tử và tê giác ở khu bảo tồn tự nhiên Sanbona tại Nam Phi, theo Latest Sightings. Ba con sư tử khoảng 5 năm tuổi gồm 2 con cái và một con đực nghỉ ngơi vào buổi trưa. Tuy nhiên, khoảnh khắc yên bình bị phá vỡ bởi một con tê giác lang thang tìm kiếm cỏ tươi.\n\nNhững con sư tử hiểu rõ hạn chế của chúng, ngay cả với 3 con, hạ gục một con tê giác trắng lớn vẫn chứa đầy rủi ro. Do đó, các du khách trong chuyến đi safari rất hào hứng khi thấy con tê giác đi thẳng tới chỗ sư tử đang nằm. Thị lực của tê giác không tốt, vì vậy nhiều khả năng nó không thể nhìn thấy bất cứ thứ gì ở xa, nhưng mùi của bầy sư tử rất đáng ngờ với tê giác, vì vậy nó tiếp tục thám thính. Cuối cùng, tê giác đến gần tới mức một con sư tử cái trong số đó tỏ ra không thoải mái. Nó bỏ chạy và lúc này, tê giác đã nhìn thấy rõ ràng nên chuyển sang thế phòng thủ.\n\nCon sư tử cái còn lại biết tranh thủ cơ hội hơn. Ngay khi tê giác rượt đuổi chị em của nó, nó chuẩn bị tư thế vồ mồi và chờ thời cơ thích hợp. Sư tử không phải chờ lâu bởi tê giác nhanh chóng quyết định vòng lại. Sau khi nhắm vào hông tê giác, sư tử cái nhận ra nó chọn con mồi quá sức. Nó lập tức nhả ra và tránh đi, để mặc tê giác cáu kỉnh quay ra. Lúc này, cả hai con sư tử cái đã lẩn mất, chỉ còn sư tử đực chắn đường tê giác. Sư tử đực bật dậy ngay khi tê giác lao tới húc. Cả hai lần tấn công của tê giác đều suýt đâm trúng nó. Con sư tử đực vội vã chạy thẳng vào bụi rậm để thoát thân.\n\nSư tử châu Phi (Panthera leo) sống chủ yếu ở khu vực hạ Sahara. Chúng là loài mèo duy nhất trên thế giới sống theo đàn và có kích thước lớn thứ hai trong họ Mèo, chỉ kém hổ. Sư tử châu Phi trưởng thành nặng khoảng 120 - 190 kg, chiều dài cơ thể từ 1,4 - 2 m chưa tính đuôi. Sư tử đực bảo vệ lãnh thổ của cả đàn, trong khi con cái là những thợ săn chính. Con mồi của chúng gồm linh dương, ngựa vằn và một số loài thú khác.\n\nAn Khang (Theo Latest Sightings)",
    "imageUrl": ""
  },
  {
    "title": "Cơ sở chất thải hạt nhân độc hại nhất ở Mỹ",
    "link": "https://vnexpress.net/co-so-chat-thai-hat-nhan-doc-hai-nhat-o-my-4815786.html",
    "description": "Cơ sở Hanford vẫn là gánh nặng môi trường và nỗi ám ảnh với người dân địa phương hàng thập kỷ sau khi ngừng sản xuất plutonium.",
    "timeAgo": "Thứ năm, 14/11/2024, 20:00 (GMT+7)",
    "keywords": "cơ sở, chất thải hạt nhân, vũ khí hạt nhân, bom nguyên tử, plutonium",
    "content": "Vụ nổ bom nguyên tử ở Nagasaki năm 1945 có nguồn gốc từ cơ sở Hanford trên một sa mạc ở bang Washington, nơi sản xuất lượng chất thải phóng xạ khổng lồ trong thế kỷ 20. Trải rộng trên diện tích 1.550 km2, cơ sở Hanford được thành lập vào năm 1943 trong dự án Manhattan cho mục đích duy nhất là sản xuất plutonium ở quy mô công nghiệp. Sử dụng 9 lò phản ứng và 5 tổ hợp xử lý plutonium lớn, số lượng lớn plutonium dùng cho vũ khí được sản xuất bằng cách chiếu xạ những thanh nhiên liệu uranium, theo IFL Science.\n\nVật liệu sản xuất tại Hanford chịu trách nhiệm cho một số vụ nổ có sức tàn phá lớn nhất mà con người từng tạo ra. Vào những ngày đầu của cơ sở, plutonium được chuyển từ Hanford tới Phòng thí nghiệm Los Alamos ở New Mexico, nơi các nhà khoa học trong Dự án Manhattan sẽ sử dụng vật liệu này trong phát triển vũ khí hạt nhân. Một phần vật liệu được dùng để chế tạo quả bom hạt nhân sử dụng cho thử nghiệm Trinity, vụ nổ bom hạt nhân đầu tiên trên thế giới và \"Fat Man\", quả bom Mỹ thả xuống Nagasaki cuối Thế chiến II.\n\nCơ sở nằm ở vùng hẻo lánh thuộc hạt Benton của bang Washington được lựa chọn do nguồn cung cấp nước lạnh dồi dào từ sông Columbia, giúp làm mát lò phản ứng. Vị trí này cũng tương đối xa xôi dù một số cư dân được yêu cầu chuyển đi để xây dựng cơ sở. Đầu năm 1943, khoảng 1.500 cư dân địa phương nhận được thư từ chính phủ Mỹ yêu cầu họ rời khỏi nhà trong vòng 90 ngày.\n\nTừ năm 1944 đến năm 1989, cơ sở Hanford đã sản xuất 74 tấn plutonium cho chương trình vũ khí hạt nhân của Mỹ. Điều này tạo ra rất nhiều phụ phẩm và chất thải phóng xạ, bao gồm 212 triệu lít chất thải lưu trữ trong 177 bể ngầm lớn làm từ bê tông bọc thép. Quá trình sản xuất chấm dứt vào cuối thập niên 1980 khi Chiến tranh Lạnh gần kết thúc và một chương trình được tiến hành để dọn sạch cơ sở, nhưng việc đó rất khó khăn.\n\nQua nhiều năm, ước tính Bộ Năng lượng đã xả hàng triệu lít nước thải trực tiếp vào đất và sông Columbia. Theo New York Times, chất phóng xạ giải phóng từ cơ sở Hanford xuống sông đã đổ ra Thái Bình Dương qua hơn 322 km theo hạ lưu sông. Dọc đường đi, nó làm ô nhiễm nguồn nước uống và bị cá hấp thụ, khiến hàng nghìn người tiếp xúc với liều lượng có khả năng gây nguy hiểm.\n\nBên cạnh nước thải, các bể chứa dưới lòng đất cũng gây ra nhiều vấn đề và có xu hướng rò rỉ. Năm 2013, thống đốc bang Washington cho biết các bể mất khoảng 568 - 1.135 lít mỗi năm. Nước thải thất thoát ngấm vào đất và tầng ngậm nước xung quanh, lan rộng ra môi trường. Tình trạng ô nhiễm nước ngầm diễn ra trên tổng diện tích 207 km2 vào thập niên 1980, và nước ngầm ở 155 km2 vẫn bị ô nhiễm trên mức tiêu chuẩn liên bang. Kết quả là nhiều nơi tại cơ sở Hanford hạn chế người đến gần.\n\nPhóng xạ ảnh hưởng nghiêm trọng tới sức khỏe của người dân trong vùng, thậm chí nhiều thập kỷ sau khi cơ sở đóng cửa. Tỷ lệ mắc bệnh ung thư, vô sinh, bệnh tuyến giáp và bạch huyết tăng lên ở người dân sống gần cơ sở Hanford. \"Plutonium có chu kỳ bán rã 24.000 năm, biến nó thành vấn đề kéo dài suốt nhiều thế hệ. Quá trình dọn dẹp không khiến chất thải ở Hanford biến mất. Phần lớn sẽ ở đó vĩnh viễn\", tiến sĩ Shannon Cram, phó giáo sư ở Trường khoa học và nghệ thuật liên ngành thuộc Đại học Washington Bothell, nhấn mạnh.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/VNE-Site-9075-1731579883.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q5D9ZpAznQza1lQsHnNHlw"
  },
  {
    "title": "Chim cánh cụt hoàng đế đi lạc hơn 3.200 km",
    "link": "https://vnexpress.net/chim-canh-cut-hoang-de-di-lac-hon-3-200-km-4816125.html",
    "description": "AustraliaChim cánh cụt hoàng đế, vốn sinh sống tại châu Nam Cực, bất ngờ xuất hiện ở bờ biển Ocean Beach, thị trấn Denmark, đầu tháng 11.",
    "timeAgo": "Thứ năm, 14/11/2024, 19:08 (GMT+7)",
    "keywords": "Australia, chim cánh cụt, Châu Nam Cực, hải lưu, chim cánh cụt hoàng đế",
    "content": "Một người đi dạo trên bãi biển đã phát hiện con vật và thông báo cho chính quyền địa phương. Cuộc gặp gỡ hiếm hoi và kỳ lạ này có thể đánh dấu lần đầu tiên chim cánh cụt hoàng đế (Aptenodytes forsteri) xuất hiện trên lục địa Australia, Interesting Engineering hôm 13/11 đưa tin.\n\nTheo Sở Đa dạng Sinh học, Bảo tồn và Điểm tham quan Tây Australia (DBCA), hành trình đáng kinh ngạc của chim cánh cụt hoàng đế cho thấy con vật có thể đã bơi theo những dòng hải lưu về phía bắc để tìm thức ăn và cuối cùng đi xa hơn nhiều so với dự kiến.\n\n\"Những con được theo dõi chưa bao giờ đi xa đến vậy\", Belinda Cannell, nhà nghiên cứu tại Đại học Tây Australia, cho biết. Thông thường, chim cánh cụt hoàng đế sống ở những vùng lạnh giá thuộc châu Nam Cực và hiếm khi đi xa hơn ranh giới băng giá của các vùng biển cực Nam. Cannell suy đoán rằng hành trình của chim hoàng đế ở Ocean Beach có thể đã chịu ảnh hưởng từ dòng hải lưu giàu thức ăn, dẫn nó đến vùng nước ấm áp xa lạ.\n\nKhi mới được phát hiện, chim cánh cụt hoàng đế có vẻ suy dinh dưỡng và cần chăm sóc ngay lập tức. Nhà phục hồi chim biển địa phương Carol Biddulph đã đưa nó đến một khu chuồng an toàn để ổn định lại sức khỏe. DBCA sẽ giám sát sự phục hồi của con vật với mục tiêu cuối cùng là thả về môi trường phù hợp.\n\nChim cánh cụt hoàng đế nổi tiếng với sự dẻo dai và bền bỉ trong môi trường khắc nghiệt của châu Nam Cực, nơi chúng sinh sản vào mùa đông ở mức nhiệt dưới 0 độ. Việc một trong số chúng vượt qua khoảng cách lớn như vậy đến Australia là sự kiện phi thường, có thể mang đến thông tin mới về mô hình di cư của chim cánh cụt, dòng hải lưu và ảnh hưởng rộng lớn hơn của biến đổi khí hậu với động vật biển. Sự kiện này cũng đặt ra những câu hỏi thú vị cho giới khoa học, khiến họ tò mò tìm hiểu xem liệu nhiệt độ nước biển thay đổi hay dòng hải lưu bất thường có góp phần vào sự kiện hay không.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/chim-canh-cut-set-4641-1731580930.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5iBd2QYeXU1256X_HpqrHQ"
  },
  {
    "title": "Khó xác định loài cá nhỏ nhất thế giới",
    "link": "https://vnexpress.net/kho-xac-dinh-loai-ca-nho-nhat-the-gioi-4815785.html",
    "description": "Các nhà nghiên cứu vẫn chưa thể kết luận chính xác loài cá nhỏ nhất thế giới là Paedocypris progenetica hay Schindleria brevipinguis một phần do số lượng mẫu vật hạn chế.",
    "timeAgo": "Thứ năm, 14/11/2024, 14:42 (GMT+7)",
    "keywords": "cá nhỏ nhất, mẫu vật",
    "content": "Một trong những ứng cử viên mạnh nhất cho danh hiệu loài cá nhỏ nhất là Paedocypris progenetica. Con cái trưởng thành nhỏ nhất thuộc loài này chỉ dài 7,9 mm, nhỏ hơn cả chiều dài trung bình của móng tay. Trong nghiên cứu mô tả chi tiết phát hiện cá P. progenetica, con cái lớn nhất mà các nhà khoa học tìm được trong mẫu vật chỉ lớn hơn 0,4 mm so với con nhỏ nhất, theo IFL Science. Cá P. progenetica đực có kích thước tối đa 9,8 mm.\n\nThuộc họ cá chép, P. progenetica sinh sống trong những khu rừng đầm lầy than bùn nước đen có độ axit cao ở đảo Sumatra và Bintan của Indonesia. Tuy nhiên, ước tính quần thể P. progenetica đang giảm dần do nạn chặt phá rừng và môi trường sống xuống cấp ở các khu vực này. Kết quả là hiện nay chúng nằm trong danh mục \"gần bị đe dọa\" trong Sách Đỏ của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN).\n\nNếu xét theo chiều dài của một cá thể và bất chấp giới tính, giới nghiên cứu ghi nhận một loài cá nhỏ hơn. Nghiên cứu từ William Watson ở Phòng ngư nghiệp của Cục quản lý Đại dương và Khí quyển Quốc gia Mỹ hé lộ danh hiệu loài cá nhỏ nhất thuộc về Schindleria brevipinguis.\n\nCá S. brevipinguis đực trưởng thành được nhận dạng trong một nghiên cứu năm 2004 chỉ dài 6,5 - 7 mm và mẫu vật lớn nhất chỉ dài 8,4 mm, nhỏ hơn gần 2 mm so với kích thước tối đa của P. progenetica. Nó cũng rất nhẹ, mẫu vật nhỏ nhất nặng 0,7 miligram. Tuy nhiên, S. brevipinguis chỉ được biết tới qua 6 cá thể, tất cả đều đến từ rạn đá Great Barrier. So với chúng, một mẫu vật cá P. progenetica mà các nhà nghiên cứu thu thập khi phát hiện loài này chứa 56 cá thể. Số lượng cá thể để đánh giá hạn chế nên rất khó kết luận chắc chắn về cá thể nhỏ nhất.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/VNE-Fish-4709-1731558670.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eODUYy5JnobIeQTZ4INvJA"
  },
  {
    "title": "Khối hổ phách đầu tiên phát hiện ở Nam Cực",
    "link": "https://vnexpress.net/khoi-ho-phach-dau-tien-phat-hien-o-nam-cuc-4815787.html",
    "description": "Lần đầu tiên các nhà nghiên cứu tìm thấy những mẩu hổ phách từ một bồn trầm tích ngoài khơi Nam Cực.",
    "timeAgo": "Thứ năm, 14/11/2024, 13:00 (GMT+7)",
    "keywords": "hổ phách, Nam Cực, mẫu vật",
    "content": "Với phát hiện mới, giới nghiên cứu hiện nay đã thu được mẫu vật hổ phách từ mọi châu lục, đồng thời họ có thể tìm hiểu thêm thông tin về những khu rừng Nam Cực, từng có khủng long sinh sống, theo nghiên cứu công bố hôm 12/11 trên tạp chí Antarctic Science. Nồng độ carbon dioxide trong khí quyển rất cao ở kỷ Phấn Trắng, khiến thế giới trở nên ấm hơn. Ngoài ra, sự thiếu vắng Hải lưu vòng Nam Cực có nghĩa chênh lệch khí hậu lớn hơn ở Nam Cực, cho phép nhiều khu rừng rộng lớn mọc lên ở đó, trở thành nơi sinh sống của cả khủng long và động vật có vú.\n\nTuy nhiên, các nhà khoa học không biết nhiều về bản chất của các khu rừng này và động vật sống trong rừng bởi rất khó tiếp cận tầng chứa hóa thạch. Một phương pháp là khoan đáy biển ngoài khơi Nam Cực và nhóm nghiên cứu đứng đầu là tiến sĩ Johann Klages ở Viện Alfred Wegener khoan ngoài đảo Pine ở biển Amundsen. Bên trong lớp lignite (than đá ẩm) dày 5 cm, nhóm nghiên cứu tìm thấy các mẩu nhựa cây cứng lại gọi là hổ phách. Dựa trên niên đại và thành phần của lignite, loại hổ phách này ước tính 83 - 92 triệu năm tuổi và đến từ khu rừng đầm lầy bao gồm chủ yếu là cây thông.\n\nNhiều loài cây tiết ra nhựa khi vỏ cây bị phá hủy. Một số loại nhựa cây, đặc biệt là cây thông, hóa thạch trong điều kiện phù hợp, lưu giữ côn trùng, lông và đuôi khủng long. Giới nghiên cứu từng thu được hóa thạch hổ phách từ cùng thời kỳ ở miền nam Australia, khi đó vẫn còn gắn liền với Nam Cực. Nằm ở gần 74 độ vĩ nam và 107 độ kinh tây, phát hiện mới là mẫu hổ phách xa nhất về phía nam từng được phát hiện.\n\n\"Phân tích các mẩu hổ phách sẽ cho phép tìm hiểu trực tiếp điều kiện môi trường phổ biến ở Tây Nam Cực cách đây 90 triệu năm\", Klages cho biết. \"Mục tiêu của chúng tôi hiện nay là tìm hiểu nhiều hơn về hệ sinh thái rừng\".\n\nNhóm nghiên cứu nghiền nhỏ lignite để phân tích và những mẩu hổ phách còn sót lại rất nhỏ, chỉ rộng cỡ 0,5 - 1 mm, vì vậy khả năng tìm thấy bất kỳ dạng sống nào được bảo quản nguyên vẹn bên trong rất mong manh. Tuy nhiên, các chuyên gia phát hiện nhiều mảnh vỏ cây cực nhỏ bên trong mẩu hổ phách. Theo nhóm của Klages, nhựa cây có thể chảy ra trong đám cháy rừng, được lưu giữ khi nước bao phủ khu vực và bảo vệ nó khỏi tia cực tím. Việc mẩu hổ phách tồn tại và vẫn giữ nguyên độ trong suốt chứng tỏ nó chưa bao giờ bị chôn vùi ở độ sâu lớn và nung nóng cho tới khi tan chảy một phần. Vị trí phát hiện thúc đẩy nhóm nghiên cứu tạo ra danh mục mới là hổ phách đảo Pine.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/VNE-Amber-6650-1731555162.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9UoaEmI-nMKy_hWYdb-kzA"
  },
  {
    "title": "Starship đến bệ phóng sẵn sàng chuyến thử nghiệm thứ sáu",
    "link": "https://vnexpress.net/starship-den-be-phong-san-sang-chuyen-thu-nghiem-thu-sau-4815893.html",
    "description": "MỹCông ty SpaceX đưa tàu vũ trụ Starship ra bệ phóng tại Starbase, chuẩn bị cho chuyến bay thử nghiệm lần thứ sáu vào ngày 18/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 11:20 (GMT+7)",
    "keywords": "Starship, Elon Musk, đũa gắp, Mỹ",
    "content": "Công ty của Elon Musk hôm 12/11 đã đưa tầng trên cao 50 mét của Starship ra bệ phóng tại Starbase ở miền Nam Texas.\n\nStarship là tên lửa lớn nhất và mạnh nhất từng được chế tạo. Phương tiện này bao gồm tầng trên - được gọi là Starship, hoặc \"Ship\" - và tầng đẩy đầu tiên khổng lồ có tên là Super Heavy. Khi hai bộ phận này được xếp chồng lên nhau, tên lửa cao gần 122 m - kích thước bằng một nửa tháp Eiffel và nặng khoảng 3.000 tấn.\n\nCả hai tầng của Starship đều được thiết kế để tái sử dụng hoàn toàn và nhanh chóng, một bước đột phá mà SpaceX tin rằng sẽ mở ra một kỷ nguyên mới của du hành và khám phá không gian.\n\nStarship đã bay 5 lần cho đến nay, gồm hai lần trong năm 2023 (tháng 4 và tháng 11) và ba lần từ đầu năm nay (tháng 3, tháng 6 và tháng 10).\n\nTrong chuyến bay gần đây nhất hôm 13/10, SpaceX đã làm nên lịch sử khi bắt thành công tầng đẩy Super Heavy của Starship bằng \"đũa\" của tháp phóng khoảng 7 phút sau khi cất cánh. Sau đó tầng trên cao 50 m của Starship, hay còn gọi là Ship, đã trở về Trái Đất thành công. Nó hạ cánh xuống một điểm chính xác ở Ấn Độ Dương, cách địa điểm phóng ở Nam Texas nửa vòng Trái Đất. Elon Musk cũng lên kế hoạch thu tàu vũ trụ Starship bằng 'đũa' năm 2025 thay vì hạ cánh xuống biển.\n\nTập đoàn này đang cố gắng lặp lại kỳ tích này trong chuyến bay 6. Trong khi đó, tầng trên sẽ rơi xuống Ấn Độ Dương, giống như trong chuyến bay 5.\n\nStarship là hệ thống phóng bao gồm phương tiện phóng Super Heavy và tàu vũ trụ Starship ở bên trên. Tên lửa đẩy nằm ở tầng đầu tiên và tàu vũ trụ chở người và hàng hóa nằm ở tầng thứ hai. Nhiệm vụ của tên lửa là đưa tàu Starship tới một điểm trên quỹ đạo, sau đó tàu Starship sẽ bay tiếp bằng động cơ của nó trong khi tên lửa quay trở lại Trái Đất. Cả hai bộ phận đều có thể tái sử dụng.\n\nTỷ phú Elon Musk, nhà sáng lập kiêm Giám đốc điều hành SpaceX, cho rằng hệ thống tái sử dụng như vậy sẽ giảm chi phí phóng xuống 10 triệu USD. SpaceX đang tính chi phí chở một kilogram hàng hóa lên quỹ đạo bằng tên lửa Falcon 9 mới hiện nay là 2.300 USD trong khi năm 1981 là 147.000 USD, còn Starship là 100 USD/kg. Theo Musk, con số này rất ấn tượng. Lý do giá thấp đi bởi Starship có thể cung cấp sức mạnh vận chuyển giống như băng chuyền lên quỹ đạo thấp của Trái Đất.\n\nMinh Thư (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Starship-2-8429-1731557844.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9vVXspemNWTMchYk4tukqg"
  },
  {
    "title": "TP HCM sẽ thử nghiệm phương tiện bay không người lái 100 km/h",
    "link": "https://vnexpress.net/tp-hcm-se-thu-nghiem-phuong-tien-bay-khong-nguoi-lai-100-km-h-4815900.html",
    "description": "HĐND TP HCM đồng ý sẽ thử nghiệm phương tiện bay không người lái (drone) với tốc độ bay tối đa 100 km/h từ ngày 24/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:44 (GMT+7)",
    "keywords": "phương tiện bay không người lái, xe tự hành, TP HCM, Tin nóng",
    "content": "Nội dung được thông qua tại kỳ họp chuyên đề sáng 14/11 tại Nghị quyết quy định các tiêu chí, lĩnh vực, nội dung hỗ trợ thử nghiệm có kiểm soát giải pháp công nghệ mới trong khu công nghệ cao, công nghệ thông tin tập trung trên địa bàn. Chính sách này sẽ áp dụng cho các giải pháp công nghệ liên quan phương tiện bay không người lái, xe tự hành.\n\nTheo chính quyền TP HCM, Nghị quyết giúp hướng đến việc tạo lập môi trường thử nghiệm nhằm đánh giá rủi ro, hiệu quả của giải pháp công nghệ. Đồng thời, các vấn đề pháp lý cho các giải pháp công nghệ mới sẽ được giải quyết, hạn chế rủi ro trong việc thử nghiệm.\n\nTheo đó, đối với phương tiện bay không người lái, TP HCM đưa ra các tiêu chí cơ bản và thông số kỹ thuật gồm: Sải cánh, thân dài tối đa 1,57 m và chiều cao tối đa 71,5 cm. Trọng lượng cất cánh tối đa 70 kg. Tốc độ bay tối đa 100 km/h. Độ cao bay tối đa không quá 200 m. Phạm vi bay trong khu vực thử nghiệm.\n\nHĐND TP HCM cũng đồng ý đối với xe tự hành tham gia thử nghiệm có tốc độ tối đa 20 km/h, điều khiển từ xa của phương tiện cần hiển thị các thông tin hành trình như chế độ, thời gian, điện áp pin, vệ tinh, tốc độ di chuyển.\n\nKhung giờ được thử nghiệm các phương tiện này là 7h đến 17h hàng ngày.\n\nTại phần thảo luận về chính sách, các đại biểu HĐND TP HCM đã đặt vấn đề về việc nguồn chi để hỗ trợ thử nghiệm và tiêu chuẩn kỹ thuật đối với phương tiện được áp dụng chính sách.\n\nGiám đốc Sở Công thương Bùi Tá Hoàng Vũ nêu ý kiến, nghị quyết không nên quy định quá chi tiết thông số kỹ thuật, sẽ khó để triển khai, áp dụng. Ví dụ như trường hợp doanh nghiệp muốn tăng độ dài sải cánh để phù hợp với công nghệ thì lại phải sửa nghị định. Ngoài ra, đại biểu cũng băn khoăn về thời gian thử nghiệm nếu chỉ cho phép thử nghiệm đến 17h, các phương tiện có tính năng bay đêm sẽ thử nghiệm ra sao.\n\nGiải trình vấn đề trên, ông Nguyễn Việt Dũng, Giám đốc Sở Khoa học và Công nghệ TP HCM, cho biết các điều kiện về mặt kỹ thuật được đưa ra dựa trên tham khảo của các phương tiện bay không người lái, xe tự hành trên thế giới, lấy ý kiến nhiều doanh nghiệp, chuyên gia trong lĩnh vực.\n\n\"Các thông số được đưa ra phù hợp với thí điểm. Sáng tạo không có nghĩa là chúng ta cho phép làm gì cũng được mà phải kiểm soát rủi ro\", ông Dũng nói.\n\nLàm rõ thêm nội dung này, Chủ tịch UBND TP HCM Phan Văn Mãi nói việc thí điểm có kiểm soát là nội dung địa phương nhìn ra vấn đề và xin cơ chế, chính sách đặc thù. Quá trình này, địa phương đã trao đổi, xin ý kiến các cơ quan Trung ương để đi tiên phong trong vấn đề thí điểm có kiểm soát.\n\nNgoài ra, theo người đứng đầu chính quyền thành phố, dẫn lại thông tin từ phiên họp của Tiểu ban Kinh tế - Xã hội Đại hội XIV của Đảng, Tổng Bí thư Tô Lâm nhấn mạnh tinh thần lấy khoa học, công nghệ làm nền tảng, động lực cho đổi mới tăng trưởng. Muốn như vậy thì cần đầu tư, chấp nhận rủi ro trong khoa học công nghệ.\n\nTheo quy định hiện nay về phương tiện bay không người lái, thẩm quyền cấp phép cho các cơ sở thiết kế, thử nghiệm thuộc trách nhiệm của Cục Tác chiến sau khi có ý kiến đồng ý của Thủ trưởng Bộ Tổng Tham mưu - Bộ Quốc phòng và thực hiện các thủ tục theo quy định.\n\nUBND TP HCM cho rằng, hiện các sản phẩm, công nghệ, dịch vụ, mô hình kinh doanh đổi mới sáng tạo được tạo ra nhanh chóng. Tuy nhiên việc thiếu các quy định làm phát sinh nhiều rủi ro trong việc thương mại hóa những sản phẩm đổi mới sáng tạo. Đơn cử Công ty cổ phần Real-time Robotics (RtR) thử nghiệm máy bay không người lái HERA phải thực hiện rất nhiều giai đoạn.\n\nNếu thử nghiệm bay từ độ cao 100 m trở xuống, đường kính bay dưới 200 m, công ty phải xin giấy phép của Cục Tác chiến để bay thử nghiệm tại Khu công nghệ cao TP HCM. Nhưng nếu bay tầm cao 500 m, quãng đường bay 15 km, công ty phải xin giấy phép của Cục Tác chiến để bay thử nghiệm tại xã Long Hòa, huyện Cần Giờ. Tổng chi phí trung bình để bay thử nghiệm trong vòng 10 ngày khoảng 150 triệu đồng.\n\nNếu thử nghiệm các thông số kỹ thuật bay tại SACRC Lou Haynie Memorial Field, Union City, California, Mỹ, tổng chi phí trung bình cho 10 ngày bay thử nghiệm khoảng 300 triệu đồng.\n\nVới xe tự hành Luật giao thông đường bộ năm 2008 chưa có quy định cho phép các phương tiện thông minh kết nối hệ thống điều khiển, không người lái... được chạy thử nghiệm, tham gia giao thông. Do đó các doanh nghiệp thiếu không gian để thử nghiệm các sản phẩm nghiên cứu.\n\nVì vậy việc thông qua Nghị quyết lần này nhằm khuyến khích hoạt động đổi mới sáng tạo và làm cơ sở đánh giá, hoàn thiện trước khi đưa sản phẩm vào ứng dụng chính thức.\n\nTrước đó tại Nghị quyết 98, hiệu lực từ 1/8/2023, quy định TP HCM được thử nghiệm có kiểm soát các giải pháp công nghệ mới trong phạm vi khu công nghệ cao, khu công nghệ thông tin tập trung, trung tâm đổi mới sáng tạo.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Thu-nghiem-drone-9645-17187992-5386-1252-1731554675.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=L7kKOW1Hl6SPoB7Nj2ugKA"
  },
  {
    "title": "Trung Quốc có thể vượt Mỹ trong cuộc đua đưa người lên Mặt Trăng",
    "link": "https://vnexpress.net/trung-quoc-co-the-vuot-my-trong-cuoc-dua-dua-nguoi-len-mat-trang-4815732.html",
    "description": "Trong khi chương trình của Mỹ đang chậm trễ, Trung Quốc cam kết đưa phi hành gia lên Mặt Trăng năm 2030 và chương trình vẫn tiến triển tốt.",
    "timeAgo": "Thứ năm, 14/11/2024, 08:07 (GMT+7)",
    "keywords": "Mỹ, Trung Quốc, Mặt Trăng, phi hành gia, SpaceX, NASA, tàu vũ trụ, Hằng Nga 6, Starship, tên lửa, quỹ đạo, Tin nóng",
    "content": "Liệu phi hành gia tiếp theo đặt chân lên Mặt Trăng sẽ là người Mỹ hay Trung Quốc? Tổng cộng, có 12 người Mỹ từng đáp xuống bề mặt Mặt Trăng từ năm 1969 đến năm 1972, trong khi chưa có người Trung Quốc nào từng đặt chân đến đây. Hiện tại, cả Mỹ và Trung Quốc đều đang nỗ lực cho mục tiêu đưa người lên Mặt Trăng trong thập kỷ này.\n\nTuy nhiên, chương trình của Mỹ đang chậm trễ, một phần vì bộ đồ phi hành gia và phương tiện hạ cánh xuống Mặt Trăng chưa sẵn sàng. Trong khi đó, Trung Quốc đã cam kết đưa phi hành gia lên Mặt Trăng năm 2030 và nước này thường tuân thủ đúng lịch trình. Chỉ vài năm trước, kịch bản như vậy dường như không thể xảy ra. Nhưng hiện tại, có khả năng Trung Quốc sẽ đi trước Mỹ trong cuộc đua mà Mỹ thường dẫn đầu.\n\nChương trình Mặt Trăng Artemis của NASA\n\nNASA hợp tác với nhiều đối tác thương mại và quốc tế để chia sẻ chi phí. Họ lên kế hoạch đưa người Mỹ trở lại Mặt Trăng trong ba nhiệm vụ. Tháng 11/2022, trong nhiệm vụ Artemis I, NASA phóng tàu vũ trụ Orion (không chở người) bay một vòng quanh Mặt Trăng. Tuy nhiên, tấm chắn nhiệt của Orion đã hư hại đáng kể khi tàu lao qua khí quyển Trái Đất trong chuyến trở về. Các kỹ sư NASA đang nỗ lực tìm giải pháp khắc phục trước nhiệm vụ Artemis II.\n\nArtemis II, dự kiến triển khai cuối năm 2025, tương tự Artemis I nhưng Orion sẽ chở thêm 4 phi hành gia. Đến Artemis III, các phi hành gia mới hạ cánh xuống Mặt Trăng. Trong nhiệm vụ thứ ba này, NASA sẽ đưa một người đàn ông và người phụ nữ đầu tiên đến Mặt Trăng. Một trong số họ cũng sẽ là người da màu đầu tiên đặt chân lên thiên thể này.\n\nBan đầu, Artemis III dự kiến phóng trong năm nay, nhưng mốc thời gian bị lùi lại nhiều lần. Hiện tại, nhiệm vụ sẽ diễn ra không sớm hơn tháng 9/2026. Theo một bản đánh giá tháng 12/2023, thậm chí có 30% khả năng Artemis III sẽ không phóng trước tháng 2/2028.\n\nViệc phát triển tàu đổ bộ đưa phi hành gia Mỹ từ quỹ đạo xuống bề mặt Mặt Trăng cũng đang chậm tiến độ. Năm 2021, công ty SpaceX của Elon Musk được trao hợp đồng chế tạo phương tiện này. Con tàu sẽ được chế tạo dựa trên hệ thống phóng mạnh nhất thế giới - Starship.\n\nNgày 13/10/2024, Starship thực hiện thành công chuyến bay thử nghiệm thứ 5, nhưng vẫn cần vượt qua nhiều thử thách trước khi nó có thể đưa phi hành gia đáp xuống bề mặt Mặt Trăng. Starship cũng không thể bay trực tiếp đến đó mà phải được tiếp nhiên liệu trên quỹ đạo Trái Đất. SpaceX cần thử nghiệm tiếp nhiên liệu và hạ cánh trên Mặt Trăng với tàu không chở người trước khi Artemis III diễn ra.\n\nChương trình Mặt Trăng của Trung Quốc\n\nChương trình không gian của Trung Quốc có vẻ đang tiến triển nhanh, không có thất bại hay chậm trễ đáng kể nào. Tháng 4/2024, Trung Quốc tuyên bố sẽ đưa phi hành gia lên Mặt Trăng vào năm 2030. Nước này đã trải qua một hành trình phi thường kể từ khi đưa phi hành gia đầu tiên lên vũ trụ năm 2003. Trung Quốc đã vận hành các trạm vũ trụ từ năm 2011 và đạt nhiều thành tựu quan trọng thông qua chương trình thám hiểm Mặt Trăng mang tên Hằng Nga.\n\nCác tàu Hằng Nga đã mang mẫu vật Mặt Trăng về Trái Đất, thậm chí cả mẫu vật từ phía xa Mặt Trăng. Chúng cũng thử nghiệm những công nghệ có thể đóng vai trò quan trọng giúp con người hạ cánh. Tàu Hằng Nga tiếp theo sẽ đáp xuống cực nam Mặt Trăng, một khu vực thu hút sự quan tâm lớn vì có băng nước trong những hố trũng tối tăm.\n\nLượng nước này có thể giúp duy trì hoạt động cho căn cứ Mặt Trăng và chuyển đổi thành nhiên liệu tên lửa. Việc sản xuất nhiên liệu tên lửa tại chỗ sẽ rẻ hơn so với vận chuyển từ Trái Đất, giúp quá trình thám hiểm Mặt Trăng trở nên dễ dàng hơn. Cũng chính vì những lý do này mà Artemis III đặt mục tiêu hạ cánh ở cực nam. Đây cũng là khu vực mà Trung Quốc và Mỹ dự định xây căn cứ.\n\nNgày 28/9/2024, Trung Quốc giới thiệu bộ đồ nhẹ và linh hoạt dành cho phi hành gia đi bộ trên Mặt Trăng. Bộ đồ được thiết kế để bảo vệ người mặc khỏi những thay đổi nhiệt độ khắc nghiệt và bức xạ Mặt Trời. Trong khi đó, công ty sản xuất bộ đồ Artemis Moon, Axiom Space, đang phải sửa đổi một số điểm của thiết kế tham khảo mà NASA cung cấp.\n\nThu Thảo (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/My-Mat-Trang-4631-1731497222.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vDAeyFXUbtm-WMH_OtpNxw"
  },
  {
    "title": "Tháp cứu hỏa di động ngăn đám cháy lan vào khu dân cư",
    "link": "https://vnexpress.net/thap-cuu-hoa-di-dong-ngan-dam-chay-lan-vao-khu-dan-cu-4815377.html",
    "description": "Tháp cứu hỏa RainStream được thiết kế để xử lý đám cháy rừng lan tới gần khu dân cư bằng cách tận dụng hướng gió.",
    "timeAgo": "Thứ năm, 14/11/2024, 00:00 (GMT+7)",
    "keywords": "tháp cứu hỏa, đám cháy",
    "content": "Được sản xuất bởi công ty Canada Wildfire Innovations Inc, RainStream là hệ thống hình tháp bằng thép có thể kéo dài và đặt nằm ngang trên xe tải kéo tích hợp khi không sử dụng. Hệ thống có thể được kéo tới điểm triển khai như ngoại ô thị trấn gần đám cháy rừng bằng xe bán tải một tấn, New Atlas hôm 12/11 đưa tin.\n\nKhi tới đích, 4 chân giữ cân bằng của xe kéo được mở ra, thu tháp trên xe kéo dựng thẳng đứng, sau đó kéo dài tới chiều cao tối đa 30,5 m. Đội nhân viên trên mặt đất tiến hành kéo vòi nước từ bơm chạy bằng diesel tới trụ nước cứu hỏa, sông hồ hoặc nguồn nước.\n\nSau khi khởi động bơm, RainStream bắt đầu phun nước từ đỉnh tháp ở dạng giọt nhỏ giống giọt mưa. Đầu phun có thể điều chỉnh để xoay 360 độ khi phun hoặc chỉ phun theo một hướng. Trong cả hai trường hợp, nước hình thành một màn sương trôi dạt và bao trùm đám cháy, giúp làm ướt và mát cây cối cũng như nhà cửa trong khu vực rộng 3,25 - 8 hecta tùy theo hướng gió. Quá trình lắp đặt chưa đến 40 phút với nhóm hai người, hoặc 20 phút với nhóm 4 người. Một bình đầy diesel có thể duy trì hệ thống hoạt động suốt 40 giờ.\n\n\"Quy trình hoạt động thông thường là đặt một cụm RainStream gần khu dân cư hoặc cơ sở hạ tầng thiết yếu để tạo ra bức tường nước, cung cấp sương mù bảo vệ. Tuy nhiên, nó có thể được đặt ở bất kỳ vị trí nào và bất cứ thời gian nào nhằm hỗ trợ nỗ lực cứu hỏa\", giám đốc điều hành của Wildfire Innovations là Rolf Wenzel cho biết.\n\nTheo Wenzel, công ty bắt đầu sản xuất tháp cứu hỏa trong năm nay và sẽ bàn giao cho khách hàng vào mùa xuân năm sau. Một phiên bản khác của tháp RainStream có thể lắp ở các nhà nghỉ tại vùng hoang dã, cơ sở lọc dầu... và kích hoạt từ xa khi cần.\n\nAn Khang (Theo New Atlas)",
    "imageUrl": ""
  },
  {
    "title": "Nhật xây đường băng chuyền nối Tokyo và Osaka",
    "link": "https://vnexpress.net/nhat-xay-duong-bang-chuyen-noi-tokyo-va-osaka-4815373.html",
    "description": "Đường băng chuyền chở hàng vận hành tự động cả ngày sẽ giảm đáng kể lượng khí thải và giải quyết nhu cầu tăng vọt đối với dịch vụ vận chuyển.",
    "timeAgo": "Thứ tư, 13/11/2024, 20:00 (GMT+7)",
    "keywords": "đường băng chuyền, Tokyo, vận chuyển hàng hóa",
    "content": "Sáu thập kỷ sau khi tàu viên đạn đầu tiên chở khách giữa Tokyo và Osaka, nhà chức trách Nhật Bản đang lên kế hoạch tương tự để chở hàng thông qua xây dựng \"đường băng chuyền\". Hành lang vận chuyển hàng hóa tự động nối liền thủ đô Tokyo với Osaka (515 km) là một phần trong giải pháp đáp ứng nhu cầu tăng vọt đối với dịch vụ vận chuyển ở nền kinh tế lớn thứ 4 trên thế giới, theo Guardian. Các nhà hoạch định cũng hy vọng con đường sẽ giảm bớt áp lực đối với tài xế vận chuyển trong tình trạng thiếu hụt lao động kinh niên ảnh hưởng tới mọi thứ từ dịch vụ ăn uống và bán lẻ tới vận chuyển hàng hóa và giao thông công cộng.\n\nCon đường mới sẽ giảm bớt khí thải chứa carbon, theo Yuri Endo, quan chức ở bộ giao thông phụ trách dự án. \"Chúng ta cần đổi mới cách tiếp cận đường sá\", Endo chia sẻ. \"Ý tưởng chủ chốt của đường tự động là tạo ra không gian bên trong mạng lưới đường cho vận tải hàng hóa, tận dụng hệ thống vận chuyển không người lái 24 giờ\".\n\nMột video đồ họa do chính phủ Nhật Bản chia sẻ cho thấy những container lớn trên kệ kê hàng, mỗi container có thể chở trọng lượng một tấn, di chuyển sát nhau dọc theo đường băng chuyền tự động ở giữa cao tốc, trong khi các phương tiện chạy theo chiều đối diện ở cả hai bên. Xe nâng tự động sẽ chất hàng hóa lên container nằm trong mạng lưới nối giữa sân bay, đường sắt và cảng biển. Các thử nghiệm sẽ bắt đầu vào năm 2027 hoặc đầu năm 2028, con đường sẽ đi vào hoạt động đầy đủ giữa thế kỷ tới.\n\nDù chưa có ước tính chính thức, đường băng chuyền giữa Tokyo và Osaka sẽ có chi phí 23,69 tỷ USD dựa trên số lượng đường hầm lớn. Nếu thành công, dự án sẽ được mở rộng để bao gồm nhiều nơi khác ở Nhật Bản. Tuy nhiên, con người vẫn cần vận chuyển hàng để giao tận nơi cho tới khi có thể sử dụng phương tiện không người lái.\n\nBộ giao thông Nhật Bản ước tính các đường băng chuyền vận chuyển hàng có thể thực hiện công việc của 25.000 tài xế xe tải mỗi ngày. Việc thiếu hụt tài xế xe tải phụ trách chở khoảng 90% hàng hóa của Nhật Bản sẽ tăng mạnh sau khi áp dụng luật hạn chế thời gian làm thêm giờ trong năm nay nhằm giảm số lượng tai nạn.\n\nAn Khang (Theo Guardian/IFL Science)",
    "imageUrl": ""
  },
  {
    "title": "Nhà máy năng lượng tái tạo lớn nhất thế giới",
    "link": "https://vnexpress.net/nha-may-nang-luong-tai-tao-lon-nhat-the-gioi-4815379.html",
    "description": "AustraliaNhà máy điện gió và mặt trời Western Green Energy Hub sẽ bao phủ diện tích 2,2 triệu hecta và cung cấp 200 TWh năng lượng tái tạo hàng năm.",
    "timeAgo": "Thứ tư, 13/11/2024, 19:00 (GMT+7)",
    "keywords": "nhà máy năng lượng tái tạo, điện mặt trời, điện gió, Australia, Tin nóng",
    "content": "Western Green Energy Hub, nhà máy năng lượng tái tạo ở Australia, vừa trải qua nâng cấp về công suất và sẽ sản xuất 70 GW điện thay vì 50 GW như kế hoạch trước đó. Khi sẵn sàng, dự án sẽ trải rộng trên khu vực rộng lớn hơn Slovenia và El Salvador, Interesting Engineering hôm 12/11 đưa tin. Western Green Energy Hub là cơ sở điện gió và Mặt Trời ở Shire of Dundas và Kalgoorlie-Boulder, nằm ở đông nam bang Tây Australia. Cơ sở sẽ có diện tích 2,2 triệu hecta.\n\nWestern Green Energy Hub sẽ bao gồm 60 triệu tấm pin quang điện trải khắp 35 trang trại mặt trời sắp được xây dựng trong vùng. Ngoài ra, dự án sẽ trang bị 3.000 turbine gió với mức công suất từ 7 đến 20 MW.\n\nQuá trình xây dựng trang trại mặt trời sẽ diễn ra theo 7 giai đoạn kéo dài 3 thập kỷ. Khi sẵn sàng, cơ sở sẽ bao gồm 35 nút, mỗi nút có công suất sản xuất điện 2 - 3 GW và tổng công suất của dự án là 70 GW. Cơ sở sẽ sản xuất hơn 200 TWh năng lượng tái tạo hàng năm, gần bằng công suất điện hiện nay của Australia (274 TWh), theo ước tính gần đây.\n\nDự án này sẽ góp phần lớn vào quá trình chuyển đổi sang nền kinh tế năng lượng sạch của Australia vào năm 2050. Ở công suất tối đa, chi phí ước tính của dự án là 65 tỷ USD. Do thời gian tiến hành dự án dài, các nhà thầu tỏ ra hào hứng khi có thể điều chỉnh theo những thành tựu phát triển công nghệ trong lĩnh vực năng lượng tái tạo suốt nhiều năm tới. Trong khi turbine gió trên đất liền thường có công suất 7 MW, Western Green Energy Hub sẽ khám phá các tùy chọn turbine có mức công suất lên đến 20 MW.\n\nDù nguồn sản xuất điện chính vẫn là công nghệ phong năng và quang năng, cơ sở cũng hướng tới sản xuất hydro xanh với máy điện phân và cơ sở hạ tầng liên quan. Sau khi hoàn thành giai đoạn 1, nhà máy sẽ sản xuất 330.000 tấn hydro xanh hàng năm. Khi dự án hoàn thành toàn bộ, sản lượng hydro sẽ tăng lên 3,5 triệu tấn/năm. Một ứng dụng khác liên quan tới năng lượng sạch là sản xuất ammonia xanh, chủ yếu để xuất khẩu và sử dụng cho mục đích đánh giá tác động tới môi trường.\n\nAn Khang (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/VNE-Energy-6965-1731488113.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=e_UnjT4qHiS3Zd0EcMlSRw"
  },
  {
    "title": "Vẹt tụ tập ăn đất sét trong rừng Amazon",
    "link": "https://vnexpress.net/vet-tu-tap-an-dat-set-trong-rung-amazon-4815591.html",
    "description": "Một số bờ sông với bãi đất sét lộ ra trong rừng nhiệt đới Amazon là điểm đến yêu thích của các loài vẹt để bổ sung natri.",
    "timeAgo": "Thứ tư, 13/11/2024, 16:04 (GMT+7)",
    "keywords": "vẹt, đất sét, natri, muối, độc tố, rừng Amazon, chất dinh dưỡng, đàn chim",
    "content": "Vẹt trong rừng nhiệt đới Amazon có sở thích đặc biệt với đất sét. Chúng tập trung với số lượng lớn trên các bờ sông để mổ đất, tạo ra cảnh tượng rực rỡ thu hút hàng nghìn người xem. Vậy tại sao chúng lại có hành vi kỳ lạ này?\n\nMột trong những giả thuyết được chấp nhận rộng rãi nhất là vẹt thiếu natri trong chế độ ăn. Natri cần thiết cho nhiều chức năng cơ thể như tạo xung thần kinh, duy trì cân bằng điện giải, hoạt động tim và một số chức năng trao đổi chất. Nhiều loài ăn cỏ có chế độ ăn hoàn toàn từ thực vật cần thêm muối (chứa natri) vì thực vật không chứa đủ muối. Do đó, động vật thường lấy natri từ các bãi liếm muối. Đất sét và đất là nguồn cung cấp tuyệt vời của natri và nhiều dưỡng chất khác như kali, magiê.\n\nMột giả thuyết khác cho rằng vẹt ăn đất sét để loại bỏ độc tố từ thực vật khỏi cơ thể. Khi chim ăn đất sét, hạt đất sét bám vào những độc tố tự nhiên như quinine và axit tannic, ngăn chúng bị hấp thụ qua đường tiêu hóa.\n\nTuy nhiên, theo nghiên cứu, có vẻ giả thuyết về natri chính xác hơn. Trung tâm Nghiên cứu Tambopata (TRC), Peru, tìm hiểu hành vi ăn đất sét của vẹt tại các bãi đất sét ở Peru và nhận thấy, những phần đất mà chim chọn ăn không có khả năng hấp thụ độc tố cao hơn phần không được chọn của bãi đất sét. Thay vào đó, chim thích đất có hàm lượng natri cao hơn.\n\nTại bãi đất sét ở một khúc quanh của sông Manu, các nhà nghiên cứu nhận thấy vẹt rất thích ăn một lớp đất chạy ngang hàng trăm mét dọc theo khúc quanh này. Chúng tránh ăn các lớp đất phía trên và phía dưới. Lớp đất này được phát hiện có hàm lượng natri cao hơn nhiều so với xung quanh.\n\nDonald Brightsmith, trưởng nhóm Dự án Vẹt đuôi dài Tambopata, chỉ ra rằng vẹt ở ngoài khu vực phía tây Amazon cũng tiêu thụ thực phẩm chứa độc tố, ví dụ như hạt cây vông đồng (Hura crepitans). Tuy nhiên, chỉ có những con ở khu vực phía tây Amazon mới ghé thăm các bãi đất sét. Điều này cho thấy, vẹt có thể chịu được một chút độc tố trong dạ dày mà không cần ăn đất sét để giải độc.\n\nThay vào đó, Brightsmith cho rằng có sự liên kết giữa thói quen ăn đất sét này với việc khu vực phía tây Amazon đặc biệt thiếu muối. Nghiên cứu của Alan Lee, chuyên gia tại Đại học Đô thị Manchester, cùng đồng nghiệp cũng ủng hộ kết quả này. Theo nghiên cứu, việc vẹt ăn đất sét liên quan đáng kể đến khoảng cách với biển, cho thấy thiếu hụt dưỡng chất chứ không phải độc tố thực phẩm là động lực chính của hành vi này.\n\nCó hàng chục địa điểm vẹt tụ tập ăn đất sét ở Paraguay, Peru, Bolivia, Brazil và Ecuador trong rừng nhiệt đới Amazon, nhưng những nơi phổ biến và dễ tiếp cận nhất nằm trong khu bảo tồn quốc gia Tambopata, đông nam Peru. Một số điểm nổi tiếng khác mà người dân có thể ngắm cảnh tượng độc đáo này là bãi đất sét Blanquillo trong vườn quốc gia Manu, Peru và vườn quốc gia Yasuni, Ecuador.\n\nThu Thảo (Theo Amusing Planet)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/vet-dat-set-8178-1731487689.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cihkayyXZFGV7XTO4o3a0g"
  },
  {
    "title": "Arab Saudi đẩy nhanh tốc độ xây Thành phố thẳng",
    "link": "https://vnexpress.net/arab-saudi-day-nhanh-toc-do-xay-thanh-pho-thang-4815375.html",
    "description": "Nhà chức trách Arab Saudi chia sẻ những chi tiết mới trong quá trình thi công siêu thành phố tương lai mang tên Thành phố thẳng (The Line).",
    "timeAgo": "Thứ tư, 13/11/2024, 13:57 (GMT+7)",
    "keywords": "thành phố thẳng, xây dựng, kiến trúc sư",
    "content": "Arab Saudi cập nhật tiến độ xây dựng gần đây và tên các kiến trúc sư phụ trách biến dự án trên sa mạc thành hiện thực, New Atlas hôm 12/11 đưa tin. Mục tiêu cuối cùng của dự án là xây Thành phố thẳng dài 170 km, dù giai đoạn ban đầu có chiều dài chỉ 2,4 km. Tuy nhiên, đó vẫn là một tòa nhà khổng lồ với chiều cao 500 m và chiều rộng 200 m. Trong giai đoạn này, đây sẽ là thành phố điều hòa không khí có sức chứa khoảng 300.000 người.\n\nStudio nổi tiếng nhất được lựa chọn để thi công The Line là công ty Mỹ Gensler, từng phụ trách xây dựng tháp Thượng Hải, tòa nhà cao thứ 3 trên thế giới. Công ty này được thuê nhờ bề dày kinh nghiệm trong quy hoạch thành phố và điều phối thiết kế. Gensler cũng sẽ xử lý các trung tâm giao thông và công trình công cộng như công viên và nhiều khu vực dành cho cộng đồng khác.\n\nTrong khi đó, công ty kiến trúc Delugan Meissl Associated Architects của Áo được chỉ định thiết kế đô thị, giải quyết ý tưởng chung và tạo ra phác thảo chi tiết cho giai đoạn đầu tiên. Họ cũng phụ trách những vấn đề liên quan tới vi khí hậu, sinh thái, hậu cần, tính linh động và bền vững.\n\nCuối cùng, công ty Mott MacDonald của Anh gia nhập dự án trong vai trò kỹ sư cơ sở hạ tầng của thành phố. Đây có thể là nhiệm vụ thách thức nhất trong ba mảng do liên quan tới những hệ thống chủ chốt mà siêu đô thị tương lai cần để vận hành trơn tru như đường ống cống, điện và nước. Nhà chức trách Arab Saudi cho biết công nghệ AI và camera giám sát cũng sẽ được sử dụng để đảm bảo hiệu quả.\n\n\"Hợp tác là cốt lõi của giai đoạn đầu nhằm chứng minh sự đổi mới sáng tạo có thể thay đổi cách chúng ta xem xét, thiết kế và xây dựng các thành phố vĩnh viễn\", Denis Hickey, giám đốc phát triển dự án, cho biết.\n\nThành phố thẳng hiện nay sử dụng 1/5 tổng lượng thép trên thế giới, phần lớn để đặt nền móng. Hơn 120 cột trụ được chôn vào nền đất mỗi tuần tại công trường và giai đoạn đầu tiên của dự án sẽ hoàn thành năm 2030. Ở các nơi khác tại Arab Saudi, những dự án tham vọng khác cũng đang được thực hiện như Treyam, Epicon và Mukaab. Ngoài ra, dự án của tổ hợp Neom đầu tiên cũng hoàn thành gần đây là hòn đảo sang trọng Sindalah.\n\nAn Khang (Theo New Atlas)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/VNE-Line-6406-1731470002.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dd2Mqrf-OV0MfQ17V9vskQ"
  },
  {
    "title": "SpaceX tiếp tục phóng tên lửa Starship tuần tới",
    "link": "https://vnexpress.net/spacex-tiep-tuc-phong-ten-lua-starship-tuan-toi-4815445.html",
    "description": "SpaceX dự định thực hiện chuyến bay thử nghiệm thứ 6 của hệ thống tên lửa mạnh nhất thế giới, Starship, tại Texas vào ngày 18/11.",
    "timeAgo": "Thứ tư, 13/11/2024, 12:35 (GMT+7)",
    "keywords": "Starship, tên lửa, Super Heavy, SpaceX, phóng tàu, thử nghiệm, Mỹ, quỹ đạo, vũ trụ, Tin nóng",
    "content": "Cục Hàng không Liên bang Mỹ (FAA) cũng đã phát hành cảnh báo NOTAM về vụ phóng tên lửa trong khu vực phóng của SpaceX tại Boca Chica, bang Texas. Khung giờ phóng kéo dài 30 phút sẽ bắt đầu lúc 16h ngày 18/11 theo giờ địa phương (5h ngày 19/11 theo giờ Hà Nội).\n\nSpaceX mất 18 tháng để thực hiện 5 chuyến bay thử nghiệm đầu tiên của Starship, trong đó, chuyến thứ 5 vừa diễn ra tháng trước. Nếu công ty thực hiện chuyến bay thứ 6 vào tuần tới, đây sẽ là thời gian quay vòng nhanh nhất tính đến nay, chỉ hơn một tháng kể từ chuyến bay gần nhất.\n\nCó gì trong chuyến bay thứ 6 của Starship?\n\nỞ nhiều khía cạnh, chuyến bay thứ 6 sẽ giống với chuyến thứ 5, nhưng có một số khác biệt quan trọng. Tầng tên lửa đẩy Super Heavy sẽ lại thử nghiệm hạ cánh kiểu \"đũa\" - cánh tay của tháp phóng sẽ bắt và giữ cố định tên lửa khi nó trở lại bệ phóng, sau đó hạ xuống mặt đất. Phương pháp này giúp tái sử dụng tầng đẩy nhiều lần và giảm đáng kể chi phí vận chuyển hàng hóa lên quỹ đạo.\n\nTầng trên Starship sẽ phóng lên không gian, bay theo một quỹ đạo không đầy đủ, sau đó trở lại khí quyển Trái Đất để hạ cánh xuống Ấn Độ Dương. Nhưng lần này, nó sẽ thử tái kích hoạt một trong các động cơ Raptor khi ở trên không gian để thu thập dữ liệu hoạt động quý giá. Nó cũng sẽ thử nghiệm thiết kế tấm chắn nhiệt mới trong quá trình hồi quyển.\n\nMột khác biệt nữa là vụ phóng sẽ diễn ra vào giờ muộn hơn để quá trình tầng trên Starship hạ cánh xuống Ấn Độ Dương được ghi hình dưới ánh sáng ban ngày, đảm bảo chi tiết tốt hơn. Trong những chuyến bay trước đó, tầng này hạ cánh vào ban đêm nên cảnh quay không mang lại cho đội ngũ kỹ sư nhiều thông tin như cảnh quay ban ngày.\n\nThành tựu trong 5 chuyến bay trước của Starship\n\nTrong chuyến bay thử nghiệm đầu tiên vào ngày 20/4/2023, ba trong 33 động cơ của tầng đẩy không thể khai hỏa. Tên lửa sau đó mất kiểm soát và tự hủy.\n\nChuyến bay thứ hai vào ngày 18/11/2023 tiến xa hơn, đạt đủ độ cao để tầng đẩy và tầng trên tách ra theo kế hoạch. Tầng đẩy nổ tung trước khi tiếp đất và tầng trên tự hủy, dù hệ thống tên lửa đã thành công chạm tới không gian.\n\nLần thử nghiệm thứ ba vào ngày 14/3 năm nay thành công một phần khi tầng trên một lần nữa chạm tới không gian, nhưng không thể trở về mặt đất nguyên vẹn.\n\nTrong chuyến bay tiếp theo vào ngày 6/6, tầng trên đạt độ cao hơn 200 km và di chuyển với tốc độ hơn 27.000 km/h. Cả tầng đẩy lẫn tầng trên đều hạ cánh nhẹ nhàng xuống biển.\n\nChuyến bay thứ 5 hôm 13/10 là thử nghiệm tham vọng nhất tính đến nay, với tầng tên lửa đẩy Super Heavy quay trở lại bệ phóng và được tháp phóng Mechazilla bắt giữ an toàn bằng \"đũa\". Trong khi đó, tầng trên Starship hạ cánh xuống Ấn Độ Dương.\n\nThu Thảo (Theo New Scientist)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/testarship-set-5964-1731469605.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j4FYEuAXXVItZ_XpChvchA"
  },
  {
    "title": "Máy bay cánh liền thân sức chứa 200 hành khách",
    "link": "https://vnexpress.net/may-bay-canh-lien-than-suc-chua-200-hanh-khach-4815241.html",
    "description": "MỹThiết kế máy bay không đường nối giữa cánh và thân của Natilus sẽ tạo ra nhiều lực nâng và ít lực cản hơn, đồng thời giảm 1/2 lượng khí thải.",
    "timeAgo": "Thứ tư, 13/11/2024, 08:13 (GMT+7)",
    "keywords": "máy bay chở khách, máy bay cánh liền thân, Mỹ",
    "content": "Công ty khởi nghiệp hàng không vũ trụ Natilus nhắm tới cạnh tranh với những ông lớn trong ngành hàng không dân dụng, thông báo kế hoạch chế tạo máy bay chở khách/chở hàng cánh liền thân Horizon có thể chở 200 hành khách từ New York tới London với lượng khí thải ít hơn 50%, New Atlas hôm 11/11 đưa tin.\n\nMột trong những giải pháp hứa hẹn thay thế cấu hình cánh và thân dạng ống của máy bay tiêu chuẩn là cánh liền thân (BWB), trong đó cánh và thân máy bay nối với nhau mà không có đường phân chia rõ ràng. Ý tưởng về BWB đã tồn tại từ thập niên 1920 với ứng dụng thực tế là máy bay ném bom hạt nhân B-1 Lancer. Hiện nay, BWB có khả năng thách thức những mẫu máy bay chở khách phổ biến.\n\nLợi thế của thiết kế cánh liền thân là không có mối nối giữa cánh và thân, giúp giảm phần lớn lực cản. Ngoài ra, cánh và thân liền nhau cũng giúp tạo ra nhiều lực nâng hơn thay vì phụ thuộc vào phần cánh. Mẫu máy bay này cũng có nhiều không gian nội thất hơn để chứa hành khách, hàng hóa hoặc nhiên liệu. Cuối cùng, phương tiện có thể chứa bình nhiên liệu hydro và các cơ cấu hỗ trợ, giúp giao thông hàng không trở nên \"xanh\" hơn.\n\nNatilus muốn phát triển dòng máy bay cánh liền thân với mẫu lớn nhất là Horizon, chở 200 hành khách trong chuyến bay liên lục địa với lượng khí thải thấp hơn 50% và mức tiêu thụ nhiên liệu ít hơn 30%. Ngoài ra, thể tích của nó tăng thêm 40% so với thiết kế truyền thống, có thể chở lượng hàng tương đương máy bay thân hẹp Boeing 737 và Airbus A320.\n\nVới nhu cầu tương lai dành cho máy bay chở khách vượt quá khả năng sản xuất và Boeing đang gặp rắc rối tài chính, đây là cơ hội để Natilus gia nhập thị trường. Tuy nhiên, máy bay cánh liền thân có một số hạn chế. Các sân bay sẽ cần điều chỉnh để chứa vừa chúng và hành khách có thể không muốn ngồi ở hàng ghế quá xa cửa sổ.\n\n\"Thị trường hàng không đang tìm kiếm giải pháp thực sự để trở nên bền vững, hiệu quả và tạo ra nhiều lợi nhuận hơn\", Aleksey Matyushev, nhà đồng sáng lập kiêm giám đốc điều hành Natilus. Cho biết. \"Với Horizon, chúng tôi đang giới thiệu phương tiện hàng không cải tiến có lợi cho ngành công nghiệp đồng thời bảo vệ an toàn hành tinh cho thế hệ mai sau\".\n\nAn Khang (Theo New Atlas)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/VNE-Na-2647-1731402906.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6j0m7TcNSdRpMfC7kvY-Ew"
  },
  {
    "title": "Chiến thắng của Trump giúp Elon Musk đến gần giấc mơ sao Hỏa",
    "link": "https://vnexpress.net/chien-thang-cua-trump-giup-elon-musk-den-gan-giac-mo-sao-hoa-4814965.html",
    "description": "Giấc mơ đưa người lên sao Hỏa của Elon Musk sẽ trở thành ưu tiên lớn hơn dưới thời tổng thống mới đắc cử của Mỹ Donald Trump, hé lộ thay đổi lớn đối với chương trình Mặt Trăng của NASA.",
    "timeAgo": "Thứ tư, 13/11/2024, 00:00 (GMT+7)",
    "keywords": "NASA, SpaceX, Elon Musk, Trump, tổng thống Mỹ",
    "content": "Chương trình Artemis của NASA hướng tới sử dụng tên lửa Starship của SpaceX để đưa con người lên Mặt Trăng làm nền móng cho những nhiệm vụ sao Hỏa sau này. Tuy nhiên, dự kiến chương trình sẽ tập trung nhiều hơn vào hành tinh đỏ dưới thời Trump và nhắm đến nhiệm vụ không người lái tới đó trong thập kỷ này, theo nguồn tin quen thuộc với chính sách vũ trụ của tổng thống Mỹ, Reuters hôm 11/11 đưa tin.\n\nChọn đích đến là sao Hỏa với tàu vũ trụ thiết kế để chở phi hành gia không chỉ tham vọng hơn tập trung vào Mặt Trăng mà còn chứa đựng nhiều rủi ro và tốn kém hơn. Musk, người từng nhảy trên sân khấu trong một buổi vận động tranh cử của Trump hồi tháng 10 và mặc một chiếc áo có chữ \"Xâm chiếm sao Hỏa\", đã chi 119 triệu USD cho cuộc tranh cử của Trump và thành công thúc đẩy chính sách vũ trụ ở thời điểm khác thường.\n\nVào tháng 9, nhiều tuần sau khi Musk công khai ủng hộ Trump, Trump cho biết Mặt Trăng chỉ là bệ phóng cho mục tiêu cuối cùng của ông là vươn tới sao Hỏa. \"Ít nhất, chúng ta sẽ có một kế hoạch sao Hỏa thực tế hơn. Bạn sẽ thấy sao Hỏa trở thành một mục tiêu\", Doug Loverro, cố vấn ngành vũ trụ từng chỉ đạo bộ phận thám hiểm của NASA khi Trump giữ chức tổng thống Mỹ từ năm 2017 tới năm 2021, nhận xét.\n\nTheo các nguồn tin, kế hoạch vẫn có thể thay đổi trong khi nội các của Trump hoàn thiện trong những tuần tới. Trump đề ra chương trình Artemis năm 2019 trong nhiệm kỳ đầu tiên của ông và đây là một trong số ít sáng kiến còn duy trì dưới thời tổng thống Biden. Đội ngũ cố vấn vũ trụ của Trump muốn cải cách chương trình bị cho là đã trở nên yếu kém khi vắng mặt họ.\n\nMusk, người sở hữu công ty xe điện Tesla và công ty khởi nghiệp về chip não Neuralink, cũng nhắm tới cắt giảm tình trạng quan liêu như nền tảng cốt lõi trong định hướng ủng hộ Trump. Đối với ngành vũ trụ, mong muốn giảm bớt thủ tục của Musk nhiều khả năng sẽ kích thích thay đổi ở cơ quan vũ trụ thương mại của Cục quản lý hàng không liên bang Mỹ, đơn vị giám sát hoạt động phóng tên lửa tư nhân khiến Musk bực bội do làm chậm tiến độ phát triển hệ thống Starship của SpaceX.\n\nNASA dưới thời của Trump chắc chắn sẽ ủng hộ các hợp đồng vũ trụ giá cố định giao trách nhiệm lớn hơn cho những công ty tư nhân và thu nhỏ những chương trình đội kinh phí đang trở thành gánh nặng cho Artemis. Điều đó có thể gây rắc rối cho tên lửa duy nhất mà NASA sở hữu là Hệ thống phóng không gian (SLS) có chi phí phát triển 24 tỷ USD từ năm 2011. Việc hoãn chương trình sẽ rất khó khăn do khiến hàng nghìn người mất việc và tăng sự phụ thuộc vào SpaceX.\n\nAn Khang (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/VNE-Mars-6668-1731406912.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LIs2pjE0ClLaNs-qhgADMQ"
  },
  {
    "title": "Chuỗi hoạt động kết nối của VinFuture thúc đẩy hợp tác khoa học",
    "link": "https://vnexpress.net/chuoi-hoat-dong-ket-noi-cua-vinfuture-thuc-day-hop-tac-khoa-hoc-4815453.html",
    "description": "Theo các nhà khoa học, chuỗi hoạt động kết nối InnovaConnect 2024 của VinFuture giúp kết nối hợp tác nghiên cứu, trao đổi khoa học giữa Việt Nam và thế giới.",
    "timeAgo": "Thứ tư, 13/11/2024, 11:30 (GMT+7)",
    "keywords": "InnovaConnect, VinFuture, khoa học Việt Nam",
    "content": "Chuỗi hội thảo kết nối InnovaConnect gồm các cuộc thảo luận hợp tác và hội thảo khoa học chuyên sâu, tổ chức trực tiếp tại Việt Nam. Sự kiện này thu hút tham gia của nhiều giáo sư và chuyên gia hàng đầu từ trong và ngoài nước. Chương trình không chỉ trao đổi thông tin về công nghệ tiên tiến, còn có các thảo luận bàn tròn và buổi tư vấn, nhằm tìm ra ý tưởng, giải pháp mới có tính thực tiễn cao.\n\nTheo đó, tháng 4, Quỹ VinFuture khởi động InnovaConnect với chủ đề \"Hệ thống bán dẫn tiên tiến cho thế giới bền vững\" tại Đại học Bách khoa Hà Nội. Tọa đàm có sự tham gia của những chuyên gia hàng đầu ngành bán dẫn đến từ Hàn Quốc, gồm Giáo sư Young Hee Lee (Đại học Sungkyunkwan) và Giáo sư Inkyu Park (Viện Khoa học và Công nghệ tiên tiến Hàn Quốc).\n\nGiáo sư Nguyễn Đức Hòa, Phó Hiệu trưởng Trường Vật liệu - Đại học Bách khoa Hà Nội nhận định, thành công của InnovaConnect là bước tiến trong việc kết nối tri thức từ trong nước ra quốc tế. \"VinFuture không chỉ làm giàu thêm nền khoa học Việt Nam, còn khẳng định tầm nhìn chiến lược trong việc thúc đẩy giải pháp khoa học công nghệ tiên tiến để giải quyết các vấn đề lớn của xã hội\", vị giáo sư khẳng định.\n\nÔng Hòa cũng cho nói thêm, ông đang làm việc cùng giáo sư Inkyu Park để xây dựng dự án nghiên cứu vật liệu bán dẫn thế hệ mới, với công nghệ cảm biến tự cấp nguồn và trí tuệ nhân tạo. Công nghệ này kỳ vọng ứng dụng rộng rãi trong nhiều lĩnh vực.\n\nGiáo sư Inkyu Park cũng bày tỏ niềm tin vào thế hệ trẻ đam mê khoa học ở Việt Nam. Theo ông, hợp tác quốc tế sẽ thúc đẩy phát triển này, tạo ra nguồn nhân tài chất lượng cao.\n\nĐến tháng 6, InnovaConnect tiếp tục đưa các nhà khoa học danh tiếng thế giới đến Trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội, để thảo luận về \"Tác động của chất gây ô nhiễm hữu cơ lên hệ sinh thái và sức khỏe con người\". Giáo sư Kenneth Mei Leung, Hiệu trưởng Trường Năng lượng và Môi trường, Đại học Thành phố Hong Kong (Trung Quốc) chia sẻ về chương trình hợp tác với Phó giáo sư Từ Bình Minh trong dự án giám sát các chất gây ô nhiễm nước, thuộc chương trình Giám sát cửa sông toàn cầu (GEM) của Liên Hợp Quốc.\n\nGiáo sư Leung cho biết, trong giai đoạn 1, khoảng 150 cửa sông trên toàn thế giới sẽ được theo dõi để giám sát các loại chất thải dược phẩm. Việt Nam là đối tác chính của chương trình này và hợp tác rất thành công. \"Dự kiến đến năm 2025, chúng tôi công bố một bài báo có tác động lớn dựa trên kết quả nghiên cứu toàn cầu này\", ông Leung cho hay.\n\nVề mặt học thuật, ông nhận định các nhà khoa học Việt Nam được đào tạo bài bản và chuyên nghiệp, là nền tảng để mở rộng cơ hội hợp tác với cộng đồng khoa học. Ông cũng nhấn mạnh nghiên cứu khoa học của Việt Nam đã đạt đến trình độ quốc tế, điều này rất đáng khích lệ.\n\nSau hội thảo tháng 6, Giáo sư Leung đại diện Trường Năng lượng và Môi trường ký bản ghi nhớ hợp tác với Khoa Hóa học, Trường Đại học Khoa học Tự nhiên. Ông tin hai bên sẽ có nhiều nghiên cứu quan trọng về hóa học môi trường, nhằm nâng cao chất lượng. Mở rộng chương trình GEM tại cửa biển Hà Tĩnh là một trong nhiều hoạt động trong bản ghi nhớ này, được tài trợ bởi Quỹ VinFuture.\n\n\"VinFuture là giải thưởng danh giá quy tụ những nhà khoa học hàng đầu thế giới. Tôi mong người trẻ không chỉ ngưỡng mộ, còn được truyền cảm hứng để trở thành những nhà khoa học giỏi\", Giáo sư Leung kỳ vọng.\n\nTham dự sự kiện InnovaConnect tháng 9 với chủ đề \"Phòng chống tác hại của thuốc lá mới\", Giáo sư Hoàng Văn Minh, Hiệu trưởng Trường Đại học Y tế Công cộng cho rằng sự kiện này giúp tìm ra tiếng nói chung để giải quyết vấn nạn thuốc lá mới. Ông ấn tượng với kinh nghiệm kiểm soát thuốc lá mới tại Thái Lan và một số nước Đông Nam Á khác.\n\nCũng trong tháng 9, thông qua sự thúc đẩy kết nối của Quỹ VinFuture, Viện Thủy lực và Nguồn nước, Trường Đại học Kỹ thuật Munich (Đức) ký thỏa thuận hợp tác cùng Trường Đại học Thủy Lợi. Hai bên thực hiện chuyến nghiên cứu thực địa rừng ngập mặn tại Cát Hải, Hải Phòng. Phó Giáo sư Lê Hải Trung, Trưởng nhóm Mangroves Living Lab, Đại học Thủy lợi chia sẻ kết quả quan trắc diện tích rừng ngập mặn đang suy giảm tại khu vực này và mong muốn hợp tác sâu hơn về môi trường, thủy lực sinh thái.\n\n\"Quỹ VinFuture đóng vai trò nền tảng trung gian kết nối giữa các viện trường, từ đó gia tăng trao đổi ý tưởng và chia sẻ công nghệ\", Phó giáo sư Trung nhận xét.\n\nKhông chỉ kết nối cộng đồng khoa học trong và ngoài nước, InnovaConnect còn mở ra các hoạt động hợp tác nghiên cứu, trao đổi học thuật mới.\n\nThanh Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Anh-1-9231-1731468917.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-rZ8FlZEKZrn2Rhef51k6A"
  },
  {
    "title": "Hàng trăm cá mập đuổi bắt cá thù lù",
    "link": "https://vnexpress.net/hang-tram-ca-map-duoi-bat-ca-thu-lu-4814467.html",
    "description": "Cá mập sọc trắng đuổi theo đàn cá thù lù rời khỏi rạn san hô, tìm cách chia tách chúng và bắt lấy từng con một để ăn thịt.",
    "timeAgo": "Thứ ba, 12/11/2024, 21:00 (GMT+7)",
    "keywords": "cá mập, cá thù lù, săn mồi, đại dương, đàn cá, đẻ trứng",
    "content": "Video: BBC",
    "imageUrl": ""
  },
  {
    "title": "Đàn chuột giúp hồi sinh vùng đất chết trong 24 giờ",
    "link": "https://vnexpress.net/dan-chuot-giup-hoi-sinh-vung-dat-chet-trong-24-gio-4815194.html",
    "description": "Chỉ với một ngày đào xới đất, chuột túi má giúp khôi phục sự sống cho vùng đất gần núi St Helens sau vụ phun trào năm 1980.",
    "timeAgo": "Thứ ba, 12/11/2024, 19:42 (GMT+7)",
    "keywords": "phun trào, núi lửa, St Helens, chuột, thực vật, phục hồi, cây cối, nấm",
    "content": "Vụ phun trào mạnh kỷ lục của núi St Helens, Mỹ, năm 1980 với lượng lớn dung nham và tro bụi đã biến cảnh quan hàng km xung quanh trở nên hoang tàn. Vùng đất chắc chắn cần rất nhiều thời gian để phục hồi. Tuy nhiên, một nhóm nhà khoa học khi đó nghĩ ra cách giúp tăng tốc quá trình này: Đưa chuột túi má (chuột gopher) đến \"làm việc\" trong một ngày. Sau khoảng 40 năm, kết quả được công bố trên tạp chí Frontiers in Microbiomes, IFL Science hôm 11/11 đưa tin.\n\nTrong khi lớp đất bên dưới vẫn có thể giàu vi khuẩn và nấm, những lớp đất trên cùng đã bị vụ phun trào và dòng dung nham phá hủy. \"Ngoại trừ vài loại cỏ, đa số rễ cây không thể tự lấy đủ chất dinh dưỡng và nước cần thiết. Nấm vận chuyển những thứ này đến cho cây và đổi lấy carbon mà chúng cần để phát triển\", Michael Allen, đồng tác giả nghiên cứu, nhà vi sinh vật tại Đại học California Riverside (UCR), giải thích.\n\n\"Chuột túi má thường bị coi là động vật gây hại, nhưng chúng tôi cho rằng chúng sẽ giúp vận chuyển đất cũ lên bề mặt và đó là nơi sự phục hồi diễn ra\", Allen nói thêm.\n\nCác nhà khoa học đưa chuột túi má địa phương đến núi St Helens khoảng 2 năm sau vụ phun trào. Chúng được đặt trong các khu vực quây kín để thí nghiệm và dành một ngày để đào xới, đưa vi khuẩn và nấm có lợi lên bề mặt.\n\nDù công việc của chuột túi má chỉ diễn ra trong 24 giờ, tác động mang lại vẫn rất đáng kể. Sau 6 năm, có hơn 40.000 cây phát triển mạnh ở nơi chúng đào xới, trong khi vùng đất xung quanh phần lớn vẫn hoang tàn. Sau hơn 40 năm, nhóm nghiên cứu phát hiện chúng đã để lại \"di sản\" đáng kinh ngạc. \"Những mảnh đất mà chuột túi má từng hoạt động có cộng đồng vi khuẩn và nấm đa dạng hơn so với các khu rừng già xung quanh\", nhóm nghiên cứu giải thích.\n\nNgoài chuột túi má, một \"ngôi sao\" khác là nấm. Sau vụ phun trào, các nhà khoa học lo ngại rằng rừng cây thông và vân sam gần đó sẽ mất nhiều thời gian để phục hồi, vì tro bụi phủ lên lá kim và gây rụng. Tuy nhiên, điều này đã không xảy ra nhờ có nấm.\n\n\"Những cây này có nấm rễ cộng sinh, chúng lấy chất dinh dưỡng từ lá kim rụng và giúp thúc đẩy cây phát triển lại nhanh chóng. Cây phục hồi gần như ngay lập tức ở một số nơi. Chúng không chết sạch như mọi người nghĩ\", Emma Aronson, nhà vi sinh vật học môi trường tại UCR, đồng tác giả nghiên cứu, cho biết.\n\nThu Thảo (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/Chuot-gopher-2339-1731402436.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dIr0BDCJaifoquusWW1k4g"
  },
  {
    "title": "9 nhà khoa học đầu tiên nhận giải Khuê Văn Các",
    "link": "https://vnexpress.net/9-nha-khoa-hoc-dau-tien-nhan-giai-khue-van-cac-4815280.html",
    "description": "9 nhà khoa học trẻ không quá 35 tuổi, có thành tích xuất sắc trong lĩnh vực khoa học xã hội và nhân văn, được trao giải Khuê Văn Các trong lần đầu giải thưởng này tổ chức.",
    "timeAgo": "Thứ ba, 12/11/2024, 18:54 (GMT+7)",
    "keywords": "giải thưởng Khuê Văn Các, nhà khoa học trẻ, Tin nóng",
    "content": "Theo thông báo ngày 12/11 của Trung ương Đoàn TNCS Hồ Chí Minh, những người được giải đến từ sáu nhóm ngành, gồm Luật học, Giáo dục học, Kinh tế học, Văn hóa - Nghệ thuật, Triết học - Chính trị học - Xã hội học, Sử học - Khảo cổ học - Dân tộc học - Nhân học; mỗi nhóm có 1-2 đại diện.\n\nNgười trẻ nhất nhận giải là TS Lý Viết Trường, 30 tuổi, đang công tác tại Viện Việt Nam học và Khoa học phát triển, Đại học Quốc gia Hà Nội.\n\nBan tổ chức cho biết cả 9 nhà khoa học đều có thành tích nghiên cứu dày dặn với nhiều công bố quốc tế và công trình có giá trị khoa học cao, giải quyết các vấn đề thực tiễn của xã hội. Mỗi người được nhận Huy hiệu \"Tuổi trẻ sáng tạo\", cúp Khuê Văn Các và tiền mặt.\n\nDanh sách 9 nhà khoa học đoạt giải\n\nKhuê Văn Các là giải thưởng do Trung ương Đoàn TNCS Hồ Chí Minh tổ chức, dành riêng cho các nhà khoa học từ 35 tuổi trở xuống, hoạt động trong lĩnh vực khoa học xã hội và nhân văn. Giải thưởng nhằm tạo động lực, truyền cảm hứng và thúc đẩy phong trào học tập, nghiên cứu, ứng dụng các thành tựu khoa học xã hội và nhân văn, góp phần phát triển nguồn nhân lực chất lượng cao trong lĩnh vực này.\n\nNăm đầu tổ chức, có 55 hồ sơ đến từ 31 cơ quan tham gia sau hai tháng phát động. Trong đó, ngành Kinh tế học nhiều hồ sơ nhất - 18, liên ngành Triết học - Chính trị học - Xã hội học 13.\n\nTrong 55 ứng viên tham gia giải thưởng, 25 người có học vị tiến sĩ, 15 thạc sĩ, 12 cử nhân và 3 sinh viên. Hầu hết ứng viên đang làm việc tại Việt Nam, 2 người công tác tại Nga và Anh. Xét theo độ tuổi, số ứng viên từ 30 trở xuống chiếm hơn. 30%, người nhỏ nhất sinh năm 2004.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/c1822c74-8a7d-4db4-a74c-f850f4-4222-2792-1731410679.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jODFbMRVvOPXhRwvCG6NMQ"
  }
]