[
  {
    "title": "Maresca: 'Chelsea sẽ sớm thắng các trận đấu lớn'",
    "link": "https://vnexpress.net/maresca-chelsea-se-som-thang-cac-tran-dau-lon-4814487.html",
    "description": "Anh Sau khi hòa Arsenal 1-1 ở vòng 11 Ngoại hạng Anh, HLV Enzo Maresca tự tin cho rằng Chelsea đang đi đúng hướng.",
    "timeAgo": "Thứ hai, 11/11/2024, 12:50 (GMT+7)",
    "keywords": "Enzo Maresca, Chelsea, Arsenal, Ngoai hạng Anh, Anh",
    "content": "Trên sân nhà Stamford Bridge tối 10/11, Chelsea cầm chân Arsenal 1-1. Gabriel Martinelli sút góc gần đưa đương kim á quân Ngoại hạng Anh vượt lên từ phút 60, nhưng đội bóng của HLV Enzo Maresca chỉ mất 10 phút để đưa trận đấu trở lại thế cân bằng nhờ cú sút chìm từ khoảng 20 m của tiền đạo cánh Pedro Neto.\n\nTuy nhiên, đây mới là điểm thứ hai mà Chelsea kiếm được trong bốn trận gặp các đối thủ từng vô địch Ngoại hạng Anh. Trước đó, họ thua Man City 0-2, Liverpool 1-2 và hòa Man Utd 1-1. \"Chelsea sẽ sớm thắng trong những trận như thế này\", Maresca nói. \"Chúng tôi đã có màn trình diễn rất tốt trước Arsenal\".\n\nChelsea hiện xếp thứ ba với 19 điểm sau 11 vòng, kém Liverpool chín điểm và Man City bốn điểm. Arsenal, Nottingham và Brighton có cùng điểm với đội bóng của Maresca, nhưng kém hiệu số bàn thắng bại. Mùa trước, Chelsea chỉ về thứ sáu với cựu HLV Mauricio Pochettino.\n\nTheo Maresca, việc xếp sau Man City và bằng điểm với Arsenal là một tín hiệu tốt. Ông đánh giá hai đối thủ cạnh tranh cao hơn Chelsea vì được làm việc nhiều năm với HLV Pep Guardiola và Mikel Arteta. Maresca mới đến thay Pochettino từ tháng 7, sau khi đưa Leicester City lên hạng.\n\n\"Chelsea là một trong những CLB lớn nhất thế giới. Chúng tôi cần cạnh tranh và cố thắng mọi trận đấu\", Maresca nói thêm.\n\nHôm qua, Cole Palmer vẫn xuất phát từ đầu dù dính chấn thương trong trận hòa Man Utd. Đôi khi tuyển thủ Anh di chuyển tập tễnh do bị đau. Tuy nhiên, Maresca bác bỏ việc ra quyết định mạo hiểm đối với học trò, và phủ nhận mức độ nghiêm trọng của chấn thương.\n\nHLV của Chelsea cũng không lo lắng về phản ứng tức giận của Noni Madueke khi bị thay ra ở phút 68. \"Cầu thủ không bao giờ vui khi bị thay ra\", cựu tiền vệ của Juventus và Sevilla nói thêm.\n\nBên cạnh thành tích ở Ngoại hạng Anh, Maresca còn giúp Chelsea toàn thắng ở vòng bảng Conference League. Họ chỉ bị loại ở Cup Liên đoàn, khi thua Newcastle 0-2 ở vòng 4.\n\nThanh Quý (theo ESPN)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/bbc-3058-1731291382.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yK7yoPGeh2JyCORz7ohGAQ"
  },
  {
    "title": "HLV Giustozzi: 'Việt Nam thua Indonesia do thể lực’",
    "link": "https://vnexpress.net/hlv-giustozzi-viet-nam-thua-indonesia-do-the-luc-4814514.html",
    "description": "Thái Lan Theo HLV Diego Giustozzi, sự yếu kém về thể lực và chấn thương khiến Việt Nam thua Indonesia 0-2 ở chung kết futsal Đông Nam Á - AFF Cup 2024.",
    "timeAgo": "Thứ hai, 11/11/2024, 11:51 (GMT+7)",
    "keywords": "Thái Lan, Đông Nam Á, Việt Nam, Indonesia, Futsal",
    "content": "Tối 10/11, Việt Nam đá chung kết futsal AFF Cup với Indoensia tại Korat, Thái Lan. Đây là cơ hội lớn để Việt Nam lần đầu vô địch, sau hai lần về nhì các năm 2009 và 2012.\n\nTuy nhiên, đội bóng của Giustozzi không thể vượt qua chính mình, luôn thi đấu trong thế bám đuổi, phung phí nhiều cơ hội để rồi nhận thất bại 0-2.\n\nSau trận HLV Diego cho rằng Việt Nam gặp nhiều bất lợi trước chung kết nên không thể giành kết quả mong đợi. \"Chúng tôi đá nhiều hơn Indonesia một trận vòng bảng, và ở bán kết phải đá hiệp phụ\", ông nói. \"Trong futsal, thể lực rất quan trọng nên việc chúng tôi bị bào sức trước chung kết là một yếu tố bất lợi\".\n\nDù vậy, nhà cầm quân người Argentina cảm thấy tự hào về các cầu thủ, cho rằng Indonesia chỉ chơi tốt trong hiệp một, còn Việt Nam chiếm thế trận và nhỉnh hơn trong hiệp hai. \"Chúng tôi xứng đáng có kết quả hòa trong hai hiệp chính\", ông nói.\n\nViệt Nam có nhiều cầu thủ chấn thương trước chung kết, trong đó đội trưởng Phạm Đức Hoà thậm chí phải lên bàn mổ ít giờ trước quyết định ngôi vua để phẫu thuật chấn thương gãy tay trái. Ngoài thiếu thủ lĩnh giàu kinh nghiệm, các cầu thủ trẻ như Công Viên, Đa Hải cũng phải nén đau ra sân nên không mạnh dạn tranh chấp. \"Do chấn thương, chúng tôi chỉ có tám đến chín cầu thủ khi gặp Indonesia ở chung kết. Nếu có đầy đủ lực lượng, tôi chắc chắn rằng thể lực không phải là vấn đề, và trận đấu sẽ khác\", ông Diego giải thích thêm.\n\nViệt Nam đến với AFF Cup với lực lượng cầu thủ trẻ, những càng chơi càng chững chạc. Trước khi thua Indonesia, đội tuyển đã đánh bại Thái Lan ở lượt cuối vòng bảng và Australia 5-4 ở bán kết. HLV Diego cho biết, ông hài lòng về màn trình diễn của các tân binh, tin tưởng vào tương lai của Công Viên, Ngọc Ánh, Văn Tú, Đa Hải... Theo ông, họ đã phần nào lấp được khoảng trống của những đàn anh để lại, cho thấy đủ trình độ để chơi ở các trận đấu quốc tế trong màu áo đội tuyển quốc gia.\n\nTrong khi đó, đội trưởng Phạm Đức Hoà rời Thái Lan trước chung kết và xem các đồng đội tại một bệnh viện ở TP HCM. Anh tỏ ra tiếc nuối nhưng tự hào về màn trình diễn của các đồng đội. \"Một hành trình tuyệt vời cùng nhau. Một chút tiếc nuối nhưng chúng ta đã làm tất cả. Ngẩng cao đầu thôi nào các chàng trai\", Đức Hoà viết.\n\nThắng Việt Nam 2-0, Indonesia lần thứ hai vô địch futsal AFF Cup, sau năm 2010 (không có Thái Lan). Trong khi đó, Việt Nam lần thứ ba về nhì. Tính riêng tại futsal AFF Cup, Indonesia cũng cân bằng thành tích đối đầu trước Việt Nam, với năm thắng, năm thua và một hòa.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/IMG-6468-2878-1731291746.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PSZ8lmLNxLlmYi64izlBhg"
  },
  {
    "title": "Giải ultra marathon tại Nam Cực",
    "link": "https://vnexpress.net/giai-ultra-marathon-tai-nam-cuc-4814218.html",
    "description": "Châu Nam Cực 15 VĐV tham gia giải Antarctic Ice Ultra ở Nam Cực bất chấp cái lạnh thấu xương.",
    "timeAgo": "Thứ hai, 11/11/2024, 10:31 (GMT+7)",
    "keywords": "ultra marathon, marathon, Châu Nam Cực",
    "content": "Giải diễn ra trong hai ngày 7 và 8/11, gồm ba cự ly: 100 dặm (160km), 100 km và 50 dặm (80km). Với nhiệt độ xuống tới -25 độ C, tổng độ cao lên tới 1.920m và gió rét buốt, cuộc đua này được ví như \\thử thách khủng khiếp nhất cả về thể chất lẫn tinh thần với các VĐV.\n\nĐể đảm bảo an toàn, các VĐV chạy trên một vòng lặp dài 4,2 km xung quanh Trại căn cứ Ultima. Họ có thể nghỉ ngơi và bổ sung năng lượng tại lều trong khi thi đấu.\n\nHai VĐV người Mỹ Paul Johnston và Roberto Sembiante đã về đích đồng thời và lập kỷ lục thế giới mới ở cự ly 100 dặm, với thời gian 23 giờ 22 phút 57 giây, nhanh hơn kỷ lục cũ hơn một giờ. Đây là kỷ lục chạy 100 dặm nhanh nhất tại châu Nam Cực.\n\nChân chạy Trung Quốc Yusheng Ni vô địch cự ly 100km với thời gian 10 giờ 40 phút 15 giây, chỉ vài ngày sau khi hoàn thành New York City Marathon.\n\nAntarctic Ice Ultra là một trong những cuộc thi chạy địa hình khắc nghiệt nhất thế giới. Ngoài nhiệt độ âm hàng chục độ C, VĐV phải vượt qua nhiều thử thách khác nhau, bao gồm băng qua các địa hình gồ ghề, tuyết dày, gió lạnh cắt da, và đồi núi khó khăn.\n\nCác VĐV cần mang theo đồ đạc cá nhân, thức ăn, và thiết bị sinh tồn. Họ thường phải chuẩn bị kỹ lưỡng cả về thể lực lẫn tinh thần và phải tự túc hầu hết các trang thiết bị dù sẽ được hỗ trợ y tế nếu cần. Giải sẽ được tổ chức lại vào tháng 11 năm sau.\n\nKết quả của các VĐV thi đấu năm nay\n\nMarathon\n\nTina Pang (Australia): 6:20:03\n\nUrsula Botha (Nam Phi): 8:52:51\n\nBecca Pizzi (Mỹ): 4:16:01\n\nRoss Taggart (Nam Phi): 8:01:19\n\nBán Marathon\n\nChunyu Shao (Trung Quốc): 3:22:46\n\nSophie Jackson (Anh): 5:48:08\n\n100km\n\nYusheng Ni (Trung Quốc): 10:42:03\n\n50 dặm\n\nXiaobin Qiu (Trung Quốc): 10:31:10\n\nMarcin Aslanowicz (Ba Lan): 10:11:05\n\n10km\n\nJesse Lyon (Canada): 1:08:07\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/Screenshot-2024-11-10-at-01-33-7316-8531-1731177306.png?w=680&h=0&q=100&dpr=2&fit=crop&s=rUwuvjc9UgePEiDqvM44vA"
  },
  {
    "title": "Van Nistelrooy phủ nhận rời Man Utd",
    "link": "https://vnexpress.net/van-nistelrooy-phu-nhan-roi-man-utd-4814443.html",
    "description": "Anh Sau trận thắng Leicester City 3-0 ở vòng 11 Ngoại hạng Anh, HLV Ruud van Nistelrooy từ chối nói lời chia tay Man Utd dù hết thời hạn tạm quyền.",
    "timeAgo": "Thứ hai, 11/11/2024, 08:52 (GMT+7)",
    "keywords": "Ruud Van Nistelrooy, Man Utd, Leicester, Anh",
    "content": "Trước và sau trận đấu Leicester City hôm qua, CĐV trên sân Old Trafford liên tục hô vang tên Ruud van Nistelrooy và dành tặng ông những tràng pháo tay. Đây là trận cuối của ông trên cương vị HLV tạm quyền ở Man Utd, trước khi nhường vị trí cho Ruben Amorim - người đã ký hợp đồng chính thức có thời hạn đến tháng 6/2027.\n\nMan Utd chưa cho biết sẽ chia tay hay giữ lại Van Nistelrooy ở một vai trò khác, trong khi nhà cầm quân người Hà Lan tiếp tục khẳng định sẵn sàng làm mọi việc để giúp đỡ đội bóng nếu cần. \"Không, tôi chỉ cảm thấy như khép lại một giai đoạn và tương lai vẫn rộng mở\", ông nói khi được hỏi về khả năng nói lời tạm biệt Man Utd.\n\nVan Nistelrooy dẫn dắt Man Utd từ ngày 28/10, sau khi HLV Erik ten Hag bị sa thải, và gây ấn tượng mạnh. Ông cùng các cầu thủ thắng Leicester City (5-2 ở Cup Liên đoàn và 3-0 ở Ngoại hạng Anh), PAOK (2-0 ở vòng bảng Europa League) và hòa Chelsea (1-1 ở Ngoại hạng Anh). Trước đó, trong 13 trận đầu mùa dưới thời Ten Hag, Man Utd chỉ thắng bốn, hòa năm và thua bốn.\n\nChưa thể cải thiện vị trí, nhưng theo Van Nistelrooy, chiến thắng hôm qua giúp Man Utd ổn định sau giai đoạn khó khăn và hướng đến việc leo cao hơn trên bảng điểm thời gian tới. Ông cũng khẳng định thiết lập lại tiêu chuẩn trong việc phát triển CLB với ba chiến thắng và một hòa trong bốn trận.\n\n\"Chúng tôi tạo được cảm giác đúng đắn cho các cầu thủ, khiến họ tin tưởng vào bản thân và thể hiện hết mình\", cựu tiền đạo người Hà Lan nói thêm.\n\nKhi còn là cầu thủ, Van Nistelrooy ghi 150 bàn trong 219 trận cho Man Utd, giành Ngoại hạng Anh, Cup FA, Cup Liên đoàn và Siêu Cup Anh. Cựu tiền đạo 48 tuổi bắt đầu sự nghiệp với đội trẻ PSV vào năm 2021, trước khi dẫn dắt đội một từ tháng 5/2022 đến 5/2023, giành Siêu Cup Hà Lan và Cup Hà Lan. Hè 2024, ông trở lại Old Trafford làm trợ lý cho Erik ten Hag.\n\nAmorim bắt đầu sự nghiệp HLV từ năm 2018 ở Bồ Đào Nha, giành Cup quốc gia với Braga, hai chức vô địch quốc gia, hai Cup quốc gia và một Siêu Cup quốc gia với Sporting. HLV 39 tuổi được xem là \"Pep Guardiola\" mới, và từng nhận được sự quan tâm của cả Liverpool lẫn Man City.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/New-Project-2024-11-11T013119-3555-6453-1731285606.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TkqHL10WloUDuF2Ga9BWTQ"
  },
  {
    "title": "Amorim lùi lịch làm việc tại Man Utd",
    "link": "https://vnexpress.net/amorim-lui-lich-lam-viec-tai-man-utd-4814448.html",
    "description": "HLV Ruben Amorim chưa thể bắt đầu làm việc tại Man Utd từ hôm nay như dự kiến, vì CLB chưa hoàn tất các giấy tờ lao động.",
    "timeAgo": "Thứ hai, 11/11/2024, 08:14 (GMT+7)",
    "keywords": "Ruben Amorim, man utd, Manchester United",
    "content": "Theo ESPN, Man Utd không gặp trục trặc trong việc xin thị thực cho Amorim. Nhưng chừng nào chưa hoàn tất thủ tục, nhà cầm quân Bồ Đào Nha chưa thể thực hiện các nhiệm vụ của HLV trưởng, gồm việc chỉ đạo các buổi tập.\n\nNhưng chậm trễ nhỏ không ảnh hưởng nhiều đến kế hoạch của Amorim bởi hầu hết các cầu thủ Man Utd sẽ hội quân cùng đội tuyển trong hơn một tuần tới. Các cầu thủ không được triệu tập sẽ được nghỉ phép vài ngày trước khi trở lại Trung tâm Carrington, gồm bộ ba cầu thủ người Anh Marcus Rashford, Harry Maguire và Kobbie Mainoo.\n\nNhiệm vụ đầu tiên của Amorim sẽ là giải quyết tương lai của Ruud van Nistelrooy. Cựu tiền đạo người Hà Lan đã hoàn thành xuất sắc nhiệm vụ tạm quyền, cùng Man Utd thắng ba và hòa một qua bốn trận, nhưng tương lai không được đảm bảo do Amorim sẽ mang theo năm cộng sự tới sân Old Trafford.\n\nCác cầu thủ Man Utd được cho muốn Van Nistelrooy - người còn hợp đồng đến hè 2026 - ở lại. Vì thế, để tránh mất lòng các cầu thủ, Amorim có thể phải tìm một vai trò phù hợp cho \"Van Gol\", mà không ảnh hưởng đến hiệu quả làm việc của ê-kíp mới đến từ Bồ Đào Nha.\n\nHôm 10/11, trong trận cuối của Amorim, Sporting thắng ngược 4-2 trên Braga ở giải VĐQG Bồ Đào Nha. Đội ĐKVĐ chệch choạc, bị dẫn hai bàn ngay trong hiệp một. Nhưng sang hiệp hai, họ như lột xác, gỡ hòa 2-2 nhờ công Morita Hidemasa và Morten Hjulmand lập công giúp Sporting. Đến phút 89 và phút bù thứ tư, tiền đạo vào thay người Conrad Harder ghi liền hai bàn, ấn định chiến thắng ngược.\n\nVới kết quả này, Amorim có màn chia tay trọn vẹn khi giúp Sporting giữ đỉnh bảng giải VĐQG Bồ Đào Nha với 33 điểm tuyệt đối, ghi 39 và thủng lưới năm bàn qua 11 vòng. Tổng cộng, ông dẫn dắt Sporting 231 trận, thua 34, hòa 34, thắng 164, đạt tỷ lệ thắng 71%, giành hai chức vô địch Bồ Đào Nha, hai Cup Liên đoàn Bồ Đào Nha và một Siêu Cup Bồ Đào Nha.\n\n\"Tôi xin lỗi vì quyết định rời đội vào giữa mùa giải, nhưng tôi cảm thấy đây là thời điểm và con đường của tôi\", Amorim gửi lời tới người hâm mộ Sporting sau trận. \"Thật khó để tóm tắt mọi thứ lúc này. Đó là cuộc phiêu lưu đáng kinh ngạc. Điều tôi có thể nói với người hâm mộ Sporting là lời cảm ơn. Tôi mắc một số sai lầm, những sai lầm cứng đầu, nhưng tôi luôn nghĩ về đội bóng với lương tâm trong sáng. Đây là lần duy nhất tôi nghĩ đến bản thân\".\n\nÔng cũng dự đoán sẽ gặp khó khăn khi nắm quyền tại sân Old Trafford, nhưng sẵn sàng cho thử thách mới. \"Nhưng tôi không ngây thơ. tôi biết mọi chuyện sẽ rất khác, rất khó khăn\", ông bày tỏ. \"Giờ tôi thấy bình tĩnh và có thể tập trung vào công việc mới từ ngày mai. Tôi biết sẽ khó tái hiện những gì tôi có với Sporting ở bất kỳ nơi nào khác, bởi những áp lực rất khác\".\n\nAmorim sẽ ra mắt khi Man Utd làm khách của Ipswich Town ở vòng 12 Ngoại hạng Anh 24/11. Ông sẽ làm việc với toàn bộ đội hình Man Utd trước đó khoảng ba ngày.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/Amorim-3304-1731283909.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qn6PcMq-Xpo_0p6xZOdWnA"
  },
  {
    "title": "Gauff thắng trận chung kết WTA Finals dài nhất lịch sử",
    "link": "https://vnexpress.net/gauff-thang-tran-chung-ket-wta-finals-dai-nhat-lich-su-4814453.html",
    "description": "Arab Saudi Tài năng trẻ Coco Gauff đoạt danh hiệu WTA Tour thứ chín trong sự nghiệp, khi vượt qua Zheng Qinwen 3-6, 6-4, 7-6(2) sau hơn ba tiếng thi đấu.",
    "timeAgo": "Thứ hai, 11/11/2024, 07:34 (GMT+7)",
    "keywords": "Arab Saudi, Gauff, Qinwen Zheng",
    "content": "WTA bắt đầu thống kê thời lượng các trận WTA Finals từ 2008 và cuộc đấu giữa Gauff với Zheng hôm 10/11 là trận chung kết dài nhất lịch sử giải đấu này, với tổng thời gian ba tiếng bốn phút.\n\n\"Đó không phải màn mừng chiến thắng, tôi chỉ nằm xuống sàn vì quá mệt\", Gauff nói về việc buông vợt và nằm xuống sân đấu vài chục giây sau điểm quyết định ở loạt tie-break set ba. Phần thưởng cho nỗ lực của cô là danh hiệu Billie Jean King Trophy cao quý chỉ sau Grand Slam, cùng khoản thưởng kỷ lục 4,8 triệu USD.\n\nGauff cũng sẽ có năm thứ hai liên tiếp kết thúc mùa ở vị trí số ba thế giới. Cô đã thắng 12 trong 14 trận gần nhất kể từ khi thua sớm ở vòng bốn Mỹ Mở rộng. Bên kia lưới, Zheng Qinwen cũng khép lại mùa giải đột phá với trận chung kết lớn thứ từ trong năm, sau khi là á quân Australia Mở rộng, WTA 1000 Vũ Hán và vô địch đơn Olympic. Kể từ Wimbledon, tay vợt Trung Quốc thắng 31 trong 37 trận – thành tích không tay vợt nữ nào sánh bằng.\n\nZheng chơi hay trước Gauff và có cơ hội vô địch ngay lần đầu dự WTA Finals. Sau khi hạ đối thủ 6-3 ở set đầu, tay vợt Trung Quốc dẫn 3-1 ở set hai. Tuy nhiên, cú giao bóng bất ổn khiến Zheng để mất lợi thế và thua ngược 4-6. Set ba cũng diễn ra với kịch bản tương tự khi Zheng dẫn 2-0, rồi 5-3 nhưng không thể bảo toàn cách biệt. Trong game cầm giao bóng để giành chức vô địch, tay vợt Trung Quốc liên tục đánh hỏng, bị dẫn 15-40 và chỉ cứu được một break-point.\n\nGauff trở lại ở những loạt bóng bền cuối set ba, từng bước gỡ hoà rồi kiếm được hai match-point ở game đỡ bóng cuối khi dẫn 6-5. Tuy nhiên, Zheng cũng thể hiện bản lĩnh ở thời khắc quyết định nhờ lối chơi bao sân và lên lưới hợp lý, cứu hai match-point rồi thắng game để bước vào loạt tie-break. Ở loạt đấu này, kỹ năng giao bóng và bản lĩnh của nhà vô địch Grand Slam đã giúp Gauff vượt lên dẫn sâu 6-0, trước khi thắng 7-2 khá chóng vánh.\n\n\"Tôi biết đây là trận đấu khó khăn vì cô ấy rất mạnh ở sân cứng\", Zheng nói sau thất bại thứ hai trước Gauff. \"Thành thật mà nói, tôi có thể làm tốt hơn ở một số thời điểm quyết định\". HLV của Zheng, Pere Riba thì tin học trò mới chỉ khai thác được 60% tiềm năng. Ông nói: \"Mỗi ngày trôi qua Zheng đều trở nên giỏi hơn nhờ những vũ khí sẵn có. Tôi nghĩ cô ấy còn cải thiện được nhiều để nâng bản thân lên tầm mức mới. Chúng tôi tự tin quá trình đó đang diễn ra\".\n\nGauff 20 tuổi và Zheng 22 tuổi tạo nên trận chung kết WTA Finals trẻ nhất kể từ khi Serena Williams đấu Maria Sharapova năm 2004. Cho tới nay Sharapova là tay vợt trẻ nhất vô địch sự kiện này khi mới 17 tuổi. Gauff thì là người Mỹ thứ bảy nâng cúp WTA Finals. Cô biến sân cứng thành điểm tựa vững chắc khi đã toàn thắng tám trận chung kết ở mặt sân này.\n\nWTA mùa này vẫn còn tám sự kiện cấp độ 125, nhưng mùa giải coi như đã khép lại với các tay vợt lớn. Vào cuối tháng này, một số ngôi sao sẽ tham dự VCK giải đồng đội Billie Jean King Cup – sự kiện tương tự Davis Cup, cũng diễn ra ở Malaga, Tây Ban Nha. Tuyển Mỹ góp mặt nhưng danh sách đăng ký không có Gauff.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/Images-2183178662-1609-1731285113.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3Xw2-tcVl5ocloQgcRyIyA"
  },
  {
    "title": "VAR 'cướp' điểm của Barca",
    "link": "https://vnexpress.net/var-cuop-diem-cua-barca-4814446.html",
    "description": "Tây Ban Nha Bị từ chối bàn thắng theo cách gây tranh cãi, Barca đứt mạch bảy trận thắng liên tiếp khi thua Real Sociedad 0-1 ở vòng 13 La Liga.",
    "timeAgo": "Thứ hai, 11/11/2024, 06:56 (GMT+7)",
    "keywords": "Tây Ban Nha, Real Sociedad, La Liga, Barcelona, Tin nóng",
    "content": "Phút 15, khi tỷ số là 0-0, tiền đạo Robert Lewandowski xoay người dứt điểm tung lưới Real Sociedad, nhưng VAR hủy bàn vì lỗi việt vị. Những hình ảnh được lan truyền trên mạng xã hội sau trận cho thấy có sự nhầm lẫn trong phòng VAR, khi các trọng tài nhìn nhầm chân của hậu vệ Nayef Aguerd là của Lewandowski. Giày của tiền đạo Barca có màu vàng và hoàn toàn không ở dưới so với giày đen của Aguerd.\n\nCác CĐV Barca cho rằng đây là một vụ cướp từ tổ VAR, bởi nếu bàn thắng được công nhận, đội khách chưa chắc trắng tay rời sân Anoeta. Bàn duy nhất của trận đấu được ghi bởi Sheraldo Becker ở phút 33, sau pha thoát xuống dứt điểm vào góc xa.\n\nPha lập công đó giúp Real Sociedad phá dớp không thắng Barca trên sân nhà kể từ năm 2016. Không kể tranh cãi từ VAR ở đầu trận, chủ nhà cũng xứng đáng có ba điểm khi tạo ra nhiều cơ hội, dứt điểm trúng hướng cầu môn sáu lần và đạt chỉ số bàn thắng kỳ vọng (xG) vượt trội, 1,85 so với 0,64 của Barca.\n\nVắng Lamine Yamal vì chấn thương khiến Barca tấn công thiếu hiệu quả dù cầm bóng 70%. Trong cả trận, các học trò Hansi Flick không dứt điểm trúng hướng cầu môn lần nào. Thậm chí ở hiệp hai, khi bị dẫn bàn, Barca cũng phản kháng yếu đuối với chỉ bốn pha dứt điểm, so với chín của chủ nhà.\n\nLần thứ hai đội bóng xứ Catalonia không có cú sút trúng đích nào trong một trận đấu ở La Liga, kể từ lần gặp Malaga vào tháng 9/2014. Họ bỏ lỡ cơ hội nâng cách biệt với Real lên thành chín điểm. Thầy trò Flick vẫn giữ đỉnh bảng với 33 điểm, nhưng đá nhiều hơn Real một trận. Nếu Real thắng ở trận đá bù vòng 12, khoảng cách giữa đôi bên chỉ còn là ba điểm.\n\nBarca sẽ được nghỉ gần hai tuần sau khi đứt mạch bảy trận thắng liên tiếp. Họ sẽ trở lại vào ngày 23/11, với chuyến làm khách trên sân Celta Vigo. Sociedad, với 18 điểm, vươn lên thứ tám và sẽ gặp Bilbao ở trận derby xứ Basque vòng tới.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/5-673135c8f1199-3767-1731282950.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=z6dzeh2wzYAKCNpnCBvH3w"
  },
  {
    "title": "McTominay giúp Napoli giữ đỉnh bảng Serie A",
    "link": "https://vnexpress.net/mctominay-giup-napoli-giu-dinh-bang-serie-a-4814439.html",
    "description": "Italy Cựu tiền vệ Man Utd Scott McTominay mở tỷ số trong trận hòa 1-1 trên sân Inter Milan ở vòng 12, giúp Napoli tiếp tục giữ đỉnh bảng Serie A.",
    "timeAgo": "Thứ hai, 11/11/2024, 06:13 (GMT+7)",
    "keywords": "napoli, inter milan, serie a, Italy",
    "content": "Trên sân Giuseppe Meazza tối 10/11, Napoli kiểm soát bóng 46%, dứt điểm năm lần với hai cú trúng đích - so với 13 và 4 của Inter. Nhưng đội khách nhập cuộc tốt hơn và vượt lên ở phút 23.\n\nTừ pha đá phạt góc bên cánh trái, Amir Rrahmani dứt điểm hướng về khung thành rồi McTominay đá nối tung lưới thủ môn Yann Sommer. Tiền vệ Scotland ghi bàn thứ hai tại Serie A mùa này, sau pha lập công trong trận thắng Como 3-1 hôm 4/10.\n\nSau đó, Inter kiểm soát cuộc chơi và quân bình tỷ số phút 43. Nhận bóng trống trải ngoài vòng cấm, Hakan Calhanoglu xoay người rồi nã đại bác từ khoảng cách gần 30 mét găm bóng về góc xa. Thủ thành Alex Meret chạm tay vào bóng nhưng không thể cứu thua cho Napoli.\n\nĐây là lần thứ hai tiền vệ người Thổ Nhĩ Kỳ ghi bàn từ ngoài vòng cấm cho Inter vào lưới Napoli ở Serie A - nhiều hơn bất kỳ đối thủ nào khác tại giải. Bàn trước đó được Calhanoglu ghi trong trận thắng 3-0 trên sân Diego Armando Maradona hồi tháng 12/2023.\n\nCalhanoglu vừa là người hùng vừa là tội đồ của Inter, khi đá hỏng quả phạt đền ở hiệp hai. Trọng tài thổi phạt Zambo Anguissa vì pha va chạm với Denzel Dumfries trong vòng cấm, dù tác động không rõ ràng, nhưng VAR không vào cuộc. Trên chấm 11m, Calhanoglu sút chìm sang góc trái dội cột bật ra ngoài. Trước đó ít ngày, anh ghi bàn duy nhất trên chấm 11m giúp Inter hạ Arsenal ở lượt bốn Champions League.\n\nInter còn phung phí hai cơ hội khác, khi Federico Dimarco sút dội cột hay Nicolo Barella cứa lòng trong vòng cấm không thắng được thủ môn đội khách. Napoli cũng có lý do để tiếc nuối với kết quả hòa, khi Giovanni Simeone đá nối cận thành vọt xà ở phút bù thứ tư.\n\nSau trận, HLV Simone Inzaghi cho rằng Inter áp đảo, đặc biệt trong hiệp hai, và xứng đáng thắng. HLV Antonio Conte của Napoli thì chỉ trích VAR vì không thay đổi quyết định cho Inter hưởng phạt đền. \"VAR không can thiệp nếu trọng tài mắc lỗi thì có tác dụng gì?\", HLV Italy phẫn nộ. \"Một quyết định của trọng tài như thế này có thể làm thay đổi cục diện trận đấu và VAR không thể làm gì được sao?\".\n\nỞ vòng này, AC Milan hòa 3-3 trên sân Cagliari, Juventus thắng 2-0 trên sân nhà. Roma thua đội khách Bologna 2-3 và HLV Ivan Juric bị sa thải chỉ ba tháng sau khi kế nhiệm Daniele De Rossi.\n\nVới những kết quả này, Napoli vẫn giữ đỉnh bảng Serie A với 26 điểm, hơn Atalanta và Inter một điểm. Juventus đứng thứ sáu với 24 điểm, hơn Milan sáu điểm, còn Roma tụt xuống thứ 12 với 13 điểm.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/napoli-JPG-8620-1731280105.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=M7E8HLGHLT7N4bDq3e7jcQ"
  },
  {
    "title": "Arteta bức xúc vì Arsenal hoang phí cơ hội trước Chelsea",
    "link": "https://vnexpress.net/arteta-buc-xuc-vi-arsenal-hoang-phi-co-hoi-truoc-chelsea-4814433.html",
    "description": "Anh HLV Mikel Arteta thất vọng với cách Arsenal để thủng lưới sau khi dẫn bàn và bỏ lỡ nhiều cơ hội ở trận hòa Chelsea 1-1 tại vòng 11 Ngoại hạng Anh ngày 10/11.",
    "timeAgo": "Thứ hai, 11/11/2024, 05:55 (GMT+7)",
    "keywords": "mikel arteta, arsenal, ngoại hạng anh, Anh",
    "content": "Trận đấu trên sân Stamford Bridge diễn ra cân bằng, khi Arsenal kiểm soát bóng 51%, dứt điểm 13 lần với ba cú trúng đích - so với 17 và ba của Chelsea. Đội khách tiến sát bàn quyết định ở giây cuối, khi William Saliba căng ngang từ biên trái. Leandro Trossard rướn người dứt điểm chệch cột, vô tình làm lỡ cơ hội ngon ăn hơn cho Kai Havertz ở phía trong. Ngoài đường biên, Arteta ngã ngửa ra sân tiếc nuối.\n\nTheo Arteta, Arsenal phải nhanh chóng cải thiện hiệu quả dứt điểm nếu muốn đua vô địch. \"Điều đó không giống chúng tôi lắm\", HLV 42 tuổi bày tỏ. \"Chúng tôi lỡ nhiều cơ hội và đôi khi thiếu quyết tâm trong vòng cấm để ghi bàn. Đây là điều tạo khác biệt trong bóng đá. Arsenal vẫn đang đi đúng hướng, nhưng cần tận dụng các cơ hội để chiến thắng\".\n\nTrận hòa Chelsea khiến Arsenal không thắng trận thứ tư liên tiếp ở Ngoại hạng Anh (thắng hai, hòa hai). Trước chuỗi trận này, \"Pháo thủ\" thắng 21, thua ba, hòa một qua 25 trận tại giải. Arsenal vẫn đứng thứ tư với 19 điểm, kém Chelsea về hiệu số và kém đỉnh bảng của Liverpool chín điểm.\n\nArteta cũng thất vọng với cách đội bị thủng lưới ở phút 70 từ cú sút xa của Pedro Neto. \"Arsenal áp đảo, đá tốt hơn trong nhiều giai đoạn và dẫn trước. Cách chúng tôi bị thủng lưới là không thể chấp nhận. Đội mất tổ chức sau tình huống đá phạt, không kịp trở lại vị trí và không thể để đối phương di chuyển vào vị trí nguy hiểm để dứt điểm như vậy\", ông giải thích.\n\nSau vòng 11 này, nhiều cầu thủ Arsenal sẽ về hội quân ở ĐTQG dịp FIFA days. Arteta không giấu lo lắng về nguy cơ học trò dính chấn thương khi phục vụ các đội tuyển trong gần hai tuần tới. Ông nói: \"Điều duy nhất tôi cầu nguyện là sau quãng nghỉ quốc tế, tôi vẫn có đội hình mạnh mẽ về thể chất, sẵn sàng ra sân, vì nhân sự thực sự là cơn ác mộng trong tám tuần qua. Hết vấn đề này đến vấn đề khác, không chỉ chấn thương dài hạn, mà cả những người chỉ thi đấu một số thời điểm nhất định hay không thể tập luyện. Tôi chỉ mong như vậy, vì các cầu thủ đều khát khao chiến thắng\".\n\nChấn thương là một trong những nguyên nhân khiến Arsenal sa sút mùa này. \"Pháo thủ\" vắng Jurrien Timber, Thomas Partey, Ben White, Takehiro Tomiyasu, Riccardo Calafiori, Martin Odegaard hay Gabriel Martinelli ở nhiều thời điểm từ đầu mùa. Họ tiếp tục gặp khó về lực lượng, khi Bukayo Saka và Declan Rice gặp vấn đề và sớm rời sân trong trận gặp Chelsea hôm qua.\n\nArteta chưa biết mức độ chấn thương, nhưng xem việc Saka và Rice không thể đá hết trận là tin tồi tệ. Ông cũng không biết về khả năng hai cầu thủ người Anh này hội quân, chuẩn bị cho hai trận Nations League gặp Hy Lạp ngày 14/11 và Ireland 17/11. Thông tin tích cực là Odegaard lần đầu đá chính cho Arsenal từ ngày 13/8, sau khi chấn thương mắt cá chân lúc hội quân cùng tuyển Na Uy. Tiền vệ 25 tuổi đá trọn 90 phút và tỏa sáng với bấm bóng để Gabriel Martinelli đối mặt, dứt điểm về góc gần mở tỷ số. Nhưng Arsenal chỉ có một điểm rời sân Stamford Bridge vì tuyệt phẩm sút xa của Pedro Neto.\n\n\"Tôi không biết bất kỳ cầu thủ nào khác tại Ngoại hạng Anh có thể thi đấu như vậy sau sáu tuần nghỉ thi đấu. Odegaard chỉ tập một ngày rưỡi trước khi đấu Chelsea. Việc cậu ấy có thể chất và tinh thần như vậy là không thể tin được\", Arteta ca ngợi và cho biết sẽ nói chuyện riêng với Odegaard về khả năng anh hội quân cùng tuyển Na Uy những ngày tới.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/arteta-JPG-6773-1731278381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wfk9q9L3Pv_VPgnMtYnISg"
  },
  {
    "title": "Fernandes: 'Van Nistelrooy thay đổi tâm lý của Man Utd'",
    "link": "https://vnexpress.net/fernandes-van-nistelrooy-thay-doi-tam-ly-cua-man-utd-4814432.html",
    "description": "Tiền vệ đội trưởng Bruno Fernandes ca ngợi HLV tạm quyền Ruud van Nistelrooy giúp các cầu thủ Man Utd cải thiện tâm lý, sau trận thắng Leicester 3-0 ở vòng 11 Ngoại hạng Anh.",
    "timeAgo": "Thứ hai, 11/11/2024, 05:47 (GMT+7)",
    "keywords": "bruno fernandes, man utd, ngoại hạng anh, Tin nóng",
    "content": "\"Ruud thấy toàn đội hơi chán nản sau những kết quả không tốt từ đầu mùa. Ông ấy hiểu các cầu thủ chưa có tâm lý tốt\", Fernandes nói sau trận. \"Tâm trạng, sự tự tin đều đi xuống. Vì vậy, Ruud cố gắng mang lại niềm vui cho từng buổi tập, giúp toàn đội thoải mái, và điều đó mang lại rất nhiều năng lượng\".\n\nTrên sân Old Trafford tối 10/11, Man Utd đè bẹp Leicester 3-0 nhờ công Fernandes, Alejandro Garnacho cùng pha đá phản của Victor Kristiansen. Kết quả này giúp Van Nistelrooy có màn chia tay trọn vẹn và giữ thành tích bất bại trong thời gian làm HLV tạm quyền của Man Utd, với ba thắng, một hòa.\n\nFernandes cho biết Van Nistelrooy ưu tiên cải thiện tâm lý các cầu thủ trong thời gian ngắn nắm quyền, và thừa nhận Man Utd có thể tập chiến thuật nhiều hơn dưới thời tân HLV Ruben Amorim. Tiền vệ Bồ Đào Nha cũng chưa biết liệu Van Nistelrooy có tiếp tục gắn bó với Man Utd hay không.\n\n\"Như đã nói trước trận, chúng tôi không biết chuyện gì sẽ xảy ra với Ruud và các cộng sự. Chúng tôi không biết ai sẽ ở lại, ai không. Chúng tôi chỉ nói với nhau rằng, nếu đây là điệu nhảy cuối cùng, hãy chơi thật tưng bừng vì Ruud và ê-kíp của ông ấy xứng đáng với những gì đã cống hiến cho CLB\", Fernandes cho hay.\n\nTrong trận thứ 250 khoác áo Man Utd, Fernandes tỏa sáng cú sút đập đất từ ngoài vòng cấm khi đang di chuyển từ cánh trái vào trung lộ, đưa bóng về góc xa mở tỷ số. Tiền vệ Bồ Đào Nha ghi bàn thứ 83 cho CLB, vượt qua huyền thoại Eric Cantona - danh thủ Pháp ghi 82 bàn qua 185 trận giai đoạn 1992-1997.\n\nFernandes hiện đứng thứ 27 trong danh sách những cầu thủ ghi bàn nhiều nhất cho Man Utd, kém hai bàn so với người xếp trên là David Beckham. Fernandes là cầu thủ không phải người Anh ghi nhiều bàn thứ năm trong lịch sử Man Utd, sau Anthony Martial (90 bàn), Ole Gunnar Solskjaer (126), Cristiano Ronaldo (145) và Van Nistelrooy (150).\n\nTrong 17 trận đầu mùa dưới thời Erik ten Hag, Fernandes không ghi bàn hay kiến tạo. Nhưng anh \"lột xác\" dưới thời Van Nistelrooy, ghi bốn bàn qua bốn trận trên mọi đấu trường. Fernandes trích câu của đàn anh đồng hương Cristiano Ronaldo về việc so sánh ghi bàn với chai tương cà, rằng sau khi giải cơn khát bàn thắng, một cầu thủ sẽ thi đấu thăng hoa và ghi nhiều bàn hơn.\n\nSau khi ghi bàn mở tỷ số, Fernandes còn kiến tạo cho cầu thủ vào sân thay người Garnacho cứa lòng sở trường bằng chân phải găm bóng vào góc cao, ấn định tỷ số 3-0. Sau khi ghi bàn, tiền đạo Argentina cúi mặt xuống đất và không quá hào hứng.\n\n\"Garnacho ghi bàn ấn tượng, nhưng không ăn mừng vì nghĩ đã mất niềm tin từ một số người hâm mộ\", Fernandes tiết lộ. \"Tôi nói với cậu ấy rằng mọi người sẽ luôn than vãn, nhưng cũng có người tận hưởng những gì chúng tôi làm. Tôi bảo cậu ấy hãy ăn mừng vì đó là khoảnh khắc đặc biệt\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/bruno1-JPG-8332-1731277816.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vt5Z2OaIdkuukxsUzz_Gjg"
  },
  {
    "title": "Hoàng Nguyên Thanh vô địch 10.000m ở giải điền kinh VĐQG",
    "link": "https://vnexpress.net/hoang-nguyen-thanh-vo-dich-10-000m-o-giai-dien-kinh-vdqg-4814405.html",
    "description": "Đồng Nai Thi đấu ở nội dung 10.000m không phải sở trường, nhưng Hoàng Nguyên Thanh đã đánh bại đối thủ mạnh Nguyễn Trung Cường để giành HC vàng ngày 10/11.",
    "timeAgo": "Thứ hai, 11/11/2024, 05:40 (GMT+7)",
    "keywords": "Hoàng Nguyên Thanh, Giải điền kinh vô địch quốc gia, Nguyễn Trung Cường, Đồng Nai",
    "content": "Tại giải điền kinh VĐQG đang diễn ra ở Đồng Nai, đoàn Bình Phước bất ngờ đăng ký chân chạy chủ lực Hoàng Nguyên Thanh cho cự ly 10.000m. Đây là quyết định được cho là mạo hiểm, vì Nguyên Thanh được tập luyện để chạy marathon từ khi chưa tới 20 tuổi. Chân chạy sinh năm 1995 cũng chưa từng thi đấu nội dung 10.000m tại giải quốc gia.\n\nThực tế cho thấy đây là chiến thuật đúng, khi Nguyên Thanh về nhất với thông số 31 phút 59 giây 29, bỏ xa người về nhì Nguyễn Trung Cường (Hà Tĩnh, 32 phút 11 giây 92). Nhờ đó, Bình Phước giành HC vàng đầu tiên ở giải năm nay.\n\nChiến thắng của Nguyên Thanh một phần đến từ việc khả năng bứt tốc đã được cải thiện đáng kể, một phần vì Trung Cường thi đấu không đạt kỳ vọng. Vốn là VĐV chuyên cự ly trung bình, anh thường đạt thành tích quanh mốc 31 phút 40 giây và kỷ lục cá nhân là 31 phút 25 giây. Tuy nhiên, hôm qua chân chạy sinh năm 2000 vào thi 10.000m chỉ khoảng 30 phút sau khi về nhất 3.000m vượt chướng ngại vật. Lịch đấu quá sát nhau khiến Trung Cường suy giảm thể lực.\n\nỞ các nội dung khác, Nguyễn Tiến Trọng (Quân đội) bảo vệ thành công HC vàng nhảy xa nam với kết quả 7,67 m. Bùi Minh Dương (Quân đội) giành HC vàng 110m rào với thông số 14 giây 41 còn Nguyễn Hoài Văn (Long An) tiếp tục thống trị nội dung ném lao nam với thành tích 67,57 m.\n\nNguyễn Bá Bình (Hà Nội) gây bất ngờ khi giành HC vàng 10 môn phối hợp nam với 6.715 điểm, vượt qua các đối thủ sừng sỏ như Bùi Văn Sự (Quân đội) và Lương Minh Sang (Bạc Liêu). Phan Thanh Bình (TP HCM) bảo vệ thành công HC vàng đẩy tạ nam với thành tích 15,43 m.\n\n\"Nữ hoàng\" điền kinh Việt Nam Nguyễn Thị Oanh bỏ túi HC vàng đầu tiên ở giải năm nay khi không có đối thủ trên đường chạy 1.500m với thông số 4 phút 12 giây 99. Ở nội dung nam, cũng không có bất ngờ xảy ra khi Lương Đức Phước (Đồng Nai) chiến thắng với kết quả 3 phút 54 giây 30.\n\nHuỳnh Thị Mỹ Tiên, trong lần đầu được thi đấu dưới tư cách VĐV Đồng Nai, về nhất nội dung sở trường 100m rào với thành tích 13 giây 38, nhỉnh hơn Bùi Thị Nguyên (13 giây 42).\n\nCó hai kỷ lục quốc gia được lập trong ngày thi đấu thứ hai. Đinh Thành Nhân (Vĩnh Long) phá kỷ lục quốc gia ném búa nam với thành tích 58m73. Ở nội dung tiếp sức 4x400m nam, đội Hà Nội (với bốn VĐV Đức Sơn, Xuân Quang, Tùng Lâm, Văn Quyết) vô địch và phá kỷ lục quốc gia với thời gian 3 phút 6 giây 95, vượt qua kỷ lục cũ 3 phút 7 giây 34. Đội tiếp sức 4x400m nữ Hà Nội (gồm Nguyễn Thị Kim Thanh, Nguyễn Thị Kim Ngọc, Nguyễn Thị Hằng, Nguyễn Thị Minh Hạnh) cũng giành HC vàng với thành tích 3 phút 38 giây 94.\n\nCòn ở nội dung tiếp sức 4x100m nam, chiến thắng thuộc về đội Công An Nhân Dân (gồm Đặng Hoàng Ánh, Nguyễn Tiến Hùng, Lâm Quang Huy, Ngần Ngọc Nghĩa) với thông số 40 giây 62. Ở nội dung nữ, Quân đội (Nguyễn Thị Hồng Vân, Hoàng Dư Ý, Quách Thị Hồng Thủy, Bùi Thị Nguyên) giành chiến thắng với thông số 45 giây 11.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/thanh-jpeg-1652924632-16529246-4441-3088-1731278310.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZwOLVZM05PIrIWUHipBgTA"
  },
  {
    "title": "Chelsea níu chân Arsenal",
    "link": "https://vnexpress.net/chelsea-niu-chan-arsenal-4814430.html",
    "description": "Anh Arsenal không thắng trận thứ tư liên tiếp ở Ngoại hạng Anh, khi bị chủ nhà Chelsea cầm hòa 1-1 tại vòng 11.",
    "timeAgo": "Thứ hai, 11/11/2024, 01:26 (GMT+7)",
    "keywords": "Anh, Chelsea, Arsenal, Ngoại hạng Anh",
    "content": "Tiền đạo Gabriel Martinelli mở tỷ số cho Arsenal, nhưng Pedro Neto ghi tuyệt phẩm sút xa níu lại một điểm cho chủ nhà. Nhưng đội khách sẽ tiếc nuối hơn với tỷ số này vì một pha bỏ lỡ ở giây cuối cùng, khiến HLV Mikel Arteta ngã ngửa ra sân tiếc nuối.\n\nTừ đường căng ngang của trung vệ William Saliba bên trái, ba cầu thủ Arsenal ập vào chờ sút, đó là Leandro Trossard ở cột gần, Kai Havertz trung lộ và Gabriel Jesus ở cột hai. Trossard rướn người sút trong thế khó đưa bóng đi chệch cột, và vô tình làm lỡ cơ hội ngon ăn hơn cho Havertz. Sau tình huống này, tiền đạo người Đức đập tay xuống đất, còn trung vệ Pháp hét lên vì tức giận.\n\nKể từ đầu mùa trước, Arsenal đã bất bại 14 trận gặp Top 6 ở Ngoại hạng Anh. Nhưng trận hòa Chelsea khiến \"Pháo Thủ\" vẫn còn cách đỉnh bảng của Liverpool tới 9 điểm sau vòng 11.\n\nĐội khách cũng bỏ lỡ bốn cơ hội lớn trong trận, còn chủ nhà một lần phung phí tình huống ngon ăn. Phút 24, Neto tạt từ bên trái cho hậu vệ Malo Gusto đánh đầu vọt xà ở cột hai. Cầu thủ Chelsea cho rằng họ xứng đáng hưởng phạt đền vì Gusto bị Gabriel Martinelli kéo ngã trước khi dứt điểm, còn các trọng tài không nghĩ như vậy.\n\nArsenal đáp trả sau đó từ một tình huống cố định. Declan Rice đá phạt nhanh cho Kai Havertz lao xuống đối mặt thủ môn Robert Sanchez và sút về góc xa. Sau khi bóng vào lưới, cựu tiền đạo Chelsea đặt ngón trỏ lên môi để ám chỉ khán giả Stamford Bridge im lặng.\n\nTuy nhiên sau khoảng một phút kiểm tra, VAR xác nhận Havertz đón bóng trong thế việt vị, nên không được công nhận bàn. Khán giả chủ nhà được phen hả hê, reo hò như đội nhà vừa ghi bàn. Havertz từng ghi bàn duy nhất trong trận chung kết Champions League 2021, giúp Chelsea hạ Man City. Nhưng anh đang chơi cho Arsenal, một kình địch của Chelsea, nên nhiều lần bị khán giả chủ nhà la ó.\n\nArsenal cuối cùng cũng được mừng bàn thực thụ ở phút 60, khi tiền vệ đội trưởng Martin Odegaard chọc khe xuống bên trái cấm địa cho Martinelli. Tiền đạo cánh Brazil sút căng về góc gần để mở tỷ số, khi Sanchez khép không đủ sát. Khi bình luận bàn này trên kênh Sky Sports, cựu hậu vệ Man Utd, Gary Neville gào lên đến khản giọng.\n\nỞ vòng 10, Chelsea cũng bị Man Utd dẫn trước, nhưng sau đó gỡ hòa nhờ tuyệt phẩm của tiền vệ Moises Caicedo. Lần này đến lượt Neto tỏa sáng, sau khi nhận đường chuyền của Enzo Fernandez ở trung lộ. Tiền đạo cánh Bồ Đào Nha sút từ cự ly khoảng 25 m, đưa bóng căng và chìm về góc phải khiến David Raya đổ người cũng không kịp cứu thua.\n\nỞ vòng 12, Arsenal về Emirates tiếp hiện tượng Nottingham Forest ngày 23/11, còn Chelsea làm khách trên sân của Leicester City trước đó ít giờ.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/trossard-1731264319-7216-1731264478.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-r7W2K0h4s7DH1u0SefiHw"
  },
  {
    "title": "Thaco Auto tổ chức giải BMW Golf Cup tại Việt Nam",
    "link": "https://vnexpress.net/thaco-auto-to-chuc-giai-bmw-golf-cup-tai-viet-nam-4814736.html",
    "description": "TP HCM Giải đấu BMW Golf Cup (National Final 2024 Vietnam) do Thaco Auto tổ chức tại sân golf Tân Sơn Nhất, kết nối người yêu thích hãng xe sang BMW và môn thể thao này.",
    "timeAgo": "Thứ hai, 11/11/2024, 19:00 (GMT+7)",
    "keywords": "giải golf, BMW Golf Cup, Thaco Auto, TP HCM",
    "content": "Giải đấu do Thaco Auto tổ chức năm nay tiếp tục là sân chơi để chọn ra 3 nhà vô địch đến với BMW Golf Cup 2024 - vòng chung kết thế giới, dự kiến tổ chức vào đầu năm sau tại Thái Lan. Giải đấu này được tính điểm dựa trên thể thức Stableford, không dựa trên số gậy của golfer sau khi kết thúc 18 hố, mà dựa trên số gậy đánh của từng hố.\n\nGiải đấu chia ra 3 bảng gồm: Nam bảng A (Handicap 0-12), Nam bảng B (Handicap 13-24) và bảng C dành cho Nữ (Handicap 0-36). Quán quân của 3 bảng đấu sẽ trở thành đại diện của Việt Nam tranh tài tại BMW Golf Cup 2024 - Vòng chung kết thế giới.\n\nSau một ngày thi đấu, giải tìm ra quán quân của mỗi bảng là: Tạ Quang Dương (bảng A, 38 điểm), Nguyễn Ngọc Khánh (bảng B, 38 điểm) và Nguyễn Thị Quỳnh Như (bảng Nữ, 37 điểm).\n\nĐiểm đặc biệt BMW Golf Cup – National Final 2024 Vietnam là giải thưởng Hole-in-one (HIO) tổng trị giá gần 9 tỷ đồng. Phần thưởng cho 2 giải HIO là mẫu SAV đầu bảng X7 của BMW và sedan hạng sang 530i M Sport. Tất cả các giải thưởng cá nhân gồm Nhất, Nhì, Ba ở mỗi bảng và những giải kỹ thuật khác (4 giải Near Pin, 2 giải Longest và 1 giải Near Line) sẽ nhận cúp lưu niệm cùng quà tặng từ BMW và các nhà tài trợ.\n\nThaco Auto kỳ vọng giải đấu là nơi các golfer thể hiện đam mê, giao lưu, học hỏi với những người có chung sở thích. Giải có sự đồng hành của các nhà tài trợ: California Fitness & Yoga, Hoiana Resort & Golf, Singleton, Garmin Vietnam, The Grand Hồ Tràm, Laguna Golf Lăng Cô, Bảo Hiểm PVI Thống Nhất, BT Golf Universe, Mark & Lona Vietnam, Teka Vietnam, Pasteur Street Craft Beer và Deluca Vietnam.\n\nNhân kỉ niệm 7 năm hợp tác của Thaco và BMW, hãng mang đến các ưu đãi cho khách trong chuỗi hoạt động BMW Fest, gồm: ưu đãi giá bán, chương trình khách hàng thân thiết, chính sách bảo hành xe 5 năm không giới hạn km, gói bảo dưỡng BSI 5 năm cùng các quà tặng dịch vụ.\n\nNgoài các hoạt động thi đấu ở giải, Thaco Auto trưng bày các dòng xe cao cấp của BMW để người tham dự trải nghiệm trong suốt sự kiện. Ban tổ chức cũng bố trí nhiều hoạt động tương tác, trải nghiệm gian hàng của các nhà tài trợ trong khuôn viên sân golf Tân sơn Nhất. Ở vòng quay may mắn, golfer nhận nhiều quà tặng tại gala dinner.\n\nTại giải đấu năm ngoái, đại diện của Việt Nam là 3 golfer Trần Diệu Tuấn, Nguyễn Anh Tuấn và Trần Hương Hà tham gia tranh tài Vòng chung kết thế giới ở Nam Phi. Sau 3 ngày thi đấu chính thức, vượt qua các golfer của 31 quốc gia, đại diện Việt Nam đã xuất sắc giành vị trí Á quân chung cuộc hạng mục National Team Category (278 điểm). Đây cũng là thành tích cao nhất kể từ khi BMW Golf Cup được tổ chức tại Việt Nam từ năm 2019.\n\nRa đời vào năm 1982, BMW Golf Cup là một trong những giải golf lớn nhất thế giới dành cho các golfer không chuyên. Hàng năm, giải này thu hút hơn 100.000 golfer từ 40 quốc gia và vùng lãnh thổ, 350 người có thành tích cao sẽ được tranh tài ngôi vị quán quân.\n\nTuấn Vũ",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/1-1264-1731320559.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_bhNDYg7J8j3it0gZARx7Q"
  },
  {
    "title": "VnExpress Marathon Hải Phòng - sân khấu cuối năm của làng chạy Việt",
    "link": "https://vnexpress.net/vnexpress-marathon-hai-phong-san-khau-cuoi-nam-cua-lang-chay-viet-4814633.html",
    "description": "VM Hải Phòng được cộng đồng cả nước chờ đón vì là giải đấu khép lại năm 2024, có đường đua và thời tiết thuận lợi bậc nhất để lập PR.",
    "timeAgo": "Thứ hai, 11/11/2024, 14:42 (GMT+7)",
    "keywords": "vm hải phòng, Hải Phòng, marathon",
    "content": "Diễn ra ngày 15/12, VM Hải Phòng sẽ khép lại hành trình 2024 của VnExpress Marathon. Giải đấu trên thành phố cảng dự kiến thu hút gần 10.000 runner. Giống với mùa giải đầu tiên, cộng đồng chờ đợi về trải nghiệm thi đấu độc đáo, khác biệt, hướng đến những kỷ lục.\n\nĐường đua đẹp bậc nhất VnExpress Marathon\n\nVnExpress Marathon Hải Phòng 2024 điều chỉnh cổng xuất phát của cả bốn cự ly về khu vực vườn hoa Tố Hữu ở trung tâm thành phố. Ba cự ly 5, 10, 21km sẽ về đích tại đây. Riêng 42km sẽ về đích tại khu vực Đồ Sơn.\n\nLộ trình có thay đổi so với mùa trước, song giải vẫn giữ \"đặc sản\" là đường đua bằng phẳng, rộng. Đây cũng là điểm giúp giải chiếm cảm tình với runner. Xuất phát từ trung tâm, VĐV chạy qua những tuyến phố nội đô rợp bóng cây, chất lượng mặt đường tốt. Rời nội thành, chờ đón runner là cung đường dài thẳng tắp nối liền Đồ Sơn.\n\nNếu so sánh với các giải đấu khác trong hệ thống VnExpress Marathon, VM Hải Phòng có nhiều nét tương đồng với Huế khi đường đua chỉ có vài con dốc nhỏ ở nửa cuối. Tuy nhiên, giải đấu sắp tới ít điểm rẽ, quay đầu chuyển hướng hơn hẳn.\n\nÍt điểm rẽ và không dốc là lợi thế để mọi runner tận dụng trong cuộc đua tốc độ. Thêm vào đó, đường đua cũng đưa người tham gia trải nghiệm những không gian đặc trưng của thành phố cảng - từ những công trình cổ kính, cây cầu nổi tiếng đến bãi biển Đồ Sơn đầy sóng và gió trời.\n\nThời tiết lạnh cho mục tiêu PR\n\nCộng hưởng với cung đường đẹp là thời tiết đặc biệt. Diễn ra thời điểm sắp bước qua năm mới, giải dự kiến có nền nhiệt thấp, dưới 20 độ C. Năm ngoái, trùng với đợt không khí lạnh tăng cường, nhiệt độ chỉ khoảng 12 độ C. Đến năm nay, mùa đông dự báo đến sớm và các đợt không khí lạnh cường độ mạnh có tần suất liên tục. VĐV có thể tận hưởng không khí mát lạnh suốt thời gian thi đấu.\n\nThời tiết mát mẻ giúp duy trì nhịp tim ổn định, cơ thể ít tiêu hao năng lượng. Theo một nghiên cứu của Đại học Wisconsin (Mỹ), khi chạy cự ly dài trong nhiệt độ từ 10 đến 15°C, runner có thể tăng hiệu suất từ 1-2%, nhờ cơ thể duy trì sự ổn định nhiệt độ mà không đổ mồ hôi quá nhiều.\n\nYếu tố này giúp phần lớn VĐV tự tin với mục tiêu \"săn\" PR tại giải. Năm ngoái, 82 VĐV hoàn thành sub3 - kỷ lục trong số các giải marathon tại Việt Nam. Hàng nghìn VĐV khác cũng phá kỷ lục cá nhân sâu hơn dự kiến.\n\nQuy tụ elite ba miền\n\nTiếng vang từ mùa giải 2023 biến VM Hải Phòng thành \"sân khấu\" lý tưởng cho màn trình diễn khép lại năm 2024 của những chân chạy hàng đầu. Sau một năm miệt mài tập luyện, cống hiến, loạt elite đều kỳ vọng có thêm dấu mốc khẳng định sự tiến bộ ở giải đấu cuối cùng trong năm.\n\nSau khi phá PR tại Chicago Marathon 2024, Đan Quyết - runner phong trào hàng đầu hiện nay cho biết hướng đến VM Hải Phòng với mục tiêu cao nhất là thành tích trong khoảng 2 tiếng 30 - 2 tiếng 40 phút. Anh đánh giá hiếm có giải đấu nào ở Việt Nam dễ lập PR bằng Hải Phòng nên dồn sức tập luyện. Mục tiêu của chân chạy TP HCM là cạnh tranh thứ hạng top 5 chung cuộc.\n\nSo kè với Đan Quyết dự kiến đều là những cái tên sừng sỏ của làng chạy Việt. Năm ngoái, Hứa Thuận Long về nhất với thành tích 2 tiếng 32 phút, vượt qua thành tích 2 tiếng 37 phút của Đan Quyết để trở thành runner phong trào tốt nhất Việt Nam. Nhiều khả năng Thuận Long tiếp tục góp mặt để bảo vệ chức vô địch.\n\nTriệu Tiến Luyện, Huỳnh Anh Khôi, Lương Đức Phước, Trịnh Đình An,... cùng nhiều elite khác cũng hướng đến giải đấu với mục tiêu chức vô địch. Ngoài ra, giống với các giải đấu trong suốt hai năm qua, những nhân tố ngoại quốc như Edwin Kiptoo, Kipchumba, Onesmus... có thể góp mặt để tạo nên cuộc cạnh tranh thành tích khốc liệt trong giải đấu giữa tháng 12.\n\nỞ hạng mục nữ, ngoài nhà vô địch Hồng Lệ, những cái tên khác như Bùi Thị Thu Hà, Lê Minh Tuân, Nông Thị Chang đều đã ít nhiều ghi dấu ăn qua các giải đấu trong năm. Nếu cùng lúc góp mặt tại Hải Phòng, cuộc đua đến ngôi hậu dự báo sẽ hấp dẫn bậc nhất lịch sử giải đấu.\n\nKhám phá văn hóa, ẩm thực Hải Phòng\n\nNgoài việc thi đấu, VĐV và gia đình có thể kết hợp tham quan các danh thắng nổi tiếng Hải Phòng. Ẩm thực đất cảng nổi tiếng với vô số món ăn ngon như bánh đa cua, bún cá cay, bánh mì cay, trà hoa cúc, chè dừa dầm.\n\nRunner còn có thể khám phá đất cảng qua những điểm đến du lịch nổi tiếng như Đồ Sơn, Hòn Dấu, Cát Bà. Riêng Đồ Sơn, địa điểm về đích 42km nổi tiếng với bãi biển cùng nhiều địa điểm du lịch tâm linh như chùa Hang, đền Vạn Ngang, đền Bà Đế. Địa phương này cũng đang phát triển với nhiều khu du lịch hiện đại, nhiều trải nghiệm cho du khách.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/410995501-321370094153743-8561-4671-9004-1731303282.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=t3yzDUJ03hegb4kQ--9wHQ"
  },
  {
    "title": "THPT Phan Đình Phùng thắng kịch tính trận tứ kết giải bóng rổ trẻ - Cup Ziaja",
    "link": "https://vnexpress.net/thpt-phan-dinh-phung-thang-kich-tinh-tran-tu-ket-giai-bong-ro-tre-cup-ziaja-4814404.html",
    "description": "THPT Phan Đình Phùng vượt qua THPT Marie Curie với tỷ số sát nút 63-58, sáng 10/11, ghi tên vào vòng bán kết giải bóng rổ trẻ 2024 - Cup Ziaja.",
    "timeAgo": "Thứ hai, 11/11/2024, 09:00 (GMT+7)",
    "keywords": "bóng rổ trẻ, THPT Phan Đình Phùng, THPT Marie Curie",
    "content": "Ngày 10/11, vòng tứ kết giải bóng rổ Trẻ 2024 (YBL) - Cup Ziaja diễn ra với bốn cặp đấu: THPT May Academy gặp Nguyễn Tất Thành, Marie Curie đối đầu Phan Đình Phùng, Nguyễn Trãi - Ba Đình chạm trán Nguyễn Thị Minh Khai, Nguyễn Bình Khiêm đấu với Vinshool TimeCity. Trong đó tâm điểm đổ dồn về trận tứ kết thứ hai, giữa hai ứng viên vô địch là trường Phan Đình Phùng và Marie Curie. Sức nóng của cuộc đọ sức diễn ra cả dưới sân lẫn trên khán đài.\n\nMarie Curie bước vào trận với 15 cầu thủ có thể thi đấu, trong khi đó Phan Đình Phùng chỉ có 8 lựa chọn. Tận dụng lợi thế này, Marie Curie triển khai các tình huống bắt trap liên tục, mục đích bào mòn thể lực đối phương. Họ tấn công với tốc độ nhanh và dồn dập. Tuy nhiên, đó cũng là sơ hở khi chỉ tấn công dù không có một cầu thủ sẵn sàng phòng ngự.\n\nỜ chiều ngược lại, Phan Đình Phùng có lối chơi biến hóa, chuyến đổi trạng thái tấn công - phòng ngự khá tốt. Các vị trí thi đấu hiệu quả, có những pha đột phá lên rổ và đường chuyền ra hút đối phương để thực hiện cú ném ba điểm. Trong đó đội trưởng Nguyễn Đinh Minh với những pha qua người lắt léo là cầu thủ ghi điểm nhiều nhất. Hiệp đấu đầu tiên khép trường Phan Đình Phùng thắng với tỷ số 16-5.\n\nThế trận dần thay đổi và cân bằng khi bắt đầu hiệp 2. HLV Nguyễn Hoàng Tùng của đội Marie Curie có những sự điều chỉnh về lối chơi. Các cầu thủ tích cực đưa bóng vào giữa, phá zone hiệu quả và thực hiện chính xác một vài cú ném ba điểm. Điều này phần nào khiến đội chơi hưng phấn hơn.\n\nPhía Phan Đình Phùng cũng thể hiện sự ổn định với những tình huống phá trap, and-one được đánh giá là \"chuẩn sách giáo khoa\" đến từ vị trí Đinh Minh. Hiệp 2 kết thúc, Marie Curie ghi thêm 20 điểm, còn Phan Đình Phùng ghi 18 điểm.\n\nDiễn biến giằng co tiếp tục ở hiệp thứ ba. Đội của HLV Nguyễn Hoàng Tùng dường như nhận ra sự nguy hiểm của đội trưởng Đinh Minh bên phía đối phương nên đã cử người kèm cặp. Khoảng cách về điểm số dần thu hẹp đẩy sức nóng của trận đấu lên cao hơn.\n\nTrên khán đài, các cổ động viên của liên tục cổ vũ, tiếp sức cầu thủ dưới sân với những tiếng hô \"defense\". Đây cũng là yếu tố phần nào giúp các cầu thủ trường Phan Đình Phùng dưới sân chơi máu lửa hơn.\n\nỞ những thời điểm quan trọng, Phan Đình Phùng thể hiện sự bản lĩnh của một đội bóng có truyền thống. Họ tấn công hiệu quả, phòng ngự chặt, cắt mạch ghi điểm của Marie Curie, giành lại thế trận và kết thúc hiệp 3 với tỷ số 50 - 39 nghiêng về trường Phan.\n\nHiệp đấu cuối cùng, Marie Curie chắt chiu từng cơ hội, nỗ lực tấn công và ghi thêm 19 điểm. Phan Đình Phùng chỉ ghi thêm 13 điểm nhưng có sự vượt trội ở những hiệp đấu trước nên đã giành chiến thắng chung cuộc với tỷ số 63-58. Trong chiến thắng của THPT Phan Đình Phùng, Nguyễn Đinh Minh là người góp công lớn nhất. Cầu thủ mang áo số 1 ghi tổng cộng 25 điểm.\n\nVới kết quả này, THPT Phan Đình Phùng sẽ bước vào vòng bán kết, gặp THPT Nguyễn Bỉnh Khiêm - đội đã giành chiến thắng trước Vinschool TimesCity với tỷ số 53 - 45 ở trận cuối vòng tứ kết.\n\nVới hai cặp đấu còn lại, THPT Nguyễn Tất Thành vượt qua May Academy với tỷ số cách biệt 69 - 19. Nguyễn Trãi - Ba Đình thắng Nguyễn Thị Minh Khai với tỷ số 76 - 27. Như vậy, trận bán kết hai là cuộc đọ sức giữa đội Nguyễn Tất Thành với Nguyễn Trãi - Ba Đình.\n\nHai cặp đấu bán kết nữ là cuộc đọ sức giữa THPT Kim Liên gặp Vinschool SmartCity; THPT Phan Đình Phùng gặp THPT Đống Đa. Vòng bán kết diễn ra vào ngày 17/11 tại nhà thi đấu quận Cầu Giấy, phát sóng trực tiếp trên fanpage giải bóng rổ Trẻ và Báo VnExpress.\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do BáoVnExpress,Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/z6017795353015-37e5c54a73f8bde-9732-2560-1731288134.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=No4CNOBeErK3bcX4s1vGtQ"
  },
  {
    "title": "Man Utd thắng tưng bừng trong trận cuối của Van Nistelrooy",
    "link": "https://vnexpress.net/man-utd-thang-tung-bung-trong-tran-cuoi-cua-van-nistelrooy-4814419.html",
    "description": "Anh Tiền vệ thủ quân Bruno Fernandes tỏa sáng với một bàn, một kiến tạo khi Man Utd hạ Leicester 3-0 ở vòng 11 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 10/11/2024, 23:02 (GMT+7)",
    "keywords": "Man Utd, Leicester, Van Nistelrooy, Bruno Fernandes, Anh, Tin nóng",
    "content": "Ruud Van Nistelrooy bắt đầu làm HLV tạm quyền của Man Utd trong trận thắng Leicester ở Cup Liên đoàn, và ông dành tặng người hâm mộ \"Quỷ đỏ\" một chiến thắng thuyết phục nữa trước \"Bầy cáo\" trước khi nhường vị trí HLV trưởng cho Ruben Amorim. Man Utd đã bất bại trong thời gian Van Nistelrooy cầm quân, với ba trận thắng và một trận hòa.\n\nSo với thời Erik ten Hag, nhiều cầu thủ dường như lột xác, giúp Man Utd thi đấu thăng hoa. Nổi bật nhất là Fernandes. Thủ quân người Bồ Đào Nha ghi dấu ấn trong cả ba bàn trận này. Anh mở tỷ số phút 17, bằng cú sút đập đất từ ngoài vòng cấm khi đang di chuyển từ cánh trái vào trung lộ. Đây là bàn thứ tư của Fernandes trong bốn trận Van Nistelrooy cầm quân. Trước đó, anh trải qua 17 trận liên tiếp tịt ngòi dưới thời Ten Hag.\n\nDù vậy, màn trình diễn của Man Utd vẫn còn những điểm chưa tốt. Họ đáng ra đã bị gỡ hòa 1-1 trong một phút hớ hênh, để Wilfred Ndidi thoát xuống, đối mặt Andre Onana. Tuy nhiên, tiền vệ Nigeria thiếu sự bình tĩnh cần thiết, dứt điểm trong tư thế với nên không thể đánh bại Onana.\n\nPhải đến khi cách biệt được nhân đôi phút 38, Man Utd mới có thể cảm thấy thoải mái hơn. Trong tình huống xâm nhập vòng cấm để đón quả tạt từ Noussair Mazraoui, Fernandes đánh đầu chạm vào Victor Kristiansen đưa bóng vào lưới. Đây được tính là bàn đá phản của hậu vệ Leicester.\n\nNhờ cách biệt hai bàn, Man Utd thi đấu thong dong. Van Nistelrooy thậm chí rút hai trụ cột Marcus Rashford và Diogo Dalot khỏi sân từ trước phút 60. Có lẽ, ông muốn trao cơ hội cho nhiều học trò thể hiện ở lần cuối chỉ đạo. Một trong số đó -Alejandro Garnacho - là chủ nhân bàn ấn định tỷ số 3-0. Sau khi nhận đường chuyền từ Fernandes, tuyển thủ Argentina cứa lòng sở trường bằng chân phải, đưa bóng ghim vào góc cao.\n\nGarnacho tỏ ra không quá hào hứng sau khi lập công. Có lẽ, anh chưa quên việc bị CĐV Man Utd chỉ trích là ích kỷ trong vài trận gần đây. Thực tế, Garnacho vẫn không thay đổi lối chơi, vẫn sút hỏng nhiều lần trước khi ghi siêu phẩm lần này.\n\nMột cầu thủ Man Utd khác cũng chơi tốt ở trận này là Amad Diallo. Anh được đá trọn 90 phút sau khi ghi cú đúp vào lưới PAOK ở Europa League. Đây là sự tiến bộ của cầu thủ 22 tuổi, bởi Diallo từng bị đánh giá là không đủ thể lực để đá cả trận ở Ngoại hạng Anh. Tuyển thủ Bờ Biển Ngà đã kiến tạo cho Fernandes mở tỷ số bằng pha đánh gót đầy bất ngờ.\n\nNhững phút cuối trận, CĐV Man Utd hát vang tên Van Nistelrooy. Cựu tiền đạo Hà Lan từng bày tỏ mong muốn tiếp tục giữ một chân trong ban huấn luyện Man Utd. Đây cũng là nguyện vọng của một số CĐV, những người giương cao biểu ngữ năn nỉ Van Nistelrooy ở lại. Tuy nhiên, tương lai của ông chỉ có thể được quyết định sau khi Amorim nhậm chức.\n\nSau trận thắng này, Man Utd vẫn đứng thứ 13 với 15 điểm. Sau kỳ tập trung đội tuyển quốc gia, họ sẽ làm khách trên sân đội tân binh Ipswich Town trong trận ra mắt của Amorim.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/Screenshot-2024-11-10-at-23-28-3390-2140-1731256246.png?w=680&h=0&q=100&dpr=2&fit=crop&s=syQpqjxp2jyNhFBwhj23Jw"
  },
  {
    "title": "Tottenham thua đội áp chót Ngoại hạng Anh",
    "link": "https://vnexpress.net/tottenham-thua-doi-ap-chot-ngoai-hang-anh-4814412.html",
    "description": "Anh Tottenham thua trận thứ năm ở Ngoại hạng Anh mùa này, với tỷ số 1-2 trước đội khách Ipswich Town ở vòng 11 ngày 10/11.",
    "timeAgo": "Chủ nhật, 10/11/2024, 23:01 (GMT+7)",
    "keywords": "Anh, Tottenham Hotspur, Ngoại hạng Anh",
    "content": "Ipswich Town chưa thắng trận nào ở Ngoại hạng Anh khi tới sân Tottenham Hotspur trong 22 năm qua. Nhưng lần này, đội khách bất ngờ kiếm trọn ba điểm để thoát khỏi nhóm cầm đèn đỏ. Trong khi đó, đoàn quân của Ange Postecoglou đã thua trận thứ năm từ đầu mùa, chỉ ít hơn ba đội đứng cuối.\n\nSau hiệu còi mãn cuộc, nhiều cầu thủ Ipswich đổ xuống sân vì cạn sức lẫn hạnh phúc, khi họ đã giải tỏa cơn khát thắng kéo dài 10 vòng đấu. HLV Kieran McKenna thì giơ cao nắm đấm lên trời, khi các cộng sự của ông chạy đến ôm. Đây là chiến thắng lịch sử với tân binh Ngoại hạng Anh, khi lần gần nhất trước đó họ làm được điều này là trận gặp Middlesbrough ngày 24/2/2002.\n\nVòng trước, Ipswich đã tiến sát chiến thắng trước Leicester, nhưng bị tiền đạo Jordan Ayew gỡ hòa 1-1 ở phút bù cuối. Lần này, đoàn quân McKenna dẫn trước Tottenham tới hai bàn, trong đó có một tuyệt phẩm.\n\nPhút 31, từ đường chuyền của Liam Delap bên phải hơi sửa lưng, tiền đạo Sammie Szmodics xoay người móc bóng ngược về góc xa khiến thủ môn Guglielmo Vicario ngỡ ngàng nhìn bóng bay vào lưới. Các hậu vệ Tottenham ngay lập tức trách tiền vệ Brennan Johnson vì anh đứng gần đó nhưng không lao vào tranh bóng với Szmodics.\n\nJohnson bị chấm 6,2 điểm trong trận này, thấp thứ hai trận đấu, chỉ cao hơn trung vệ Radu Dragusin, theo thống kê Fotmob. Trung vệ người Romania cũng có phần kém may khi một pha cứu thua của thủ thành Vicario đập trúng người anh và bật ngược lại, giúp Delap dễ dàng lao vào đá bồi trước lưới trống. Dù vậy, các trang thống kê vẫn coi đây là sai lầm dẫn đến bàn thua của Dragusin, khiến anh chỉ nhận 5,4 điểm trên thang 10.\n\nKể từ đầu mùa trước, Tottenham đã thắng 10 trận khi bị dẫn trước ở Ngoại hạng Anh, nhiều nhất giải. Vì thế, khi tiền vệ Rodrigo Bentancur rút ngắn cách biệt xuống 1-2 ở phút 69, khán đài Tottenham sôi động hẳn. Dù vậy trong những phút còn lại, Ipswich phòng ngự tốt và không cho đối thủ có nhiều cơ hội nguy hiểm.\n\nThất bại này khiến Tottenham rơi xuống thứ 10, với phong độ thất thường. Dù vậy, cách biệt giữa họ với Top 4 chỉ là ba điểm, và chưa thể loại bỏ khả năng đoàn quân Postecoglou sẽ trở lại trong những vòng tới.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/tottenham-jpeg-1731250892-1532-1731251015.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lFbZ1WdjFrrkrQ4JumsnOg"
  },
  {
    "title": "Thanh Hóa trở lại đầu bảng V-League",
    "link": "https://vnexpress.net/thanh-hoa-tro-lai-dau-bang-v-league-4814397.html",
    "description": "Nghệ An Thắng 1-0 trên sân của SLNA ở vòng 7 hôm nay, Thanh Hóa vượt mặt HAGL để trở lại vị trí số một V-League 2024-2025.",
    "timeAgo": "Chủ nhật, 10/11/2024, 20:20 (GMT+7)",
    "keywords": "Thanh Hoá, V-League, Nghệ An, Tin nóng",
    "content": "Hai đội đang ở tình trạng hoàn toàn đối lập trước trận đấu trên sân Vinh. Trong khi Thanh Hóa thăng hoa với ba thắng, hai hòa và chỉ một thua sau sáu vòng, SLNA sớm bị cuốn vào cuộc đua trụ hạng do chưa thắng trận nào, bên cạnh bốn trận hòa và hai thua. Đội bóng xứ Nghệ mùa này khó khăn kinh tế, không có những bản hợp đồng chất lượng, mà phải đôn nhiều cầu thủ trẻ tự đào tạo lên đội một.\n\nTrận đấu khai cuộc không mấy thú vị. Cả hai đều kém sắc sảo trong tổ chức tấn công. Bóng chủ yếu lăn ở giữa sân, và trận đấu bị cắt vụn bởi những pha nằm sân. Trong thế trận đó, Thanh Hóa bất ngờ mở tỷ số nhờ sai lầm của cầu thủ SLNA. Phút 36, chủ nhà tấn công không thành, chuyền về cẩu thả để Thanh Hóa chuyển đổi trạng thái, phản công nhanh. Thủ môn Văn Việt lao ra cản được cú dứt điểm trong thế đối mặt của Lucas, nhưng bóng lại nảy ra đúng vị trí của Ngọc Mỹ, để cầu thủ đội khách đá bồi mở tỷ số.\n\nSang hiệp hai, thế trận diễn ra cởi mở hơn. SLNA đẩy cao đội hình tấn công, hòng tìm bàn gỡ. Đội chủ nhà kiểm soát bóng tốt hơn nhưng các miếng đánh tấn công kém sắc sảo, không xuyên thủng được hàng phòng ngự Thanh Hóa. Đội khách cũng có một số cơ hội nhưng không tận dụng được, như cú dứt điểm đưa bóng đi chệch cột dọc của Antonio. Phút 56, Lucas đưa được bóng vào lưới SLNA sau hai cú dứt điểm, nhưng bàn thắng không được công nhận vì việt vị.\n\nTình thế càng trở nên khó khăn hơn với SLNA khi họ phải chơi thiếu người. Phút 79, Văn Thành ngăn cản pha thoát xuống của Lucas ở cánh. Ban đầu anh chỉ phải nhận thẻ vàng nhưng sau khi tham khảo VAR, trọng tài Đình Thịnh đổi sang thẻ đỏ.\n\nThanh Hóa có cơ hội vàng để nhân đôi cách biệt ở phút bù giờ thứ hai. Đường chọc khe của đội khách đã loại toàn bộ hàng thủ của SLNA để hai cầu thủ của họ đối mặt với thủ môn Văn Việt. Thái Bình quá ham lập công, không chuyền ngang cho Lucas mà dứt điểm ngay khi thủ môn Văn Việt đã băng ra. Trong sáu phút bù còn lại, Thanh Hóa không ham tấn công mà chơi phòng ngự chắc chắn, bảo đảm tỷ số 1-0.\n\nVới kết quả này, Thanh Hóa đạt 14 điểm, hơn HAGL một điểm. Trong khi đó SLNA rơi xuống đáy bảng với bốn điểm, bằng điểm Đà Nẵng và Hải Phòng nhưng kém hiệu số bàn thắng bại.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/53fae2ce-0d6d-46d6-b9ff-eed2aa-6357-4375-1731243942.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lK8gW179NPMHWgw-DO71Ow"
  },
  {
    "title": "Việt Nam thua Indonesia ở chung kết futsal AFF Cup 2024",
    "link": "https://vnexpress.net/viet-nam-thua-indonesia-o-chung-ket-futsal-aff-cup-2024-4814382.html",
    "description": "Thái Lan Phung phí cơ hội ở cuối trận, Việt Nam thua Indonesia 0-2 tại chung kết futsal AFF Cup 2024.",
    "timeAgo": "Chủ nhật, 10/11/2024, 20:15 (GMT+7)",
    "keywords": "Futsal, Đội tuyển futsal Việt Nam, Đội tuyển futsal Indonesia, Futsal AFF Cup 2024, Tin nóng, Thái Lan",
    "content": "* Ghi bàn: Syaifullah 8’, Xavier 39’.\n\nViệt Nam bước vào sân Terminal 21 Korat ở Thái Lan với bất lợi thể lực. Từ đầu giải, đội thi đấu năm trận, nhiều hơn một so với Indonesia. Trong hai trận gần nhất, Việt Nam mất nhiều sức khi thắng Thái Lan 3-2 ở lượt cuối vòng bảng rồi ngược dòng trước Australia 5-4 sau hiệp phụ ở bán kết.\n\nTrước chung kết, HLV Diego Giustozzi cảnh báo các học trò về sự nguy hiểm của pivo (tiền đạo) Evan Soumilena – có thể hình tốt và khéo léo, và điều này thể hiện ngay từ đầu trận. Soumilena gây khó cho Việt Nam bằng những pha tì đè, lùi quay lưng rồi xoay hay nhả bóng để dứt điểm nguy hiểm.\n\nPhút thứ tư, Soumilena xoay lưng nhận bóng nhưng không giữ mà giật ngay sang trái khiến Nhan Gia Hưng lỡ đà. Nhưng fixo (hậu vệ) Việt Nam vẫn kịp xoạc cản cú sút. Ba phút sau, Soumilena tì đè lùi bóng rồi nhả cho đồng đội dứt điểm chệch cột trái.\n\nIndonesia còn có bài thủ môn Ahmad Habiebie dâng cao để phối hợp hoặc dứt điểm bất ngờ. Phút thứ tám, thủ môn Indonesia sút từ giữa sân vào góc trái khiến đồng nghiệp Phạm Văn Tú phải đổ người đẩy bóng chịu phạt góc. Ngay sau đó, từ đường chuyền của Rio Pangestu, Samuel Eko bỏ bóng thông minh cho Guntur Ariwibowo sút vào cột phải, nơi có Muhammad Syaifullah đứng đợi để đệm bóng vào lưới mở tỷ số.\n\nSau đó, Việt Nam gặp nhiều khó khăn trong tấn công, khi Indonesia đeo bám tốt và chơi quyết liệt không ngại phạm lỗi. Tỷ số còn suýt nhân đôi khi Châu Đoàn Phát mất bóng hai lần ở phút 13, nhưng đối thủ không thể tận dụng. Cơ hội nguy hiểm cuối hiệp thuộc về Trần Thái Huy với pha lắc từ phải vào giữa, rồi sút góc gần nhưng thủ môn bắt gọn.\n\nSang hiệp hai, Indonesia vẫn nhập cuộc tốt hơn. Evan Soulimena suýt ghi bàn sau pha tì đè xoay người, rồi giả sút lừa hai cầu thủ Việt Nam, nhưng cú sút bị Phạm Văn Tú cản phá bằng chân.\n\nKể từ đó, Việt Nam dồn ép tốt và tạo ra nhiều cơ hội ăn bàn hơn. Phút 27, Thịnh Phát suýt chệch cột. Một phút sau, Đinh Công Viên vê bóng gầm giày qua một cầu thủ rồi chuyền ngang, để Ngọc Ánh đặt lòng sệt trong thế trống trải nhưng Habiebie bắt gọn. Đến phút 33, Ngọc Ánh một lần nữa tiếc nuối sau pha đảo chân qua người, nhưng cú sút chân trái căng lại chưa hiểm để thành bàn.\n\nHai cơ hội đáng tiếc nhất của Việt Nam đến trong năm phút cuối. Phút 35, Châu Đoàn Phát chuyền xỏ háng thuận lợi, nhưng Thịnh Phát ở cột xa lại không thắng được Habiebie. Chiến thuật power-play thì đem đến cơ hội ở phút 37, nhưng hai cú sút của Nhan Gia Hưng và Mạnh Dũng đều không qua được thân hình của thủ môn Indonesia.\n\nChiến thuật đẩy thủ môn lên tấn công khiến khung thành không còn người trấn giữ. Và ở pha mất bóng phút 39 của Việt Nam, Muhammad Xavier dứt điểm từ sân nhà, ấn định chiến thắng 2-0.\n\nIndonesia lần thứ hai vô địch futsal AFF Cup, sau năm 2010 (không có Thái Lan). Trong khi đó, Việt Nam lần thứ ba về nhì, các năm 2009, 2012 và 2024. Tính riêng tại futsal AFF Cup, Indonesia cũng cân bằng thành tích đối đầu trước Việt Nam, với năm thắng, năm thua và một hòa.\n\nĐội hình xuất phát\n\nViệt Nam: Phạm Văn Tú, Châu Đoàn Phát, Trần Thái Huy, Nguyễn Thịnh Phát, Nhan Gia Hưng\n\nDự bị: Hồ Văn Ý, Huỳnh Mi Woen, Nguyễn Mạnh Dũng, Đinh Công Viên, Nguyễn Đa Hải, Vũ Ngọc Anh, Từ Minh Quang, Trần Nhật Trung\n\nIndonesia: Ahmad Habiebie, Firman Adriansyah, Ardiansyah Nur, Evan Soumilena, Wendy Brian Ick\n\nDự bị: Muhammad Nayaruddin, Muhammad Xavier, Mochammad Rahmattulah, Israr Megantara, Samuel Eko, Rio Pangestu, Muhammad Syaifullah, Guntur Ariwibowo, Romi Humandri.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/viet-nam-indonesia-chung-ket-f-8391-2256-1731244432.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HwBbzgUp61Nh57JFFy-9MQ"
  },
  {
    "title": "Indonesia nhận ba án phạt ở vòng loại ba World Cup 2026",
    "link": "https://vnexpress.net/indonesia-nhan-ba-an-phat-o-vong-loai-ba-world-cup-2026-4814355.html",
    "description": "FIFA phạt Indonesia hai án bằng tiền cùng một án cảnh cáo, sau bốn lượt đầu vòng loại ba World Cup 2026 – khu vực châu Á.",
    "timeAgo": "Chủ nhật, 10/11/2024, 17:13 (GMT+7)",
    "keywords": "Indonesia, Đội tuyển bóng đá Indonesia, FIFA, Vòng loại ba World Cup 2026, World Cup 2026, Tin nóng",
    "content": "Indonesia lần lượt hòa Arab Saudi 1-1 và Australia 0-0 trong tháng 9. Đến tháng 10, đội hòa Bahrain 2-2 và thua Trung Quốc 1-2.\n\nNgày 10/9, Indonesia để trận gặp Australia tại sân nhà Gelora Bung Karno diễn ra muộn hơn kế hoạch. Nhưng FIFA chỉ cảnh cáo và không có án phạt. Tuy nhiên, lỗi này lặp lại ở trận làm khách trước Trung Quốc vào ngày 15/10, khiến Indonesia bị phạt 10.000 franc Thụy Sĩ, khoảng 290 triệu đồng.\n\nTrước đó năm ngày, Indonesia làm khách trước Bahrain, với những tranh cãi về công tác trọng tài cuối trận, khiến một số thành viên đội khách phản ứng quá mức. Từ báo cáo của giám sát trận đấu, FIFA cấm trưởng đoàn Sumardji một trận và trợ lý HLV Kim Jong-jin bốn trận. Cả hai còn bị phạt 5.000 franc Thụy Sĩ mỗi người.\n\nNguồn cơn bắt đầu từ việc hiệp hai trận Bahrain gặp Indonesia có sáu phút bù, nhưng trọng tài Ahmed Al Kaf cho thi đấu vượt thời gian trong bối cảnh Indonesia dẫn 2-1. Ở 98 phút 40 giây, Mohamed Marhoon đệm bóng ghi bàn gỡ hòa 2-2 cho Bahrain.\n\nTrận đấu kết thúc cũng là lúc ban huấn luyện và cầu thủ Indonesia phản ứng dữ dội. Một thành viên ban huấn luyện Indonesia nhận thẻ đỏ trực tiếp, còn hậu vệ Shayne Pattynama suýt tạo nên vụ ẩu đả với thành viên Bahrain. Tổ trọng tài được lực lượng an ninh vây quanh hộ tống để rời sân.\n\nSự việc còn được nối dài khi LĐBĐ Indonesia (PSSI) gửi đơn khiếu nại trọng tài lên FIFA và LĐBĐ châu Á (AFC). Trong khi đó, cư dân mạng Indonesia công kích, bao gồm dọa giết trọng tài quốc tịch Oman Ahmed Al Kaf, cùng các thành viên đội tuyển Bahrain. LĐBĐ Oman và LĐBĐ Bahrain báo cáo sự việc lên FIFA và AFC, trong đó Bahrain đề nghị chuyển trận gặp Indonesia tại Gelora Bung Karno, vào ngày 25/3/2025, sang sân trung lập.\n\nFIFA và AFC chưa lên tiếng, nhưng được cho khó đáp ứng nguyện vọng của Bahrain. PSSI thì khẳng định sẽ đảm bảo an toàn tuyệt đối cho Bahrain, còn việc CĐV phản ứng quá khích không đại diện cho số đông người hâm mộ Indonesia.\n\nĐội tuyển xứ vạn đảo đang chuẩn bị cho lượt năm và sáu bảng C vòng loại ba, lần lượt tiếp đón Nhật Bản (15/11) và Arab Saudi (19/11). HLV Shin Tae-yong được giao nhiệm vụ giúp Indonesia đứng tối thiểu thứ tư, để giành suất vào vòng loại bốn.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/bahrain-indonesia-vong-loai-ba-3996-2614-1731228311.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Kmw2HirbVsrZ5PFULQRqNw"
  },
  {
    "title": "Kompany chạm kỷ lục của Guardiola tại Bayern",
    "link": "https://vnexpress.net/kompany-cham-ky-luc-cua-guardiola-tai-bayern-4814328.html",
    "description": "Đức HLV Vincent Kompany cân bằng thành tích về điểm số qua mười trận đầu dẫn dắt Bayern tại Bundesliga được Pep Guardiola thiết lập năm 2013.",
    "timeAgo": "Chủ nhật, 10/11/2024, 19:17 (GMT+7)",
    "keywords": "bayern munich, bundesliga, Đức",
    "content": "Cùng Bayern thắng chủ nhà St. Pauli 1-0 ở vòng 12 hôm qua 9/11, Kompany thắng tám, hòa hai trận qua 12 vòng đầu Bundesliga mùa này, giành 28 điểm.\n\nChỉ hai HLV từng giúp Bayern thắng tám, hòa hai trận qua 12 vòng đầu Bundesliga trong lịch sử. Đầu tiên là cố HLV Branko Zebec năm 1968. Zebec dẫn dắt Bayern giai đoạn 1968–1970, thua 12, hòa 15, thắng 66 với tỷ lệ 59,09%, giành Bundesliga và Cup Quốc gia Đức năm 1969.\n\nGuardiola lập thành tích tương tự tại Bundesliga mùa 2013-2014. HLV Tây Ban Nha nắm quyền tại Allianz Arena giai đoạn 2013-2016, thua 21, hòa 47, thắng 179 trận, đạt tỷ lệ 72,47%. Ông giành ba Bundesliga, ba Cup Quốc gia Đức, một Siêu Cup châu Âu và một FIFA Club World Cup.\n\nTại Millerntor-Stadion, Bayern kiểm soát bóng 76%, dứt điểm 13 lần với sáu cú trúng đích, còn chủ nhà St. Pauli chỉ có ba pha kết thúc chệch mục tiêu. Nhưng \"Hùm xám\" chỉ ghi một bàn nhờ siêu phẩm \"nã đại bác\" của Jamal Musiala từ ngoài vòng cấm đưa bóng chạm mép dưới xà ngang vào lưới.\n\nTiền vệ người Đức đã ghi bảy bàn qua sáu trận sau khi bình phục chấn thương, gồm bàn đem về chiến thắng 1-0 ở hai trận gần nhất gặp St. Pauli tại Bundesliga và Benfica ở Champions League. Musiala nâng thành tích lên chín bàn trên mọi đấu trường mùa này, và 51 bàn qua 176 trận khoác áo Bayern.\n\nKompany cho rằng Bayern gặp nhiều khó khăn trước St. Pauli vì vừa gặp Benfica ở Champions League nên không có nhiều thời gian chuẩn bị. HLV người Bỉ đánh giá St. Pauli phòng ngự chặt chẽ, thi đấu đầy năng lượng, còn Bayern tấn công không hiệu quả, và ca ngợi Musiala ghi bàn tuyệt đẹp.\n\nMusiala tiết lộ thường xuyên tập sút xa những tuần qua, nên tri ân hai trợ lý HLV Aaron Danks và Rene Maric. Tiền vệ 21 tuổi tự nhận đang đạt phong độ cao hơn mùa trước và phải duy trì cấp độ cao nhất này đến cuối mùa.\n\nVòng này, đương kim vô địch Bayer Leverkusen hòa CLB bét bảng Bochum 1-1, còn Dortmund thua trận thứ tư liên tiếp với thất bại 1-3 trên sân Mainz. Với những kết quả này, Bayern giữ đỉnh bảng Bundesliga với 26 điểm, hơn Leipzig năm điểm. Leverkusen xếp thứ tư với 17 điểm, bằng Frankfurt, còn Dortmund tụt xuống thứ bảy với 16 điểm.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/kompany-JPG-9384-1731217703.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JUV3DVf9PAoLZW71pW14-Q"
  },
  {
    "title": "Hơn 2.300 VĐV dự giải cờ vua nhanh Hà Nội mở rộng",
    "link": "https://vnexpress.net/hon-2-300-vdv-du-giai-co-vua-nhanh-ha-noi-mo-rong-4814239.html",
    "description": "Hà Nội 2.368 kỳ thủ từ hơn 120 đoàn dự giải cờ vua nhanh Hà Nội mở rộng hôm nay 10/11, lập kỷ lục về lượng VĐV cho một giải cờ vua tại Việt Nam.",
    "timeAgo": "Chủ nhật, 10/11/2024, 11:16 (GMT+7)",
    "keywords": "Hà Nội, cờ vua phong trào",
    "content": "Cờ vua phong trào tại Việt Nam ngày càng phát triển mạnh, theo số lượng. 10 năm trước, giải chỉ thu hút 313 kỳ thủ tham dự, nhưng đến nay lượng VĐV góp mặt cao gấp gần tám lần con số này.\n\nGiải cờ vua nhanh Hà Nội mở rộng 2024 tiếp tục diễn ra ngày 10/11 tại Cung Điền kinh trong nhà Hà Nội, quận Nam Từ Liêm. 2.368 VĐV tham dự tới từ hơn 120 đoàn, trong đó có 20 tỉnh, thành và hơn 100 CLB cờ vua toàn quốc, chưa kể các kỳ thủ tự do.\n\nDù là phong trào, giải vẫn thu hút nhiều cao thủ như Đại kiện tướng Trần Tuấn Minh, Kiện tướng Quốc tế Đào Minh Nhật, Bành Gia Huy, Đầu Khương Duy, hay Nữ Kiện tướng Quốc tế Nguyễn Thiên Ngân. Những kỳ thủ có đẳng cấp FIDE đều chơi ở bảng Nâng cao, vì thế cơ hội cho các kỳ thủ lấy giải ở những bảng Phong trào sẽ rộng mở.\n\nGiải thi đấu tám ván cờ nhanh theo hệ Thụy Sĩ có điều chỉnh, sáng đánh bốn ván, chiều bốn ván và trao giải trong ngày. Lúc khai mạc, khán đài không có một ghế trống, với khoảng gần 3.000 khán giả, chủ yếu là phụ huynh các kỳ thủ nhí.\n\nGiải chia làm ba bảng, gồm phong trào nam, nữ và nâng cao. Mỗi bảng lại gồm nhiều nhóm tuổi, từ U5 đến U15 và một nhóm không giới hạn độ tuổi. Mỗi nhóm tuổi có hàng trăm kỳ thủ tham dự, đông nhất là U7 nam với 266 VĐV.\n\nSố lượng VĐV dự giải gần như tăng đều qua từng năm, khi cờ vua ngày càng phổ biến với giới trẻ. Nhiều phụ huynh cho biết họ không đặt nặng chuyện kiếm giải, chỉ muốn con có cơ hội giao lưu, cọ xát và vun vén đam mê thể thao trí tuệ.\n\nTrong khi cờ vua phong trào phát triển mạnh ở Việt Nam, cờ vua đỉnh cao chưa có nhiều đột phá. Tại Olympiad cờ vua 2024 tại Hungary tháng 9 vừa qua, Việt Nam xếp vị trí 23 chung cuộc, tương ứng với thực lực và kết quả trung bình trước đây. Theo Elo cờ tiêu chuẩn của Top 10 kỳ thủ tháng 11/2024, Việt Nam đứng thứ 40 thế giới.\n\nTuy nhiên, Việt Nam đang có lứa kỳ thủ trẻ lứa U15 nhiều tiềm năng và được đầu tư để thành Đại kiện tướng trong tương lai, như Phạm Trần Gia Phúc, Gia Huy, Khương Duy hay Đinh Nho Kiệt. Theo Đại kiện tướng Bùi Vinh, những kỳ thủ này sẽ có thể giúp sức cho đội tuyển trong những kỳ Olympiad tiếp theo.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/co-vua-nhanh-ha-no-i-mo-ro-ng-7037-4688-1731210531.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IB-d5bRAS9EVKgXqk1FEUw"
  },
  {
    "title": "Messi tan mộng vô địch MLS Cup",
    "link": "https://vnexpress.net/messi-tan-mong-vo-dich-mls-cup-4814276.html",
    "description": "Mỹ Lionel Messi ghi bàn nhưng Inter Miami thua ngược Atlanta United 2-3 trên sân nhà Chase, bị loại ngay vòng một MLS Cup 2024.",
    "timeAgo": "Chủ nhật, 10/11/2024, 10:51 (GMT+7)",
    "keywords": "Inter Miami, Atlanta United, MLS Cup, Mỹ, Tin nóng",
    "content": "Hai trận đầu, mỗi đội đều thắng một lần với tỷ số 2-1. Vì trận, trận đấu tối 9/11 trên sân Chase mang ý nghĩa quyết định cho vé đi tiếp.\n\nInter Miami khởi đầu tốt hơn. Messi và đồng đội chủ động kiểm soát bóng, vây hãm và sớm dứt điểm về phía khung thành thủ môn Brad Guzan. Phút 17, tiền đạo người Argentina xâm nhập trung lộ sút bật tay Guzan, tạo điều kiện cho Matias Rojas sút bồi mở tỷ số.\n\nSau bàn thắng của Inter Miami, Atlanta bất ngờ chơi quật khởi. Đội khách chuyển trạng thái nhanh, liên tục chuyền dài và bổng vào vòng cấm. Phút 19, sau khi hàng thủ Inter Miami không kịp phá một đường chuyền dài, bóng rơi xuống trước mặt để Jamal Thiare sút vào góc cao gỡ hòa 1-1.\n\nAtlanta tiếp tục nhằm vào điểm yếu chống bóng bổng của Inter Miami. Phút 21, Aleksey Miranchuk đón bóng thoải mái trong vòng cấm, chuyền cho Thiare hoàn tất cú đúp và nâng tỷ số lên 2-1.\n\nHai bàn thua liên tiếp khiến Inter Miami không khỏi choáng váng. Họ mất một lúc lâu mới lấy lại tinh thần và tổ chức tấn công trở lại. Tuy nhiên, hàng thủ Atlanta đứng vững đến hết hiệp một. Luis Suarez gây thất vọng khi đánh đầu vọt xà ở phút 38 và sút vào tay Guzan ở phút 45+4.\n\nGuzan tiếp tục tỏa sáng bảo vệ lợi thế cho Atlanta sau giờ nghỉ. Phút 52, sau quả tạt của Messi cho Diego Gomez đánh đầu, thủ môn người Mỹ dướn người đẩy bóng cứu thua. Suarez lao vào định sút bồi, nhưng hậu vệ đội khách kịp phá lên.\n\nInter Miami vẫn tấn công không ngừng nhằm tìm kiếm bàn gỡ. Phút 65, nỗ lực của họ được đền đáp khi Weigandt tạt vào vòng cấm cho Messi đánh đầu tung lưới Atlanta.\n\nSau bàn gỡ, Messi và Suarez tiếp tục phối hợp uy hiếp khung thành Atlanta. Tiền đạo người Uruguay chuyền vào vòng cấm, nhưng các đồng đội khác không hiểu ý dẫn đến cơ hội bị bỏ qua. Trong một tình huống khác, sau khi nhận bóng từ Messi, Suarez lao thẳng vào hàng thủ Atlanta và bị chặn lại.\n\nMải mê tấn công, Inter Miami nhận gáo nước lạnh. Phút 76, một cầu thủ Atlanta ngã trong vòng cấm và trọng tài không thổi phạt đền. Trong khi hàng thủ Inter Miami đột ngột dừng lại, đội khách tạt từ cánh trái cho Bartosz Slisz đánh đầu ghi bàn quyết định.\n\nSau bàn thua thứ ba, Inter Miami không còn giữ được tỉnh táo. Các pha tấn công của họ không đủ để vượt qua hàng thủ Atlanta và đành chấp nhận thất bại 2-3.\n\nAtlanta sẽ vào vòng bán kết miền Đông gặp Orlando City. Đội thắng trong cặp này sẽ gặp đội thắng trong cặp New York City - New York Red Bulls, ở chung kết miền. Sau đó, đội thắng trong hai trận chung kết miền Đông và miền Tây tranh MLS Cup. Từ bán kết miền, mỗi vòng chỉ chơi một trận, thay vì tối đá ba trận như vòng một.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/mes4-9965-1731209897.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0awWA_stjPm0OLYhuGA1BQ"
  },
  {
    "title": "Sergio Ramos ám chỉ muốn trở lại giúp Real",
    "link": "https://vnexpress.net/sergio-ramos-am-chi-muon-tro-lai-giup-real-4814252.html",
    "description": "Cựu trung vệ Sergio Ramos đăng video tập luyện cường độ cao, sau khi Real Madrid mất Eder Militao vì chấn thương dây chằng trận thắng Osasuna 4-0 tại La Liga.",
    "timeAgo": "Chủ nhật, 10/11/2024, 10:02 (GMT+7)",
    "keywords": "real madrid, la liga",
    "content": "Trên Instagram tối 9/10, Ramos đăng tải đoạn video buổi tập cường độ cao, khi chạy dốc ở một trang trại cùng thông điệp \"Cảm thấy mạnh mẽ\".\n\nPhía dưới bình luận, nhiều CĐV kêu gọi Ramos trở lại Real. \"Sẵn sàng trở về nhà\", một tài khoản bình luận. \"Hãy trở lại Real, các hậu vệ của đội chấn thương hết rồi\", một người khác viết. \"Chúng tôi cần anh, đội trưởng\", một người nữa viết.\n\nRamos trưởng thành từ lò đào tạo Sevilla, nhưng chỉ chơi một mùa 2004-2005 cho đội một. Anh chuyển sang Real từ năm 2005, thi đấu 671 trận, ghi 101 bàn, giành năm La Liga, hai Cup Nhà Vua và bốn Champions League.\n\nRamos sang Pháp khoác áo PSG từ tháng 7/2021 đến tháng 6/2023, chơi 58 trận, ghi sáu bàn, giành hai Ligue 1 và một Siêu Cup Pháp. Trung vệ Tây Ban Nha thi đấu cho Sevilla mùa 2023-2024 và vẫn chưa tìm được bến đỗ mới.\n\nVài giờ trước khi Ramos đăng tải video trên Instagram, Real có trận thắng Osasuna không trọn vẹn khi Militao đổ gục xuống sân, hét lớn và phải rời sân bằng cáng. Real xác nhận Militao rách dây chằng chéo trước ở đầu gối chân phải và phải nghỉ hết mùa 2024-2025. Mùa trước, trung vệ Brazil nghỉ dài hạn vì chấn thương tương tự.\n\nMilitao là cầu thủ thứ hai của Real chấn thương dây chằng mùa này, sau Dani Carvajal. Trong bối cảnh David Alaba chưa trở lại vì cũng chấn thương dây chằng, HLV Carlo Ancelotti phải tung cầu thủ trẻ Raul Asencio vào thay Militao đá cặp với Antonio Rudiger. Ngoài Militao, Rodrygo và Lucas Vazquez cũng sớm rời sân vì chấn thương trong trận thắng Osasuna.\n\nAncelotti cho biết Real sẽ đánh giá tình hình chấn thương của các cầu thủ trong giai đoạn tới trước khi quyết định khả năng tăng cường lực lượng vào tháng 1/2025. HLV Italy khẳng định không nghĩ đến chuyển nhượng vì tập trung chuẩn bị cho các trận đấu, và tin Asencio sẽ thể hiện tốt khi được trao cơ hội.\n\nTrên sân Bernabeu hôm qua, chính Asencio chuyền dài vượt tuyến để Jude Bellingham băng xuống lốp bóng qua đầu thủ môn, lần đầu lập công sau 12 trận. Với 21 tuổi 270 ngày, Asencio thành hậu vệ Tây Ban Nha trẻ thứ ba kiến tạo cho Real tại La Liga, sau Dani Carvajal (21 tuổi 246 ngày vào năm 2013) và Miguel Gutierrez (19 tuổi 290 ngày vào 2021).\n\nBa bàn còn lại đều được ghi bởi Vinicius. Ancelotti ca ngợi tiền đạo Brazil luôn tạo khác biệt cho Real và không bị ảnh hưởng sau khi lỡ Quả Bóng Vàng 2024.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/eder-JPG-7624-1731202178.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=doiIYSkJFtR9VciMrNchiw"
  },
  {
    "title": "HLV Liverpool xem nhẹ khoảng cách với Man City",
    "link": "https://vnexpress.net/hlv-liverpool-xem-nhe-khoang-cach-voi-man-city-4814253.html",
    "description": "HLV Arne Slot muốn giúp Liverpool cải thiện lối chơi thay vì quan tâm tới điểm số, sau khi thắng Aston Villa 2-0 và nới rộng cách biệt với Man City lên năm điểm ở vòng 11 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 10/11/2024, 09:07 (GMT+7)",
    "keywords": "arne slot, liverpool, ngoại hạng anh, Manchester City, Aston Villa",
    "content": "\"Một HLV mới đến thì không nên nghĩ đến việc giành bao nhiêu điểm sau bao nhiêu trận. Bạn cần nghĩ đến việc thay đổi phong cách chơi hoặc giữ nguyên\", Slot nói sau trận ngày 9/11. \"Để thay đổi, bạn phải làm rất nhiều việc trên sân tập và trong các buổi họp đội. Điều duy nhất tôi nghĩ đến là làm thế nào để thực hiện lối chơi và thúc đẩy các cầu thủ nỗ lực tối đa\".\n\nỞ vòng 11 Ngoại hạng Anh hôm qua, trong khi Man City gục ngã 1-2 trên sân Brighton, Liverpool thắng Aston Villa 2-0 trên sân nhà. Những kết quả này giúp Liverpool tạo khoảng cách năm điểm trên đỉnh bảng và trở thành ứng viên vô địch nặng ký nhất. Theo Opta, Liverpool hiện có 59,3% cơ hội vô địch - so với 36,2% của Man City và 4,1% của Arsenal.\n\nSlot tiếp tục chạm cột mốc mới, khi giúp Liverpool giành 28 điểm qua 11 vòng đầu Ngoại hạng Anh, với chín thắng, một hòa, một thua. Trong kỷ nguyên Ngoại hạng Anh, Liverpool chỉ đạt thành tích tốt hơn ở mùa 2019-2020, với 31 điểm qua mười thắng, một hòa. Khi đó, họ thi đấu dưới trướng Jurgen Klopp và vô địch Ngoại hạng Anh với 99 điểm.\n\nSlot xem nhẹ các thống kê này khi chỉ ra việc Liverpool có lịch thi đấu khó khăn giai đoạn cuối năm, gồm việc gặp Man City, Newcastle, Tottenham tại Ngoại hạng Anh hay Real Madrid, Girona ở Champions League. \"Chúng tôi tạo khoảng cách không lớn, với nhiều thử thách phía trước. Chúng tôi tiếp tục giữ vững phong độ đỉnh cao khi Man City, Arsenal, Chelsea đều có thể thắng nhiều trận. Mọi chuyện không dễ dàng nhưng chúng tôi sẽ cố gắng hết sức\", HLV Hà Lan nói.\n\nTrên sân Anfield hôm qua, Liverpool kiểm soát bóng 63%, dứt điểm 14 lần với năm cú trúng đích - so với 12 và hai của Aston Villa. Dù cầm bóng nhiều hơn, chủ nhà lại ghi hai bàn từ các pha phản công, lần lượt thuộc về Darwin Nunez và Mohamed Salah.\n\nTheo Slot, đây là trận đấu cân bằng về mặt cơ hội, khi Aston Villa thể hiện điểm mạnh từ những quả tạt bổng, còn Liverpool ghi bàn từ những pha phản công. Ông cho rằng Liverpool mất bóng ở những nơi nguy hiểm, thiếu cường độ khi tranh chấp tay đôi trong hiệp một, nhưng cải thiện, thi đấu kiên nhẫn hơn trong hiệp hai.\n\nVết gợn trong chiến thắng của Liverpool là việc Trent Alexander-Arnold chấn thương và nhường chỗ cho Conor Bradley ngay phút 25. Slot chưa biết mức độ chấn thương, nhưng cho rằng Alexander-Arnold khó có thể hội quân cùng tuyển Anh chuẩn bị cho hai trận Nations League gặp Hy Lạp ngày 14/11 và Ireland ngày 17/11.\n\nTrái với ông thầy Slot, Alexis MacAllister phát biểu tự tin hơn về khả năng đua vô địch. \"Chúng tôi đang dẫn đầu, hơn năm điểm, và không thể xem nhẹ điều đó\", nhà vô địch World Cup 2022 nói. \"Chúng tôi sẽ đi từng bước. Nếu hỏi giai đoạn tiền mùa giải, tôi sẽ không nói Liverpool là ứng viên vô địch. Nhưng bây giờ thì chắc chắn là vậy. Chúng tôi sẽ tiếp tục tập luyện chăm chỉ và cải thiện\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/slot-JPG-2875-1731202560.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=M5-x3L2jA29jOUraACuPhg"
  },
  {
    "title": "Sao Hàn Quốc chói sáng trong chiến thắng của PSG",
    "link": "https://vnexpress.net/sao-han-quoc-choi-sang-trong-chien-thang-cua-psg-4814224.html",
    "description": "Pháp Tiền đạo Lee Kang-in góp hai bàn và một pha kiến tạo trong trận PSG thắng Angers 4-2, ở vòng 11 Ligue 1 tối 9/11.",
    "timeAgo": "Chủ nhật, 10/11/2024, 07:41 (GMT+7)",
    "keywords": "Lee Kang-in, PSG, Angers, Ligue 1, Pháp",
    "content": "HLV Luis Enrique cho Lee đá chính trên hàng công bên cạnh Marco Asensio và Bradley Barcola, trong khi Ousmane Dembele và Kolo Muani xuất phát trên băng ghế dự bị. Cầu thủ 23 tuổi người Hàn Quốc sớm đáp lại niềm tin của ông thầy bằng cú sút một chạm mở tỷ số từ quả tạt của Asensio ngay phút 17.\n\nPSG tiếp tục áp đảo sau bàn đầu tiên. Họ chỉ mất ba phút để buộc Angers vào lưới nhặt bóng lần hai. Barcola chuyền bóng bên cánh trái để Asensio tạt vào vòng cấm, tạo điều kiện cho Lee nhân đôi cách biệt. Cầu thủ người Hàn Quốc lần đầu lập cú đúp và nâng thành tích lên sáu bàn trong 11 trận Ligue 1 mùa này.\n\nAngers tổ chức được một số pha lên bóng, nhưng không hiệu quả. Không chỉ vậy, việc họ dâng đội hình lên quá cao vô tình giúp PSG có thêm cơ hội phản công.\n\nPhút 31, sau pha cứu thua của thủ môn Donnarumma, PSG chuyển trạng thái nhanh và nâng tỷ số lên 3-0. Asensio chuyền vào vòng cấm hoàn tất hat-trick kiến tạo, để Barcola sút chân phải tung lưới đội chủ nhà.\n\nAnger mất tinh thần sau bàn thua thứ ba. Phút 45+2, PSG định đoạt trận đấu bằng bàn thứ hai của Barcola. Lee tạt như đặt cho cầu thủ trẻ người Pháp đánh đầu từ 10 mét, khiến thủ môn Yahia Fofana đứng chôn chân chịu thua.\n\nSau giờ nghỉ, trận đấu bị gián đoạn năm phút do CĐV Angers ném bóng quần vợt vào sân. PSG chơi có phần thả lỏng và phải trả giá bằng hai bàn thua. Esteban Lepaul vô lê rút ngắn tỷ số xuống 1-4 ở phút 90+1, trước khi Biumla sút bồi đánh bại Donnarumma ở phút 90+7.\n\nPSG tiếp tục dẫn đầu Ligue 1 sau 11 vòng, với 29 điểm, chín chiến thắng và hai trận hòa. Monaco và Marseille lần lượt xếp sau với 23 và 20 điểm. PSG là đội duy nhất chưa thua trận nào tại giải vô địch Pháp mùa này.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/New-Project-2024-11-10T063207-7362-8884-1731195341.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fusEYXIUcuD5_7xP8JH7BA"
  },
  {
    "title": "Guardiola: 'Tôi khao khát hơn hết sau bốn trận thua'",
    "link": "https://vnexpress.net/guardiola-toi-khao-khat-hon-het-sau-bon-tran-thua-4814228.html",
    "description": "Anh HLV Pep Guardiola cảm thấy quyết tâm hơn bao giờ hết sau lần đầu thua bốn trận liên tiếp trong sự nghiệp cầm quân cùng Man City.",
    "timeAgo": "Chủ nhật, 10/11/2024, 07:37 (GMT+7)",
    "keywords": "Anh, Pep Guardiola, Manchester City",
    "content": "\"Cuộc đời mỗi con người luôn có lần đầu tiên\", Guardiola nói trong họp báo tối 9/11. \"Bốn thất bại liên tiếp như thế này là thử thách với tôi, nhưng tôi luôn thích những thử thách. Tôi sẽ không lùi bước. Hơn lúc nào hết, tôi muốn vượt qua những thách thức này. Khi các cầu thủ trở lại, tôi đảm bảo Man City sẽ mạnh mẽ hơn bao giờ hết\".\n\nTrong 11 ngày qua, Man City thua cả bốn trận trên sân khách, trước Bournemouth và Brighton ở Ngoại hạng Anh, Tottenham tại Cup Liên đoàn và Sporting ở Champions League. Đây là lần đầu sau 17 năm cầm quân, Guardiola thua bốn trận liên tiếp. Còn với Man City, họ chịu chuỗi trận tệ nhất kể từ năm 2006, khi CLB chưa được giới chủ UAE mua lại.\n\nTuy nhiên, Guardiola không nghĩ rằng đây là dấu hiệu cho thấy sự thống trị của Man City ở Ngoại hạng Anh đã kết thúc. \"Đấy là mọi người muốn thế, còn chúng tôi vẫn chưa dừng lại\", HLV người Tây Ban Nha nói. \"Man City đã chơi tốt trong hiệp một, và tôi chỉ cần màn trình diễn như vậy thôi\".\n\nMan City dẫn trước Brighton 1-0 trong hiệp một nhờ bàn của tiền đạo Erling Haaland. Nhưng trong hiệp hai, chủ nhà thắng ngược 2-1 với hai bàn chỉ trong năm phút. HLV 53 tuổi khen ngợi đồng nghiệp Fabian Hurzeler đã thay người tốt, khi các cầu thủ dự bị vào sân như Carlos Baleba hay Joao Pedro giúp Brighton làm chủ và định đoạt trận đấu.\n\nGuardiola cũng tự nhận bản thân thay người không tốt trong hiệp hai. Bernardo Silva và Kevin de Bruyne vào sân thay Savinho và Ilkay Gundogan, nhưng đội khách thủng lưới liên tiếp sau đó. Ông ám chỉ đáng lẽ phải thay hậu vệ phải Kyle Walker ra sân. \"Walker vẫn chưa đảm bảo thể lực để chơi trọn 90 phút, chắc chắn là vậy\", ông nói thêm. \"Vì cậu ấy không có giai đoạn chuẩn bị tốt cho mùa giải\".\n\nHLV Man City cũng thừa nhận rằng đội gặp khó khăn khi vắng các trụ cột, như chủ nhân Quả Bóng Vàng 2024 Rodri và trung vệ Ruben Dias, trong khi tiền vệ đội trưởng De Bruyne vừa trở lại sau chấn thương và chưa thể đá chính. \"Liverpool từng vô địch Ngoại hạng Anh và Champions League, nhưng khi vắng Virgil van Dijk gần trọn mùa giải, họ phải xuống chơi ở Europa League\", Guardiola so sánh.\n\nRodri nhiều khả năng nghỉ hết mùa do đứt dây chằng đầu gối. Nhưng Dias dự kiến trở lại sau loạt trận quốc tế, để gặp đội khách Tottenham ở vòng 12 Ngoại hạng Anh tối 23/11. Khi đó, có thể De Bruyne cũng sẵn sàng đá chính.\n\nMan City vẫn đang đứng nhì bảng, năm điểm ít hơn Liverpool, khi giải còn gần hai phần ba chặng đường. Họ từng vượt qua khoảng cách lớn hơn thế với đội đầu bảng, khi chỉ còn ít thời gian hơn hiện tại. Vì thế, Guardiola vẫn tỏ ra lạc quan về cơ hội của đội nhà, bằng cách nói đùa: \"Sau khi Man City vô địch sáu lần trong bảy mùa gần nhất, có thể mùa giải này sẽ có một đội khác đăng quang\".\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/screen-shot-2024-11-10-at-06-5-6849-7292-1731196846.png?w=680&h=0&q=100&dpr=2&fit=crop&s=8vuyB2RdspSBJ3ZiwrgtgA"
  },
  {
    "title": "Liverpool tạo khoảng cách 5 điểm với Man City",
    "link": "https://vnexpress.net/liverpool-tao-khoang-cach-5-diem-voi-man-city-4814227.html",
    "description": "Anh Liverpool tiếp đà thăng hoa khi thắng Aston Villa 2-0 trên sân nhà ở vòng 11 để gia cố đỉnh bảng Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 10/11/2024, 06:26 (GMT+7)",
    "keywords": "mohamed salah, liverpool, ngoại hạng anh, Anh, Tin nóng",
    "content": "Trong buổi họp báo trước trận đấu trên sân Anfield, HLV Arne Slot tuyên bố việc Liverpool liên tục chiến thắng và giữ đỉnh bảng không phải là điều bất ngờ, nếu xét trên phương diện chất lượng đội ngũ. Màn trình diễn hôm qua chứng minh cho phát biểu đó, khi Liverpool thắng dễ đội bóng vốn được xem là ngựa ô những mùa gần đây - Aston Villa, nhờ công Darwin Nunez và Mohamed Salah.\n\nTrước đó vài giờ, Man City gục ngã 1-2 trên sân Brighton. Điều này giúp Liverpool gia tăng cách biệt trên đỉnh bảng lên năm điểm so với ĐKVĐ. Theo siêu máy tính Opta, đây là lần đầu tiên trong mùa này Man City không còn là ứng viên nặng ký nhất. Liverpool \"soán\" ngôi này của thầy trò Pep Guardiola khi cơ hội vô địch tăng mạnh lên 59,3% - so với chỉ 5,1% trong các cuộc mô phỏng tiền mùa giải. Xếp sau họ lần lượt là Man City (36,2%) và Arsenal (4,1%).\n\nThế trận trên sân Anfield nhìn chung cân bằng, khi Liverpool kiểm soát bóng 63%, dứt điểm 14 lần với năm cú trúng đích - so với 12 và hai của Aston Villa.\n\nHai đội đều tạo những cơ hội ngon ăn theo phong cách trái ngược. Aston Villa liên tục nhồi bóng vào vòng cấm từ những quả tạt, nhưng các cú đánh đầu của Leon Bailey đưa bóng vọt xà, còn Amadou Onana và Diego Carlos bị thủ môn Caoimhin Kelleher cản phá xuất thần.\n\nTrong khi đó, Liverpool tìm kiếm cơ hội từ những pha chuyển đổi trạng thái, và một trong số đó đã dẫn đến bàn mở tỷ số. Phút 20, sau khi phòng ngự tình huống phạt góc, Virgil van Dijk phất dài để Mohamed Salah thoát xuống trống trải và bị Bailey kéo ngã từ phía sau - pha phạm lỗi chắc chắn nhận thẻ đỏ. Nhưng trọng tài cho lợi thế, để Darwin Nunez lao xuống, vượt qua nốt thủ thành Emiliano Martinez rồi sút vào gôn trống.\n\nPhút 32, Liverpool tiếp tục phản công sau tình huống phạt góc của Aston Villa. Lần này, Salah chọc khe để Nunez băng xuống đối mặt Martinez, nhưng tiền đạo Uruguay lại dứt điểm vọt xà. Trận này, Nunez dứt điểm sáu lần với ba cú trúng đích và ghi một bàn.\n\nSang hiệp hai, Liverpool kiểm soát thế trận tốt hơn, không để Aston Villa tạo nhiều cơ hội rồi kết liễu trận đấu phút 84. Lại từ pha phản công, Dominik Szoboszlai phất bóng hướng tới vị trí của Salah. Diego Carlos mắc lỗi khi phá bóng bật người Salah, để ngôi sao Ai Cập băng xuống trống trải. Luis Diaz và Cody Gakpo tiếp ứng bên trong, nhưng Salah không chuyền mà bấm bóng về góc gần, ấn định tỷ số 2-0.\n\nSalah là cầu thủ đầu tiên chạm mốc 10 bàn và 10 kiến tạo trong năm giải VĐQG hàng đầu châu Âu, và anh đạt thành tích này trong bốn mùa gần nhất cho Liverpool.\n\nArne Slot thì tiếp tục chạm cột mốc mới, khi giúp Liverpool giành 28 điểm qua 11 vòng đầu Ngoại hạng Anh, với chín thắng, một hòa, một thua. Đây là thành tích tốt nhất của một HLV qua 11 trận đầu tại Ngoại hạng Anh, bằng với Guus Hiddink tại Chelsea.\n\nTrong kỷ nguyên Ngoại hạng Anh, Liverpool chỉ đạt thành tích tốt hơn ở mùa 2019-2020, với 31 điểm qua mười thắng, một hòa. Khi đó, họ thi đấu dưới trướng Jurgen Klopp và vô địch Ngoại hạng Anh với 99 điểm.\n\nĐội hình thi đấu\n\nLiverpool: Kelleher, Alexander-Arnold (Bradley 25), Konate, Van Dijk, Robertson, Mac Allister (Endo 87), Gravenberch, Salah, Jones (Szoboszlai 65), Diaz, Nunez (Gakpo 65)\n\nAston Villa: Martinez, Konsa, Torres, Carlos, Digne (Maatsen 74), Onana (Kamara 74), Tielemans, Bailey (Philogene 65), Rogers, Ramsey (McGinn 45), Watkins (Duran 65)\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/salah-JPG-8994-1731194181.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=NN380jDKL2x5A8Kn5suK2w"
  },
  {
    "title": "HLV Polking thấy xấu hổ cho chiến thắng của HAGL",
    "link": "https://vnexpress.net/hlv-polking-thay-xau-ho-cho-chien-thang-cua-hagl-4814213.html",
    "description": "Gia Lai HLV Mano Polking của Công an Hà Nội phê phán cầu thủ HAGL nằm sân câu giờ quá nhiều, trong trận thắng 1-0 tại vòng 7 V-League 2024-2025.",
    "timeAgo": "Chủ nhật, 10/11/2024, 05:49 (GMT+7)",
    "keywords": "HLV Mano Polking, CAHN, HAGL, Tin nóng",
    "content": "Hôm qua, CAHN thua 0-1 khi tới làm khách của HAGL, đứt chuỗi bốn trận bất bại, mất đỉnh bảng vào chính đối thủ này.\n\nTrận này, đoàn quân của HLV Polking cầm bóng gần 72%, tung ra 30 cú dứt điểm, nhiều gấp sáu lần chủ nhà nhưng không ghi được bàn. Trái lại, HAGL ghi bàn duy nhất phút 25 nhờ cú dứt điểm của Châu Ngọc Quang sau khi bóng nảy ra từ tình huống truy cản của Hugo Gomes.\n\nHiệp hai trận đấu trên sân Pleiku có tới 12 phút bù giờ, vì cầu thủ HAGL nhiều lần nằm sân. Thủ môn Filip Nguyễn lên tham gia tấn công nhưng cũng không thể giúp CAHN có bàn gỡ hoà.\n\n\"Một trận đấu mà các cầu thủ HAGL nằm sân tới 20-25 phút. Tôi không bao giờ chấp nhận cho các cầu thủ của mình làm điều đó\", HLV Polking nói. \"Với từng đó thời gian nằm sân, các bạn nên tự hỏi mình đã làm gì với trận đấu. Chúc mừng HAGL có ba điểm, nhưng tôi cảm thấy xấu hổ khi các bạn giành chiến thắng theo kiểu như vậy\".\n\nPolking cho rằng với cách chơi câu giờ của HAGL, bóng đá Việt Nam sẽ không bao giờ phát triển. Ông đồng thời cũng khen các trọng tài đã làm hết sức, cho trận đấu bù giờ dài vì thấy rõ hành vi câu giờ của HAGL.\n\nTrên mạng xã hội, thủ môn Filip Nguyễn cũng phê phán lối chơi của HAGL. Anh cho hay: \"Chúc mừng chiến thắng của HAGL trong khoảng 25 phút đầu tiên, quãng thời gian mà họ thực sự chơi bóng\".\n\nTrong hàng chục năm hình thành và phát triển, HAGL được biết đến với tôn chỉ đá đẹp. Bầu Đức từng nhiều lần khẳng định muốn đội nhà \"đá đẹp kể cả thua\", và nhiều lần kỷ luật các cầu thủ vào bóng nguy hiểm, mang tính triệt hạ đối thủ. Tuy nhiên, điều đó khiến khả năng cạnh tranh của họ bị hạn chế, dẫn đến việc hầu như năm nào cũng chỉ lo trụ hạng.\n\nSau khi thế hệ các cầu thủ nổi tiếng như Nguyễn Công Phượng, Nguyễn Tuấn Anh, Lương Xuân Trường... ra đi, và đội bóng được chuyển giao cho đối tác LPBank, HAGL dần thay đổi tư duy. Dưới sự dẫn dắt của HLV Vũ Tiến Thành, họ chuyển sang chơi phòng ngự - phản công nhiều hơn, \"chịu khó\" đá tiểu xảo hơn nếu cần. Mùa trước, HLV Nguyễn Đức Thắng của Thể Công từng đả kích việc cầu thủ HAGL cố tình vào bóng triệt hạ để giành chiến thắng 1-0 tại vòng 16 hôm 6/5/2024.\n\nTrong cuộc phỏng vấn với VnExpress hồi cuối tháng 10, ông Thành từng khẳng định HAGL bây giờ không còn là đội bóng chỉ mang tính chất biểu diễn.\n\nChiến thắng trước CAHN giúp đội bóng phố núi có 12 điểm, đứng đầu bảng giải VĐQG LPBank 2024-2025 với một điểm nhiều hơn Thanh Hoá. Tuy nhiên, họ có thể sẽ mất vị trí nếu Thanh Hóa, Thể Công, Hà Tĩnh hay Nam Định thắng trong các trận đấu muộn ở vòng này.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/ebb160e1-c673-48d3-873f-7d2e28-9403-3384-1731169914.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=czPCv4d0NbkgylCzQlCbfA"
  },
  {
    "title": "Tiền vệ Nhật Bản khiến Leverkusen ôm hận",
    "link": "https://vnexpress.net/tien-ve-nhat-ban-khien-leverkusen-om-han-4814220.html",
    "description": "Đức Bàn thắng phút 89 của Koji Miyoshi giúp đội bét bảng Bochum hòa ĐKVĐ Bayer Leverkusen 1-1 ở vòng 10 Bundesliga.",
    "timeAgo": "Chủ nhật, 10/11/2024, 05:26 (GMT+7)",
    "keywords": "Đức, Leverkusen, Bundesliga, Bayer Leverkusen",
    "content": "Bochum chỉ giành được một điểm sau chín vòng, là một trong những đội khởi đầu tệ nhất lịch sử Bundesliga. Vì vậy, dù không đạt phong độ cao như mùa trước, Leverkusen hoàn toàn có cơ sở hướng đến ba điểm khi hành quân đến sân Vonovia Ruhrstadion.\n\nĐội khách nhập cuộc tự tin, sớm kiểm soát thế trận và mở tỷ số từ phút 18. Florian Wirtz, ngôi sao trẻ sáng giá của bóng đá Đức, chọc khe xé toang hàng thủ Bochum, tạo điều kiện để Patrik Schick đối mặt với thủ môn Patrick Drewes. Trong thế đối mặt, Schick bình tĩnh dứt điểm, đưa bóng đi trúng người Drewes nhưng vẫn lăn vào lưới sau khi chạm cột dọc.\n\nCó lợi thế nhưng thầy trò Xabi Alonso không biết tận dụng, để Bochum vùng lên mạnh mẽ và tạo ra một số cơ hội nguy hiểm. Tuy nhiên, những pha dứt điểm của Moritz Broschinski hay Gerrit Holtmann trong hiệp một đều không thể thắng được thủ thành Lukas Hradecky.\n\nSang hiệp hai, thế trận diễn ra cân bằng hơn. Leverkusen tạo ra tình huống nguy hiểm ở phút 73 và tưởng chừng đã nhân đôi cách biệt khi Jeremie Frimpong đưa bóng vào lưới. Tuy nhiên, bàn thắng không được công nhận vì lỗi việt vị.\n\nKhi trận đấu bước vào những phút cuối, tất cả đều nghĩ Leverkusen sẽ ra về với chiến thắng thì bất ngờ xảy ra. Phút 89, Bochum được hưởng một quả phạt góc. Bóng được treo vào vòng cấm Leverkusen gây ra tình huống lộn xộn. Koji Miyoshi, người được tung vào 20 phút trước, nhanh chân dứt điểm cận thành, gỡ hòa 1-1 cho đội chủ nhà. Đây là bàn đầu tiên của Miyoshi tại Bundesliga và anh khiến CĐV chủ nhà trên sân Vonovia Ruhrstadion vỡ òa trong sung sướng.\n\nĐây là trận đầu tiên Bochum thi đấu dưới sự dẫn dắt của tân HLV Dieter Hecking, và ông chắc chắn rất hài lòng với tinh thần thi đấu của các học trò dù chưa thể thoát khỏi vị trí chót bảng.\n\nTrong khi đó, Leverkusen mất vị trí thứ ba vào tay Eintracht Frankfurt, xát thêm muối vào nỗi đau của thầy trò Xabi Alonso sau trận thua tan nát 0-4 trước Liverpool tại Champions League hồi giữa tuần. Leverkusen đã mất 11 điểm từ thế dẫn trước tại Bundesliga mùa này, nhiều nhất giải. Điều này trái ngược hoàn toàn với mùa giải trước, khi họ trở thành đội thứ hai trong lịch sử giải đấu không đánh rơi bất kỳ điểm nào sau khi dẫn bàn.\n\nỞ trận đấu cùng giờ, bàn duy nhất của Jamal Musiala giúp Bayern thắng sát nút St. Pauli 1-0. Tuyển thủ Đức tung cú sút xa mạnh như búa bổ, đưa bóng đi chạm xà ngang rồi vào lưới ở đầu hiệp một.\n\nTuy St. Pauli chứng tỏ họ là đối thủ khó chịu trong hiệp hai, Bayern đã bảo vệ thành công cách biệt này, qua đó tiếp tục dẫn đầu Bundesliga với 26 điểm, hơn đội thứ hai RB Leipzig 5 điểm. Vòng này, Leipzig cũng rơi điểm khi Monchengladbach cầm hòa 0-0.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/Screenshot-2024-11-10-at-04-57-3325-2616-1731189571.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Gljfu_muF-DwCz8NnEmTjQ"
  }
]