[
  {
    "title": "Người thầy và những điều cấm",
    "link": "https://vnexpress.net/tac-gia/vo-nhat-vinh-1166.html",
    "description": "Các điều cấm trong Dự thảo Luật Nhà giáo không giải quyết được tiêu cực trong ngành, mà có thể hạ thấp hình ảnh người thầy.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Sách, hay là hoa hồng Ecuador",
    "link": "https://vnexpress.net/tac-gia/hoang-nam-tien-1840.html",
    "description": "Thay vì tặng hoa, hãy gửi tới thầy cô và nhà trường những cuốn sách hay.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Văn hóa đi bảo tàng",
    "link": "https://vnexpress.net/tac-gia/tran-thi-thuy-1876.html",
    "description": "Đi bảo tàng không phải là để sờ, nắn hay chụp ảnh check-in với một hiện vật 'đã chết'.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Chuẩn bị gì cho điện hạt nhân?",
    "link": "https://vnexpress.net/tac-gia/pham-tuan-hiep-1968.html",
    "description": "Việt Nam cần chuẩn bị gì để tránh được quyết định đáng tiếc của dự án Ninh Thuận 2016.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Không có chỗ cho những giấc mơ nhỏ",
    "link": "https://vnexpress.net/tac-gia/do-thanh-long-1967.html",
    "description": "Tôi có niềm tin về tương lai bứt phá mạnh mẽ của đất nước qua những giấc mơ lớn đang hình thành.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Tiền vào nhà khó…",
    "link": "https://vnexpress.net/tac-gia/nguyen-minh-hoang-1955.html",
    "description": "Khi còn làm việc cho một tổ chức quốc tế về nhà ở, tôi biết câu chuyện buồn về một gia đình nghèo ở Thái Nguyên.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Đường vòng du học - định cư",
    "link": "https://vnexpress.net/tac-gia/lam-vu-1826.html",
    "description": "Mục tiêu 'du học để ở lại định cư' sẽ ngày càng khó hơn, do các nước thay đổi chính sách nhập cư.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Chặn đứng 'phân lô, bán nền'",
    "link": "https://vnexpress.net/tac-gia/dang-hung-vo-1124.html",
    "description": "Cố Thủ tướng Phan Văn Khải từng bút phê vào một dự thảo năm 2004, yêu cầu 'bổ sung quy định cấm phân lô bán nền'.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Gỡ thẻ vàng thủy sản",
    "link": "https://vnexpress.net/tac-gia/tran-long-1811.html",
    "description": "Xuất khẩu thủy sản vào châu Âu sẽ đình trệ nếu Việt Nam không gỡ được, để thẻ vàng EC biến thành thẻ đỏ.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Ác cảm với thực phẩm chức năng",
    "link": "https://vnexpress.net/ac-cam-voi-thuc-pham-chuc-nang-4821669.html",
    "description": "Vì sao người dân vẫn tin thực phẩm chức năng giúp khỏi bệnh, dù được khuyến cáo ‘không phải là thuốc’?",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:00 (GMT+7)",
    "keywords": "Thực phẩm chức năng",
    "content": "Thái độ của xã hội với TPCN khá chia rẽ. Đông đảo người dân tin dùng, dẫn đến doanh số của nhiều sản phẩm rất cao. Một số khác, chủ yếu là các nhà chuyên môn, khá ác cảm với mấy chữ \"thực phẩm chức năng\", thường nhấn sâu vào khía cạnh tác dụng không rõ ràng của TPCN và khuyên người dân không nên dùng. Nhưng doanh số của TPCN vẫn tăng cao, bất chấp khuyến cáo của giới chuyên môn.\n\nNhững năm qua, thị trường thực phẩm chức năng phát triển bùng nổ, hiện giờ đã có 24.000 số đăng ký, vượt qua cả thuốc (22.000). Theo khoản 23 Điều 2 Luật An toàn thực phẩm 2010, thực phẩm chức năng là thực phẩm dùng để hỗ trợ chức năng của cơ thể con người, tạo cho cơ thể tình trạng thoải mái, tăng sức đề kháng, giảm bớt nguy cơ mắc bệnh.\n\nCác sản phẩm này được pháp luật công nhận là có ích. Không phải lúc nào bữa ăn cũng cung cấp cho con người đủ dưỡng chất cần thiết. Vì thế thực phẩm chức năng bổ sung các chất thiết yếu, sẽ là tốt cho sức khỏe con người.\n\nVí dụ hàng ngày người khỏe cũng nên uống bổ sung một viên multi vitamin, cung cấp đầy đủ vitamin và khoáng chất thiết yếu. Khi bị rối loạn tiêu hóa mức nhẹ, có thể uống bổ sung vi khuẩn đường ruột có ích và một số enzym tiêu hóa. Khi tập thể thao có thể uống bổ sung khoáng chất để bù lại lượng muối đã mất và uống thêm protein để tăng cơ...\n\nNếu chỉ có vậy thì tình hình TPCN của Việt Nam cũng giống như các nước, không có gì phải lo lắng. Tuy nhiên Việt Nam có một đặc thù mà ít nước gặp phải, là khá nhiều TPCN được quảng cáo như thuốc và người dân cũng sử dụng như thuốc chữa bệnh, bất chấp dòng chữ \"sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh\" in trên bao bì sản phẩm.\n\nTại sao lại có chuyện như vậy?\n\nCác định nghĩa và điều luật về TPCN hiện hành gần như được học hỏi hoàn toàn từ phương Tây, mà chưa tính đến đặc thù của y học Việt Nam. Y học Việt Nam có sự tồn tại song hành của cả y học phương Tây và phương Đông, còn gọi là y học hiện đại và y học cổ truyền. Dù có cùng đích đến là bảo vệ sức khỏe con người, hai nền y học này có cơ sở lý luận, phương pháp thực hành khác hẳn nhau.\n\nY học cổ truyền vẫn cắm rễ sâu rộng trong tâm lý nhân dân. Kinh nghiệm hàng nghìn năm chữa bệnh bằng cây cỏ để lại một kho tàng các vị thuốc và bài thuốc chữa từ các bệnh thông thường tới nan y. Hơn một trăm năm tiếp thu y học phương Tây vừa qua lại mang đến cho người dân cái nhìn pha trộn kiến thức y học Đông - Tây.\n\nVí dụ người có khả năng tình dục kém bị cho là thận hư. Nhưng thận ở đây không phải là quả thận lọc nước tiểu, mà là thận của y học cổ truyền, có chức năng về sinh sản, còn chức năng lọc ra nước tiểu theo y học cổ truyền lại do một số bộ phận khác phụ trách như tiểu trường, bàng quang. Tương tự người bị ngứa được dân gian gọi là nóng gan, nhưng y học hiện đại không có khái niệm gan nóng hay lạnh. Bản chất ở đây là tạng can, theo y học cổ truyền, bị nóng.\n\nChính vì thế, cách lý giải và điều trị bệnh của người Việt hiện nay có sự mềm dẻo khá độc đáo: một bệnh có thể lý giải bằng cả hai nền lý luận, bằng cả hai phương thuốc khác nhau. Người được đào tạo bài bản về y học hiện đại hoặc y học cổ truyền có thể phân biệt được, còn với quảng đại quần chúng thì các kiến thức trên hòa quyện khó mà phân định. Vì thế, với góc nhìn của người làm y học hiện đại, một sản phẩm được quảng cáo bằng kiến thức y học cổ truyền có thể bị coi là khoa trương, không khoa học.\n\nY học cổ truyền được bảo hộ bằng pháp luật, có hệ thống thống nhất từ trung ương tới địa phương. Các vị thuốc và bài thuốc y học cổ truyền là kết tinh kinh nghiệm chữa bệnh lâu đời của nhân dân, nên Bộ Y tế đã cho phép sử dụng mà miễn thử nghiệm lâm sàng và được BHYT thanh toán.\n\nMặc dù vậy, hiện nay y học hiện đại ở Việt Nam chiếm ưu thế áp đảo. Quy định pháp luật cũng phần lớn tham khảo từ phương Tây. Và đối chiếu với hệ thống pháp luật như thế thì y học cổ truyền luôn bị nhìn nhận ở thế yếu, bị coi là lạc hậu, thiếu khoa học.\n\nHướng phát triển của y học cổ truyền là hiện đại hóa, tiến tới bào chế các thuốc y học cổ truyền giống như thuốc Tây. Nhưng sản phẩm làm ra sẽ bị áp quy định của thuốc Tây, phải chứng minh hoạt chất, phải thử nghiệm lâm sàng bốn giai đoạn. Doanh nghiệp dược y học cổ truyền với tiềm lực nhỏ bé, làm sao đáp ứng nổi các yêu cầu trên, vì thế họ sẽ đăng ký các sản phẩm đó là thực phẩm chức năng, vốn có yêu cầu thủ tục nhẹ nhàng hơn rất nhiều.\n\nVà thế là mâu thuẫn đã diễn ra từ lâu nhưng người bên ngoài không hay biết. Đó là nếu dược liệu y học cổ truyền thô, đun nấu thủ công cho người bệnh uống, thì được công nhận là thuốc, và được BHYT thanh toán. Còn nếu hiện đại hóa dạng bào chế thành viên để tung ra thị trường, thì phải \"đội lốt\" thực phẩm chức năng.\n\nRất nhiều sản phẩm bị coi là TPCN hiện nay thực chất là những bài thuốc cổ rất hay. Ví dụ \"Độc hoạt tang ký sinh\" chữa khớp, \"Sài hồ sơ can thang\" chữa dạ dày, \"Tứ quân tử thang\" chữa kém hấp thu. Trong dịch Covid-19, các sản phẩm si rô ho \"Bổ phế\" luôn cháy hàng, đều là các biến thể của bài thuốc trị ho \"Bổ phế chỉ khái lộ\".\n\nNgười dân biết các sản phẩm bị gọi là TPCN đó chính là thuốc cổ truyền. Vì thế dù nhà chức trách luôn ra sức thuyết phục \"không phải là thuốc và không thể thay thế thuốc chữa bệnh\", thì dân vẫn coi là thuốc và tin dùng. Điều này lý giải tại sao nhiều mặt hàng TPCN vẫn liên tục phát triển. Tôi ước tính trên 50% sản phẩm đang dán nhãn TPCN hiện nay chính là thuốc y học cổ truyền ở dạng bào chế mới. Như vậy, không hẳn là do dân trí thấp, mà dường như có sự lúng túng, không nhất quán trong thái độ ứng xử với y học cổ truyền.\n\nTheo tôi, cần phân định rõ thị trường thuốc và tách biệt hai khu vực rõ ràng: thuốc y học cổ truyền và TPCN. Với thuốc y học cổ truyền, ngoài việc tuân thủ các tiêu chuẩn an toàn vệ sinh thực phẩm, còn phải tuân thủ các quy định về nguồn gốc dược liệu đảm bảo chất lượng, các thử nghiệm về an toàn độc tính. Sản phẩm sau đó sẽ được dán nhãn \"thuốc y học cổ truyền\" và sử dụng như thuốc chữa bệnh.\n\nĐể bảo vệ sức khỏe, có ba chọn lựa rõ ràng: thuốc y học hiện đại, thuốc y học cổ truyền và thực phẩm chức năng. Người dân được chọn lựa sản phẩm tùy ý, có sự hướng dẫn của thầy thuốc. Cách này sẽ góp phần chấm dứt sự nhập nhằng giữa TPCN và thuốc, phù hợp với văn hóa dân tộc, đồng thời giúp bảo tồn vốn quý y học cổ truyền.\n\nQuan Thế Dân",
    "imageUrl": ""
  },
  {
    "title": "Ôtô hay xe máy?",
    "link": "https://vnexpress.net/oto-hay-xe-may-4821275.html",
    "description": "Thủ phạm gây tắc đường nhiều hơn ở Việt Nam trong tình trạng hiện tại là ôtô, chứ không phải xe máy.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:00 (GMT+7)",
    "keywords": "Ô tô hay xe máy gây tắc đường",
    "content": "Tuy nhiên lời giải bài toán này không dễ do hầu hết thành phố đều đã phát triển hàng trăm năm, việc mở rộng đường gần như là bất khả thi do chi phí đền bù giải tỏa cực lớn. Lúc đó, các nhà quản lý thường khuyến khích người dân sử dụng phương tiện công cộng và hạn chế sử dụng phương tiện cá nhân.\n\nỞ Việt Nam, có nhiều tiếng nói tranh cãi cho rằng xe máy là nguyên nhân chính gây ra tắc đường vì các phương tiện này dừng và chuyển hướng vô tội vạ, không tuân thủ khoảng cách, làn đường và thậm chí đi ngược chiều. Ở một phía khác, có ý kiến cho rằng ôtô mới là nguyên nhân gây tắc đường do chiếm dụng diện tích mặt đường, bán kính quay đầu lớn không phù hợp với hạ tầng đô thị. Các tài xế ôtô đi lùi, đi ngược chiều, đỗ bất chấp cũng không hề ít. Bản thân tôi chứng kiến nhiều cãi vã, thậm chí là va chạm của chủ các loại phương tiện này. Ai cũng cho rằng đối phương là nguyên nhân gây tắc đường.\n\nCó thể khẳng định rằng ý thức tham gia giao thông là một yếu tố quan trọng. Nhưng nếu bỏ đi yếu tố này, thì phương tiện nào tệ hơn từ góc nhìn quy hoạch giao thông? Câu trả lời không chỉ nằm ở diện tích đường chiếm dụng mà còn ở lưu tốc, tỷ lệ làn và khoảng cách an toàn.\n\nĐối với các nước phương Tây, câu trả lời tương đối đơn giản. Do tốc độ di chuyển cao, các phương tiện vẫn phải giữ khoảng cách an toàn, nên xe máy vẫn chiếm nguyên một làn và chiếm dụng mặt đường giống như ôtô. Người dân thường luôn chọn ôtô vì lý do an toàn nếu xảy ra va chạm ở tốc độ cao. Bên cạnh đó, người dân thường di chuyển hàng chục km qua nhiều điều kiện giao thông khác nhau để đi làm. Thế nên tỉ lệ xe máy rất nhỏ, thường chỉ dành cho người có sở thích xe phân khối lớn, hoặc di chuyển quãng ngắn tại khu đông dân cư.\n\nỞ Việt Nam câu trả lời có thể khác. Khi các phương tiện này di chuyển với tốc độ trung bình của phương tiện thì xe máy có ưu thế hơn khoảng 40%, mặc dù tốc độ của ôtô lớn hơn. Lợi thế này biến mất nếu ôtô chở đầy và xe máy cũng chở hai. Tuy nhiên thực tế ghi nhận của tôi, tỉ lệ trung bình người trên phương tiện của ôtô và xe máy không quá khác biệt, là 1,49 và 1,45. Khi có việc thì người cần phải đi vẫn đi, không vì có ôtô mà chia sẻ chuyến đi với thêm người.\n\nKhi phải chia sẻ làn, các phương tiện sẽ di chuyển cùng tốc độ. Lúc này ôtô vẫn không có thêm lợi thế nào vì số lượng xe tăng lên nhưng lưu tốc giảm xuống. Nếu các xe đều di chuyển với tốc độ thông thoáng trong đô thị thì xe máy càng có lợi thế, với khả năng lưu thông gần gấp đôi ôtô. Và khi di chuyển chậm, ôtô thực sự là \"chướng ngại vật\" ngốn ít nhất bốn lần diện tích đường so với xe máy. Điều này có thể lý giải một phần vì sao Hà Nội cứ mưa là tắc đường khủng hoảng. Khi mưa, lượng ôtô trên đường tăng đột biến vì người dân gọi xe, hoặc lấy ôtô ra đi nếu có cả hai phương tiện. Thời tiết xấu làm giảm tầm nhìn, góc quan sát, tốc độ di chuyển và tăng khả năng tắc nghẽn. Có nhiều lái xe cho rằng, việc phải giảm tốc là do phải chia sẻ làn với xe máy. Nếu cấm xe máy, ôtô vẫn có thể có lưu tốc cao dù thời tiết xấu. Điều này chỉ đúng một phần vì thực trạng đô thị ở Việt Nam là vỉa hè nhỏ, nhà làm sát ra mặt đường. Vậy nên, khi thời tiết xấu, ôtô vẫn phải giảm tốc và quan sát.\n\nTôi đã thực hiện thử một số mô phỏng ở ngã tư có đèn giao thông trong điều kiện thông thoáng với 200 người và các loại phương tiện khác nhau. Trong khi xe máy cần trung bình khoảng 2:59 phút để lưu thông thì ôtô cần tới 8:08 phút. Với các trường hợp đường hẹp, góc cua nhỏ, phải giảm tốc như ở Việt Nam, ôtô sẽ còn tốn nhiều thời gian hơn nhiều lần. Việc thiếu chỗ đỗ xe làm ôtô đậu trên vỉa hè, lòng lề đường còn gây tình trạng tắc trầm trọng hơn. Khi một phương tiện vì lý do nào đó dừng lại trên đường hai làn, ôtô hình thành nút cổ chai gây chậm lưu thông gấp 11 lần xe máy. Như vậy, tôi cho rằng thủ phạm gây tắc đường nhiều hơn ở Việt Nam trong tình trạng hiện tại là ôtô, chứ không phải xe máy.\n\nTuy nhiên, các quốc gia đều ưu tiên phát triển quy hoạch cho ôtô vì đây là phương tiện được trang bị các thiết bị an toàn. Theo thống kê của bang Queensland Australia, mặc dù chỉ chiếm 2,6% số lượng xe đăng ký, xe máy chiếm tổng cộng 32% trường hợp nằm viện do tai nạn giao thông, đứng đầu nhóm các phương tiện (kể cả đường thủy và đi bộ). Ôtô cá nhân chiếm 60,5% số đăng ký nhưng chỉ chiếm 25% số tai nạn phải điều trị tại bệnh viện.\n\nMục đích của bài viết này không nhằm kêu gọi cấm ôtô hay xe máy, mà chỉ muốn làm rõ tính chất giao thông của từng loại phương tiện, từ đó mong muốn các lái xe ôtô hãy kiên nhẫn, trách nhiệm và tôn trọng người đi xe máy hơn. Các bạn được trang bị an toàn và đang sử dụng nhiều nguồn tài nguyên đường bộ hơn các loại phương tiện khác. Một xử lý sai của bạn, sẽ có thể gây ra tắc đường gấp 11 lần so với xe máy.\n\nTất nhiên, không có giải pháp hữu hiệu nào cho tình trạng tắc đường ở Việt Nam có thể bằng được việc nâng cao ý thức khi tham gia giao thông, hạn chế xe cá nhân, phát triển hạ tầng giao thông công cộng tương ứng - những điều đều cần rất nhiều thời gian và tiền bạc.\n\nTô Thức",
    "imageUrl": ""
  },
  {
    "title": "Đại học: nên siết đầu ra",
    "link": "https://vnexpress.net/dai-hoc-nen-siet-dau-ra-4820591.html",
    "description": "Một đại học tốt không phản ánh qua đầu vào kén chọn, mà ở việc giúp sinh viên đạt kết quả tốt từ khởi đầu có thể khiêm tốn.",
    "timeAgo": "Thứ tư, 27/11/2024, 00:00 (GMT+7)",
    "keywords": "Xét tuyển sớm, xét tuyển học bạ",
    "content": "Tuy nhiên, sự thay đổi liên tục về thủ tục tuyển sinh thời gian qua gây cảm tưởng nhiều trường đại học bối rối như đang tuyển sinh năm đầu. Trong khi đó các trường, dù mong muốn, lại không có khả năng giữ một chính sách tuyển sinh ổn định.\n\nCác đại học thuộc những nền giáo dục khác nhau có phong cách tuyển sinh riêng. Trong khi các trường ở châu Âu thường dùng điểm trung bình phổ thông và điểm thi tuyển sinh vào đại học để xét tuyển, thì các đại học Mỹ áp dụng đồng thời nhiều tiêu chí sàng lọc như điểm trung bình học bạ (GPA), điểm kỳ thi chuẩn hóa (ACT, SAT), điểm kỳ thi nâng cao (AP), bài luận cá nhân, thư giới thiệu, hồ sơ hoạt động ngoại khóa, phỏng vấn...\n\nĐại học ở Việt Nam hiện áp dụng một số phương thức xét tuyển như điểm thi tốt nghiệp trung học phổ thông, thi đánh giá năng lực, điểm các kỳ thi quốc tế, học bạ, xét tuyển thẳng... Điều này làm dấy lên quan ngại về việc liệu một phương thức này có mức độ sàng lọc tương đương một phương thức khác không, và có công bằng giữa các thí sinh?\n\nKhi tuyển sinh, các trường thường có những mục tiêu cụ thể. Thứ nhất là thu hút được càng nhiều thí sinh nộp đơn càng tốt vì nguồn vào rộng hơn sẽ làm tăng cơ hội có nhiều ứng viên chất lượng. Thứ hai là thu hút được những thí sinh giỏi nhất vì sinh viên giỏi làm tăng thành tích cho trường. Thứ ba là tuyển đủ chỉ tiêu để trường đạt hiệu quả vận hành tối đa.\n\nCòn thí sinh sẽ có xu hướng cân bằng giữa các trường tốt nhất có thể vào được với mức học phí trong khả năng chi trả. Điểm \"chạm\" giữa những gì trường học và người học có khả năng cung cấp cũng như có nhu cầu chính là lựa chọn cuối cùng của người học. Cơ chế này vận hành như một lần \"khớp lệnh\" giữa hai bên mà cần rất ít sự can thiệp từ bên ngoài. Theo đúng quy luật cung cầu, sẽ có một \"bàn tay vô hình\" giúp \"nồi nào úp vung nấy\" trong các kỳ tuyển sinh: tức là các trường chất lượng tốt, học phí mềm sẽ thu hút các thí sinh ưu tú nhất, và ngược lại. Đây cũng là quy luật buộc các đại học phải liên tục nâng cao chất lượng mới mong thu hút sinh viên giỏi. Do vậy, trường sẽ phải tìm ra phương thức tuyển sinh phù hợp với mình nhất.\n\nSự thực thì lâu nay các đại học ở Việt Nam vẫn tập trung rất nhiều nỗ lực vào việc chắt lọc đầu vào, thay vì đầu ra. Tương tự, cơ quan quản lý cũng tập trung quản lý đầu vào, đặt ra nhiều giới hạn trong tuyển sinh nên đã tạo ra nhiều rào cản không cần thiết đối với quyền tự chủ của các trường. Những quy định như \"hạn ngạch\" tuyển sinh sớm, \"hạn ngạch\" với mỗi phương thức làm cho trường học mất đi tính linh hoạt và chủ động.\n\nĐiểm giống nhau của các nền giáo dục tiên tiến là việc tin tưởng rằng tuyển sinh là công việc của nhà trường, còn cơ quan quản lý giáo dục đại học sẽ chỉ cần đặt ra các tiêu chuẩn về kiểm định chất lượng, đặc biệt là kiểm soát đầu ra.\n\nHệ thống đại học công lập bang Florida (Mỹ) có 12 trường. Để quản lý các trường, chính quyền bang Florida thiết lập một hệ thống tiêu chuẩn như: tỷ lệ sinh viên học tiếp sau năm nhất, tỷ lệ sinh viên có việc làm sau một năm tốt nghiệp, mức lương trung bình sau một năm tốt nghiệp, chi phí trung bình cho một sinh viên, tỉ lệ tốt nghiệp của sinh viên lần đầu học đại học trong gia đình (first time in college), tỷ lệ sinh viên tốt nghiệp đúng hạn... Các chỉ số đo lường này tập trung nhiều vào kết quả đầu ra so với chi phí mà người học phải trang trải. Cách tiếp cận này cũng cho thấy bước chuyển biến mới trong đánh giá trường đại học: một đại học tốt không phản ánh qua \"đầu vào\" kén chọn, mà ở việc giúp sinh viên đạt kết quả cao nhất từ khởi đầu có thể khiêm tốn. Xu hướng đánh giá này cũng bắt đầu được phản ánh trong bước chuyển của các bảng xếp hạng.\n\nTrở lại với tuyển sinh đầu vào. Mục đích quan trọng của tuyển sinh là khả năng so sánh các thí sinh để tiến hành lựa chọn.\n\nMột số nền giáo dục dùng kỳ thi chuẩn hóa để so sánh thí sinh trên cùng một bài thi hoặc loại bài thi.\n\nMôt số nền giáo dục dùng điểm trung bình học bạ. Nhưng điểm học bạ có độ lệch rất lớn giữa các trường. Để khắc phục, một cách giải quyết là quy ra điểm percentile xem thí sinh đứng trên bao nhiêu người và dưới bao nhiêu người trong cộng đồng của mình. Cộng đồng ở đây có thể là một trường (như ở Mỹ), một quận (ở Canada), hay một bang (ở Australia). Ví dụ, học sinh top 1% (percentile: 99) của bang Victoria ở Australia có thể so sánh với học sinh top 1% của bang New South Wales chẳng hạn.\n\nNếu dùng điểm học bạ mà không xét đến các yếu tố bối cảnh, việc đánh giá có thể sai lệch. Ví dụ, năm 2019, một trường (giáo dục thường xuyên) ở Quảng Ngãi từng không có học sinh nào đậu tốt nghiệp. Nếu chỉ nhìn vào học bạ, trường vẫn có học sinh giỏi, khá, trung bình. Vậy điểm học bạ có đáng tin cậy?\n\nMột số nền giáo dục lại dùng các yếu có sự cảm tính như bài luận, thư giới thiệu, phỏng vấn, hồ sơ ngoại khóa... Nghe qua thì những cách này có phần may rủi, nhưng thực tế lại là cách thức tốt để xác nhận một thí sinh có phù hợp với trường hay không, bên cạnh những yếu tố \"cứng\" như điểm số. Khi các trường có quyền tự chủ và thực hiện ổn định, họ sẽ có kinh nghiệm chọn ra thí sinh phù hợp.\n\nCó nhiều ví dụ cho thấy khi quản lý kết quả đầu ra, trường học sẽ bị ràng buộc vào trách nhiệm đào tạo và tuyển sinh, chứ không chỉ tuyển sinh. Để có đầu ra tốt, các trường đều phải tự mình chăm lo ngay từ khâu \"lựa hạt giống\". Nếu họ không làm được điều này, chất lượng đầu ra sẽ có vấn đề, và rất nhanh chóng họ sẽ nhận lại phản hồi tiêu cực của thị trường lao động. Hậu quả tiếp theo là sẽ ít sinh viên ghi danh vào trường.\n\nMinh bạch thông tin về kết quả đầu ra là cách thức kiểm soát chất lượng giáo dục đại học hiệu quả, bên cạnh việc kiểm định chất lượng. Tuyển sinh đầu vào không cần quá nhiều sự chi phối, và quyền tự chủ đó nên được trả lại cho chính các trường.\n\nBùi Khánh Nguyên",
    "imageUrl": ""
  },
  {
    "title": "Đánh thuế 'điều hòa xa xỉ'",
    "link": "https://vnexpress.net/danh-thue-dieu-hoa-xa-xi-4819852.html",
    "description": "Chiếc điều hòa có còn là hàng hóa xa xỉ và có nên chịu thuế tiêu thụ đặc biệt nữa hay không?",
    "timeAgo": "Thứ hai, 25/11/2024, 00:00 (GMT+7)",
    "keywords": "Luật Thuế tiêu thụ đặc biệt",
    "content": "Câu hỏi này được tranh luận trên cả nghị trường, trong ngành thuế cũng như dư luận, khi dự thảo Luật Thuế tiêu thụ đặc biệt (TTĐB) sửa đổi được trình Quốc hội. Chiếc điều hòa, khá bất ngờ với tôi, trở thành một trong những vấn đề được quan tâm của dự thảo luật thuế này, bên cạnh chuyện đánh thuế đối với nước giải khát có hàm lượng đường trên 5g/100ml hay chuyện tăng thuế suất theo lộ trình với bia và rượu.\n\nĐể trả lời câu hỏi trên, cần quay lại xem xét mục tiêu của việc áp dụng thuế TTĐB.\n\nNhiều chuyên gia nhận định thuế TTĐB có mục đích điều tiết tiêu dùng của xã hội, góp phần định hướng sản xuất, tái phân phối thu nhập (tức là người có thu nhập cao sẽ phải đóng thuế nhiều hơn) và góp phần bảo vệ môi trường.\n\nNhững nhận định này rất đúng và chính xác. Thuế TTĐB để giải quyết những bài toán sau:\n\nThứ nhất, đây là công cụ để tăng nguồn thu Ngân sách Nhà nước, phục vụ các hoạt động, dịch vụ công. Tuy nhiên, khác với thuế Giá trị gia tăng (GTGT) - là công cụ thuế chủ lực của nguồn thu ngân sách - mục tiêu chính của thuế TTĐB không phải là tạo ra nguồn thu mà nhằm điều tiết hành vi tiêu dùng, do thuế này trực tiếp làm tăng giá bán hàng hóa, dịch vụ đến tay người tiêu dùng. Hàng hóa, dịch vụ nào Nhà nước muốn quản lý mức độ tiêu dùng thì sẽ thuộc đối tượng chịu thuế TTĐB. Bên cạnh đó, thuế TTĐB trực tiếp làm tăng giá bán hàng hóa dịch vụ, do đó về nguyên tắc, hàng hóa dịch vụ nào có giá không co giãn, tức là dù giá có thay đổi tăng bao nhiêu thì nhu cầu, thói quen tiêu dùng cũng không thay đổi, cũng là đối tượng thích hợp chịu loại thuế này. Có thể thấy một số mặt hàng cho dù áp thuế TTĐB nhưng mức tiêu thụ tại Việt Nam vẫn rất cao như rượu, bia, thuốc lá.\n\nMục tiêu thứ hai của thuế TTĐB là tái phân phối thu nhập. Tức là thuế này nhắm đến những mặt hàng, dịch vụ xa xỉ khi mà chỉ một bộ phận người dân có khả năng tài chính mới sử dụng, và sẽ phải chịu gánh nặng thuế này. Nói cách khác, người có thu nhập cao phải nộp thuế nhiều hơn trong trường hợp lựa chọn mua hàng hóa, dịch vụ xa xỉ, như du thuyền, kinh doanh casino, golf.\n\nMục tiêu thứ ba của thuế TTĐB, có thể coi là mục đích chính, là giải quyết các vấn đề xã hội bằng công cụ thuế, có thể bao gồm: vấn đề về sức khỏe, an sinh xã hội do việc tiêu thụ, tiêu dùng quá mức các hàng hóa như rượu bia, thuốc lá, trò chơi điện tử có thưởng, casino hay các dịch vụ như massage, karaoke, vũ trường; vấn đề về ô nhiễm môi trường do sử dụng các loại nhiên liệu hóa thạch, các chất thải rắn khó phân hủy; vấn đề về sự xuống cấp các công trình giao thông công cộng, tắc nghẽn giao thông đường bộ do lượng lớn phương tiện tham gia giao thông.\n\nQuay lại chiếc điều hòa, liệu điều hòa nhiệt độ có công suất từ 90.000 BTU trở xuống có phù hợp với bất kỳ mục tiêu nào được tóm tắt trên không?\n\nTheo lý giải của Ban soạn thảo, sử dụng điều hòa nhiệt độ tiêu tốn năng lượng điện, là nguyên nhân khiến trái đất nóng lên. Đồng thời những chất làm mát phổ biến ở máy điều hòa (như Hydroflourocarbon HFC) cũng gây hại cho tầng ozone và ô nhiễm môi trường.\n\nTôi thấy lập luận này chưa thực sự thuyết phục. Hiện nay, các dòng máy điều hòa có công nghệ inverter để tiết kiệm điện là rất phổ biến. Chỉ với khoảng 5 triệu đồng, một hộ gia đình đã có thể mua một chiếc điều hòa công nghệ inverter tiết kiệm điện. Nếu nói sử dụng điều hòa nhiệt độ tiêu tốn năng lượng thì cần phải làm rõ tốn hơn như thế nào, so với các mặt hàng khác như tủ lạnh, lò nướng, bình nóng lạnh không phải chịu thuế TTĐB. Bên cạnh đó, việc quản lý sản xuất, nhập khẩu chất HFC đang được đưa vào thực hiện tại Việt Nam, với lộ trình loại trừ dần các chất HFC bắt đầu từ năm 2024.\n\nTheo dẫn chứng của Ban soạn thảo, số thuế TTĐB thu từ mặt hàng điều hòa năm 2021 là 2.256 tỷ đồng. Số này theo tôi tính toán chỉ chiếm 2% tổng số thuế TTĐB và chỉ chiếm 0,2% tổng số thu toàn bộ thuế của cả nước, theo quyết toán Ngân sách Nhà nước năm 2021. Đây là con số quá khiêm tốn nếu xét đến khía cạnh duy trì thu thuế với điều hòa nhiệt độ để đảm bảo nguồn thu ngân sách nhà nước.\n\nCuối cùng, điều hòa nhiệt độ không phải là mặt hàng xa xỉ mà chỉ những người có tài chính mới mua được. Việc thu thuế TTĐB đối với điều hòa nhiệt độ đã được thực hiện từ năm 1998. Thời điểm đó, GDP bình quân đầu người của Việt Nam chỉ khoảng 350 USD. Đến năm 2024, GDP bình quân đầu người nước ta ước tính khoảng 4.500 USD. Hay nói dí dỏm, chúng ta đã giàu hơn kể từ năm 1998 là 12,8 lần. Không lẽ gì một hộ gia đình cơ bản hiện nay lại không thể mua được một chiếc điều hòa nhiệt độ cơ bản.\n\nNgoài chiếc điều hòa nhiệt độ, một số mặt hàng khác như vàng mã, hàng mã đã được đưa vào đối tượng chịu thuế TTĐB từ năm 1990 và quy định ổn định từ năm 1998 cũng cần xem xét có thực sự là mặt hàng cần điều tiết tiêu dùng hay không. Nếu không có tác động lớn đến thu ngân sách hay không giải quyết các vấn đề xã hội thiết yếu thì cần xem xét các mặt hàng khác có ảnh hưởng lớn đến xã hội, môi trường, sức khỏe. Hiện nay, tôi thấy có rất nhiều hàng hóa gây hại cho môi trường vì việc sử dụng tràn lan như túi nilon đựng đồ trong các cửa hàng, chợ và siêu thị, hay hộp xốp đựng thức ăn tại các nhà hàng, quán ăn. Những loại hàng hóa này vì rẻ và tiện lợi nên được sử dụng rộng rãi, nhưng lại tiềm ẩn nguy cơ mất an toàn vệ sinh thực phẩm và đặc biệt gây ô nhiễm môi trường. Việc điều tiết sử dụng các loại hàng hóa gây ô nhiễm môi trường này là việc đáng quan tâm và cần bàn thêm.\n\nVấn đề lớn hơn, từ chuyện chiếc điều hòa hay việc sử dụng túi nilon, nằm ở chỗ: cách sửa đổi nhiều luật thuế vẫn theo hướng luật hóa (tức là quy định cụ thể vào văn bản luật) các nội dung đã được thực hiện ổn định, không có bất cập, mâu thuẫn gì ở các văn bản dưới luật như Nghị định, Thông tư. Cách làm này có mặt tốt là đảm bảo có cơ sở pháp lý cao nhất khi thực hiện, tuy nhiên lại chưa thể hiện được tinh thần cải cách đột phá mỗi lần sửa luật.\n\nQuy định gì đã thực hiện lâu và không còn phù hợp thì nên được nghiên cứu kỹ để loại bỏ hay thay đổi, nhằm đảm bảo mỗi lần sửa luật là một lần cải cách, xóa bỏ các điểm nghẽn trong quy định.\n\nNguyễn Trung Kiên",
    "imageUrl": ""
  }
]