[
  {
    "title": "Học sinh làm robot cào muối",
    "link": "https://vnexpress.net/hoc-sinh-lam-robot-cao-muoi-4822317.html",
    "description": "Hai học sinh lớp 12 tại Bạc Liêu chế tạo robot hoạt động bằng pin mặt trời, tự động cào, vun muối thành luống năng suất bằng ba nông dân.",
    "timeAgo": "Thứ hai, 2/12/2024, 00:00 (GMT+7)",
    "keywords": "robot cào muối, học sinh nghiên cứu khoa học, Vifotec",
    "content": "Sản phẩm của Cao Kim Ngân và Phan Kim Cương, học sinh lớp 12 trường THPT Giá Rai, TX Giá Rai.\n\nKim Ngân cho biết, trong một lần đi ngang qua cánh đồng muối, thấy người dân thu hoạch bằng cách cào tay dưới trời nắng gắt, Ngân nảy ra ý tưởng làm một sản phẩm tự động hóa để họ đỡ vất vả hơn. Từ tháng 10/2023 Ngân cùng Cương lên bản thiết kế và bắt đầu chế tạo robot cào muối.\n\nRobot có khung sườn là vật liệu inox, chạy bằng bánh xe có khả năng di chuyển bốn hướng. Mũi trước robot có các lưỡi cắt chạy bằng động cơ điện với nhiệm vụ phá lớp kết tủa của muối trên ruộng. Muối sau khi phá được bàn cào đẩy, vun thành luống. Khi robot di chuyển chạm bờ ruộng, bộ phận cảm biến truyền tín hiệu đến hệ thống xi lanh điện nâng hạ robot để bánh xe chuyển làn sang luống khác. Robot sử dụng pin năng lượng mặt trời. Tấm pin diện tích 1m2 có thể cung cấp đủ năng lượng hoạt động trong một ngày. Ngoài ra, robot có bình ắc quy dự phòng khi năng lượng chính hoạt động không ổn định.\n\nNhóm tạo môi trường ruộng muối trong nhà để robot vận hành thử nghiệm. Sau 5 lần thử, với diện tích khoảng 5m2, trong 25 giây, robot có thể hoàn thành công việc. Lượng muối cào được gần như sạch hoàn toàn. Lần sót nhiều nhất khoảng 2,6 kg, tức khoảng 2,6% tổng khối lượng muối. Theo tính toán của nhóm trong một giờ robot có thể cào được khoảng 13,7 tấn muối. So với làm thủ công đạt khoảng 4,5 tấn muối trong một giờ (năng suất gấp 3 lần nông dân làm thủ công).\n\nTheo Phan Kim Cương, quá trình chế tạo, thử nghiệm robot khó khăn nhất là khâu ý tưởng và thiết kế. Nhóm phải đi thực tế nhiều lần ở ruộng muối để tìm được phương án thiết kế robot phù hợp nhất. Ngoài ra, Cương đánh giá thực tế tại ruộng, bề mặt luôn có độ ẩm cao và xung quanh rất nhiều muối, có thể ảnh hưởng hoạt động các thiết bị điện tử. Do đó trong thiết kế, nhóm bố trí các mạch điều khiển đặt cao, nằm xa lớp muối nhất có thể. \"Đặc điểm nghề làm muối ở nơi em sống thường vào các tháng mùa khô, nhiều nắng bắt đầu từ tháng 11 đến tháng 4. Thời gian còn lại có thể tận dụng để vệ sinh, tra dầu, bảo trì robot cho vụ mới\", Cương nói.\n\nGiá sản phẩm nhóm dự kiến khoảng 4 - 5 triệu đồng. Theo Cương, chi phí lớn nhất cho robot là bộ phận năng lượng, pin dự trữ, còn các thiết kế cơ khí, mạch điện có giá thành rẻ hơn. Thời gian tới, nhóm tiếp tục cải tiến sản phẩm phù hợp hơn theo yêu cầu của diêm dân.\n\nThầy Cao Văn Lến, Giáo viên Vật lý, trường THPT Giá Rai, cho biết nghiên cứu của nhóm có tính ứng dụng cao, mang giá trị nhân văn. Tuy nhiên, ông cho rằng robot của nhóm mới ở dạng mô hình, chưa có điều kiện thử nghiệm trên ruộng muối thật để đánh giá quá trình vận hành và khả năng xảy ra sự cố.\n\nThầy Lến gợi ý, để ứng dụng thực tế nhóm cần thiết kế công suất động cơ, pin dự trữ để phù hợp với quy mô ruộng muối và giúp thiết bị hoạt động bền bỉ hơn. Về phương thức di chuyển, nhóm có thể thay thế sang dạng bánh xích giúp robot hoạt động vững chắc hơn vì trên ruộng vốn có độ ẩm, nếu sử dụng bánh xe truyền thống khả năng ngã đổ cao hơn.\n\nRobot cào muối sử dụng năng lượng mặt trời do nhóm chế tạo đoạt giải ba Cuộc thi sáng tạo thanh thiếu niên và nhi đồng toàn quốc năm 2024. Cuộc thi do Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam phối hợp Bộ Giáo dục và Đào tạo, Bộ Khoa học và Công nghệ, Trung ương đoàn TNCS Hồ Chí Minh và các đơn vị tổ chức.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Robot-cao-muoi-1-5585-1732961507.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=ThPqs9N8Px0okMF2xXBvUw"
  },
  {
    "title": "Những sinh vật độc đáo dưới đáy vịnh Vân Phong",
    "link": "https://vnexpress.net/nhung-sinh-vat-doc-dao-duoi-day-vinh-van-phong-4820247.html",
    "description": "Khánh HòaDưới đáy vịnh Vân Phong có hàng nghìn sinh vật, trong đó nhiều loài có hình dáng kỳ lạ và màu sắc bắt mắt.",
    "timeAgo": "Chủ nhật, 1/12/2024, 05:00 (GMT+7)",
    "keywords": "Những sinh vật độc đáo dưới đáy vịnh Vân Phong - VnExpress",
    "content": "Nhiều năm qua, anh Mai Hoàng Kiên Kha, huấn luyện viên lặn biển có hơn 20 năm kinh nghiệm ở TP Nha Trang cùng học viên, đồng nghiệp khám phá các vịnh biển tại Khánh Hòa.\n\nTrong một dịp khám phá vịnh Vân Phong, anh bất ngờ khi thấy sinh vật dưới vịnh vô cùng phong phú. \"Vịnh có nhiều sinh vật lạ, xung quanh có rạn san hô dài cả cây số, đa số là thân mềm, nhìn hoang sơ và rất đẹp\", anh Kha nói, thêm rằng nơi đây sinh vật đa dạng, nhưng phù du nhiều, đáy bùn nên nước không trong bằng vịnh Nha Trang.\n\nNhiều năm qua, anh Mai Hoàng Kiên Kha, huấn luyện viên lặn biển có hơn 20 năm kinh nghiệm ở TP Nha Trang cùng học viên, đồng nghiệp khám phá các vịnh biển tại Khánh Hòa.\n\nTrong một dịp khám phá vịnh Vân Phong, anh bất ngờ khi thấy sinh vật dưới vịnh vô cùng phong phú. \"Vịnh có nhiều sinh vật lạ, xung quanh có rạn san hô dài cả cây số, đa số là thân mềm, nhìn hoang sơ và rất đẹp\", anh Kha nói, thêm rằng nơi đây sinh vật đa dạng, nhưng phù du nhiều, đáy bùn nên nước không trong bằng vịnh Nha Trang.\n\nCá hề sống cộng sinh tại \"tổ ấm\" hải quỳ dưới vùng biển sâu hơn 15 m. Chúng thường sử dụng một phần chất dinh dưỡng từ những xúc tu của hải quỳ và chia sẻ nguồn thức ăn, ngược lại hải quỳ dùng xúc tu gây tê liệt làm \"vũ khí\" chống lại kẻ địch.\n\nCá hề sống cộng sinh tại \"tổ ấm\" hải quỳ dưới vùng biển sâu hơn 15 m. Chúng thường sử dụng một phần chất dinh dưỡng từ những xúc tu của hải quỳ và chia sẻ nguồn thức ăn, ngược lại hải quỳ dùng xúc tu gây tê liệt làm \"vũ khí\" chống lại kẻ địch.\n\nTrứng cá hề bung nở ra hàng trăm con, có kích thước vô cùng nhỏ và hiếm gặp. Anh Kha cho biết bản thân \"thật may mắn\" khi bắt gặp được khoảnh khắc đặc biệt này.\n\nTrứng cá hề bung nở ra hàng trăm con, có kích thước vô cùng nhỏ và hiếm gặp. Anh Kha cho biết bản thân \"thật may mắn\" khi bắt gặp được khoảnh khắc đặc biệt này.\n\nMột dạng hải quỳ có từng nhánh xòe rộng, tạo thành hình cầu dưới đáy vịnh Nha Trang.\n\nMột dạng hải quỳ có từng nhánh xòe rộng, tạo thành hình cầu dưới đáy vịnh Nha Trang.\n\nCá bọ cạp quỷ, tên khoa học là Scorpaenopsis diabolus là loài ăn thịt, có nọc độc. Chúng thường ngụy trang dưới đáy biển để bắt mồi.\n\n\"Chúng có những cái gai trên lưng, nếu thợ lặn không để ý chạm vào sẽ gây cảm giác đau nhức\", anh Kha nói.\n\nCá bọ cạp quỷ, tên khoa học là Scorpaenopsis diabolus là loài ăn thịt, có nọc độc. Chúng thường ngụy trang dưới đáy biển để bắt mồi.\n\n\"Chúng có những cái gai trên lưng, nếu thợ lặn không để ý chạm vào sẽ gây cảm giác đau nhức\", anh Kha nói.\n\nMột loài cua biển có tên khoa học Lissocarcinus orbicularis. Chúng thường chui vào hải quỳ để ẩn nấp kẻ thù.\n\nMột loài cua biển có tên khoa học Lissocarcinus orbicularis. Chúng thường chui vào hải quỳ để ẩn nấp kẻ thù.\n\nCá thuộc họ cá bống trắng, tên khoa học là Gobiidae. Chúng chủ yếu sống bám vào đá ở đáy biển và phần lớn ở vùng nhiệt đới, đẻ trứng chìm dưới đáy và trong hang.\n\nĐây là loài cá chịu được sự thay đổi nhiều của nồng độ muối trong nước, có khả năng thay đổi màu sắc phù hợp với môi trường xung quanh, chuyên bắt ấu trùng của động vật ở tầng đáy làm thức ăn.\n\nCá thuộc họ cá bống trắng, tên khoa học là Gobiidae. Chúng chủ yếu sống bám vào đá ở đáy biển và phần lớn ở vùng nhiệt đới, đẻ trứng chìm dưới đáy và trong hang.\n\nĐây là loài cá chịu được sự thay đổi nhiều của nồng độ muối trong nước, có khả năng thay đổi màu sắc phù hợp với môi trường xung quanh, chuyên bắt ấu trùng của động vật ở tầng đáy làm thức ăn.\n\nNhánh san hô mềm màu đỏ. Phía trên là một dòng cá bống trắng đang kiếm ăn.\n\nTổng diện tích rạn san hô phân bố trong vịnh Vân Phong khoảng 1.618 ha, lớn nhất tại Khánh Hòa. Trong đó các khu vực có diện tích lớn gồm Vũng Ké (113 ha), Hòn Bịp (107 ha) và Xuân Tự (240 ha).\n\nNhánh san hô mềm màu đỏ. Phía trên là một dòng cá bống trắng đang kiếm ăn.\n\nTổng diện tích rạn san hô phân bố trong vịnh Vân Phong khoảng 1.618 ha, lớn nhất tại Khánh Hòa. Trong đó các khu vực có diện tích lớn gồm Vũng Ké (113 ha), Hòn Bịp (107 ha) và Xuân Tự (240 ha).\n\nTôm bạc hà, tên khoa học là Lysmata wurdemanni, được tìm thấy gần các rạn san hô vì đó là nơi kiếm thức ăn và cũng là điểm ẩn náu tốt. Chúng thường ăn các mảnh vụn, mô cá chết, vật chất hữu cơ đang phân hủy.\n\nTôm bạc hà, tên khoa học là Lysmata wurdemanni, được tìm thấy gần các rạn san hô vì đó là nơi kiếm thức ăn và cũng là điểm ẩn náu tốt. Chúng thường ăn các mảnh vụn, mô cá chết, vật chất hữu cơ đang phân hủy.\n\nMực nang nhỏ - bộ động vật nhuyễn thể thuộc lớp Cephalopoda. Mực nang có một lớp vỏ bên lớn, đồng tử hình chữ W, tám vòi và 2 xúc tu có các miệng hút có răng cưa để giữ chặt con mồi của chúng. Mực nang có kích thước từ 15 cm đến 25 cm, với loài lớn nhất, Sepia apama, có áo đạt chiều dài 50 cm và nặng hơn 10,5 kg\n\nMực nang nhỏ - bộ động vật nhuyễn thể thuộc lớp Cephalopoda. Mực nang có một lớp vỏ bên lớn, đồng tử hình chữ W, tám vòi và 2 xúc tu có các miệng hút có răng cưa để giữ chặt con mồi của chúng. Mực nang có kích thước từ 15 cm đến 25 cm, với loài lớn nhất, Sepia apama, có áo đạt chiều dài 50 cm và nặng hơn 10,5 kg\n\nMột loài cá Spotfin Sculpin, có kích thước khoảng 12-15 cm. Theo tài liệu, tại các rạn san hô ở vịnh Vân Phong có 998 loài thuộc 648 giống và 175 họ của 6 nhóm sinh vật rạn chủ yếu (san hô cứng tạo rạn, cá rạn san hô, thân mềm, giáp xác, da gai và giun nhiều tơ).\n\nMột loài cá Spotfin Sculpin, có kích thước khoảng 12-15 cm. Theo tài liệu, tại các rạn san hô ở vịnh Vân Phong có 998 loài thuộc 648 giống và 175 họ của 6 nhóm sinh vật rạn chủ yếu (san hô cứng tạo rạn, cá rạn san hô, thân mềm, giáp xác, da gai và giun nhiều tơ).\n\nMột loại sên biển, tên khoa học Nudibranch, là một loài động vật không xương sống với đa dạng kích thước, hình thù, màu sắc. Đây là loài lưỡng tính, tuổi thọ từ vài tuần đến cả năm.\n\nChúng ăn tạp và món ăn ưa thích chủ yếu là tảo, bọt biển, hải quỳ, san hô, động vật chân tơ và cả một số loài sên biển khác.\n\nVịnh Vân Phong thuộc huyện Vạn Ninh và thị xã Ninh Hòa, có điều kiện tự nhiên thuận lợi, gồm các rạn san hô, rừng ngập mặn, thảm cỏ biển, các loài hải sản và được xem là một trong những khu vực có tiềm năng đa dạng sinh học cao.\n\nMột loại sên biển, tên khoa học Nudibranch, là một loài động vật không xương sống với đa dạng kích thước, hình thù, màu sắc. Đây là loài lưỡng tính, tuổi thọ từ vài tuần đến cả năm.\n\nChúng ăn tạp và món ăn ưa thích chủ yếu là tảo, bọt biển, hải quỳ, san hô, động vật chân tơ và cả một số loài sên biển khác.\n\nVịnh Vân Phong thuộc huyện Vạn Ninh và thị xã Ninh Hòa, có điều kiện tự nhiên thuận lợi, gồm các rạn san hô, rừng ngập mặn, thảm cỏ biển, các loài hải sản và được xem là một trong những khu vực có tiềm năng đa dạng sinh học cao.\n\nKha Mai - Bùi Toàn",
    "imageUrl": ""
  },
  {
    "title": "Phi hành gia cân thế nào khi trôi nổi ngoài không gian?",
    "link": "https://vnexpress.net/phi-hanh-gia-can-the-nao-khi-troi-noi-ngoai-khong-gian-4822230.html",
    "description": "Trên Trạm Vũ trụ Quốc tế (ISS), các phi hành gia dùng thiết bị chuyên dụng của Nga và Mỹ để đo khối lượng cơ thể thay vì trọng lượng.",
    "timeAgo": "Chủ nhật, 1/12/2024, 00:00 (GMT+7)",
    "keywords": "phi hành gia, cân nặng, trạm ISS",
    "content": "Vi trọng lực ở quỹ đạo Trái Đất thấp là môi trường khắc nghiệt với cơ thể người. Tác động của môi trường này vẫn đang được nghiên cứu và các phi hành gia phải đảm bảo duy trì thể lực tốt nhất khi sống trôi nổi trong Trạm Vũ trụ Quốc tế (ISS).\n\nỞ Trái Đất, việc tập thể dục thường phụ thuộc vào cân nặng. Nhưng các phi hành gia đo cân nặng thế nào khi họ gần như ở trạng thái không trọng lượng ngoài không gian? Thực tế, có hai thiết bị trên trạm ISS giúp họ làm việc này: Thiết bị đo khối lượng gia tốc tuyến tính không gian (SLAMMD) của NASA và Thiết bị đo khối lượng cơ thể (BMMD) của Nga. Cả hai đều sử dụng hoạt động lò xo để đo khối lượng cơ thể của phi hành gia thay vì trọng lượng.\n\nTrọng lượng của một người là khối lượng nhân với gia tốc do trọng trường xung quanh người đó gây ra. Ví dụ, trọng lực trên Mặt Trăng nhỏ hơn Trái Đất nên các phi hành gia Apollo trở nên \"nhẹ\" hơn khi đi bộ trên bề mặt Mặt Trăng. Tuy nhiên, khối lượng của họ vẫn sẽ giữ nguyên. Đó là lý do tại sao các phi hành gia trên trạm ISS đo khối lượng cơ thể chứ không phải trọng lượng.\n\nKhối lượng, giống như trọng lượng, thường đo bằng kilogram. Điều này có thể khiến nhiều người nhầm lẫn và bối rối. Khối lượng là lượng vật chất mà cơ thể chứa, bất kể trọng lực như thế nào.\n\nSLAMMD ứng dụng định luật chuyển động thứ hai của Isaac Newton: Cường độ của một lực bằng khối lượng mà lực đó tác động nhân với gia tốc của khối lượng đó (F = ma). Nằm trong phòng thí nghiệm Columbus do châu Âu xây dựng trên ISS, SLAMMD là một phần của Giá đỡ Cơ sở Nghiên cứu Con người - bộ ngăn kéo chứa nhiều thiết bị tích hợp. SLAMMD nhô ra trên một \"cánh tay dẫn hướng\".\n\nĐể sử dụng SLAMMD, phi hành gia phải quấn chân quanh bộ phận đỡ chân, đặt bụng vào phần đệm bụng và để cằm lên phần tựa đầu. Hai lò xo trong một ngăn kéo được giải phóng và lực của chúng đẩy cánh tay dẫn hướng vào phi hành gia, khiến phi hành gia bị đẩy lùi về phía sau.\n\nPhi hành gia đã biết lực tác dụng của lò xo vì người ta chế tạo nó theo số thông số kỹ thuật nhất định. Gia tốc của phi hành gia khi bị lò xo đẩy lùi được đo bằng một dụng cụ quang học theo dõi chuyển động của cánh tay dẫn hướng và tốc độ di chuyển của nó. Gia tốc được tính bằng cách lấy sự thay đổi vận tốc trong khoảng cách đó (khoảng một mét) chia cho thời gian diễn ra. Sau đó, một máy tính kết nối với SLAMMD thực hiện phép tính đơn giản F = ma để xác định khối lượng cơ thể phi hành gia với độ chính xác 0,2 kg.\n\nThiết bị BMMD của Nga nằm trong module Zvezda của trạm ISS. Giống như SLAMMD, nó cũng sử dụng lò xo. Tuy nhiên, thay vì đẩy một lần, một phi hành gia ngồi xổm lên thiết bị và di chuyển lên xuống như gậy nhảy pogo. Tốc độ dao động của thiết bị phụ thuộc vào khối lượng của phi hành gia: Khi không có người ngồi lên, BMMD dao động nhanh hơn nhiều. Do đó, việc tính toán thời gian sẽ giúp ước tính khối lượng cơ thể của phi hành gia.\n\nViệc đo khối lượng cơ thể rất quan trọng khi ở ngoài không gian, giúp đảm bảo phi hành gia không bị mất quá nhiều khối lượng. Nguyên nhân là con người giảm trung bình 1% mật độ xương mỗi tháng khi ở trong môi trường khắc nghiệt này. Cơ cũng teo nhỏ và tim yếu đi vì không cần làm việc vất vả để bơm máu khắp cơ thể.\n\nĐể khắc phục ảnh hưởng của vi trọng lực, phi hành gia trên ISS tập thể dục hai giờ mỗi ngày tại phòng gym của trạm để duy trì khối lượng cơ, mật độ xương và sức khỏe tim mạch. Đo khối lượng cơ thể giúp kiểm tra xem họ có khỏe mạnh và cân đối hay không.\n\nThu Thảo (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/PHG-set-9415-1732942599.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OKcmT-ri15vlBvL2NT-IkQ"
  },
  {
    "title": "Chó săn cá mập để sống sót trên hoang đảo",
    "link": "https://vnexpress.net/cho-san-ca-map-de-song-sot-tren-hoang-dao-4822329.html",
    "description": "Dadu bị mắc kẹt trên một trong những hòn đảo hẻo lánh nhất thế giới suốt gần một năm và sống sót nhờ nguồn thức ăn không ai ngờ tới là cá mập.",
    "timeAgo": "Thứ bảy, 30/11/2024, 21:00 (GMT+7)",
    "keywords": "chó, đảo san hô",
    "content": "Nằm ở một trong những góc hẻo lánh nhất ở trung tâm Thái Bình Dương là một đảo san hô nhỏ không người nhỏ tên Palmyra. Bao gồm 50 đảo nhỏ nằm ở độ cao không quá 2 m, đảo san hô vòng hình chữ U Palmyra được bao quanh bởi 6.475 hecta rạn đá nông và chìm dưới nước, cách quần đảo Hawaii 1.600 km về phía nam. Với số lượng cá mập nhiều hơn con người, Palmyra không phải ngôi nhà lý tưởng dành cho loài chó. Nhưng trong gần hai thập kỷ, chú chó lông ngắn Dadu sinh sống trên hòn đảo cùng với các nhà khoa học, quần thể dân cư và du khách ngắn ngày, theo IFL Science.\n\nDadu được đưa tới Palmyra bởi thủy thủ người Pháp tên Roger Lextrait, người quản lý và trông coi hòn đảo từ năm 1992 đến 1999. Trong thời gian cư trú, Lextrait bầu bạn cùng vài con chó. Có thời điểm, vì nguyên nhân nào đó, Lextrait rời đảo và để lại những con chó trong gần một năm. Dadu buộc phải lang thang kiếm ăn quanh những phá nước trên đảo, nơi có nhiều cá mập rạn san hô.\n\nAlex Wegmann, nhà khoa học ở tổ chức Nature Conservancy, từng kể về khả năng săn cá mập của Dadu. Theo ông, con chó có nhiều vết cá mập cắn ở chân. Trong chuyến đi năm 2004 tới Palmyra để làm việc cho Cơ quan cá và động vật hoang dã Mỹ, Dadu thường xuyên chào đón ông, đồng hành cùng ông trong suốt thời gian nghiên cứu. Vai trò của Dadu trên đảo làm nổi bật vấn đề bảo tồn và tác động của con người tới những nơi hẻo lánh.\n\nCách đây khoảng 70 triệu năm, núi lửa ngầm hình thành Palmyra và quần đảo Line lân cận, cung cấp nơi ở cho động vật biển và chim chóc. Các nhà khoa học và nhà thám hiểm thường xuyên tới Palmyra và nhiều đảo san hô vòng gần đó để phân loại động thực vật. Trong thế kỷ 19 và 20, hòn đảo bị ảnh hưởng nặng nề bởi con người.\n\nKydd Pollock, nhà khoa học bắt đầu làm việc ở Palmyra năm 2008, một trong những tác động lớn nhất trên đảo là việc trồng cây dừa Cocos nucifera palmyrensis. Do khả năng hấp thụ nước hiệu quả trong hạn hán, loài dừa này cạnh tranh với thực vật bản xứ, bao gồm cây tán cao mà chim biển di cư sử dụng. Trong Thế chiến II, binh lính mang theo chuột tới đảo, gây ức chế hệ sinh thái trên cạn và động vật bản xứ.\n\nNghiên cứu của Wegmann chủ yếu tập trung vào tương tác giữa chuột và những loài địa phương như cua cạn. Dù trải qua một loạt tác động, Palmyra nằm trong nhóm đảo được bảo vệ năm 2009 và ngày nay đóng vai trò như phòng thí nghiệm sống ở xích đạo.\n\nTheo Pollock và Wegmann, vào cuối đời, Dadu vẫn thích ăn cá. Nó cũng duy trì tình bạn với Rambo, một con cá vẩu khổng lồ. Mỗi buổi tối, Dadu thường đi xuống mép nước và sủa vang. Rambo sẽ ngoi lên và quẫy đuôi khiến Dadu phát cuồng. Liên minh nghiên cứu đảo san hô vòng Palmyra thông báo về cái chết của Dadu vào ngày 19/10/2013. Nó và những con chó khác được chôn cất trên đảo.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/VNE-Dog-1-8283-1732966933.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6mbd3DT2pnfafEhJoWOVvA"
  },
  {
    "title": "Mưa khiến nhiều cặp chim ly hôn",
    "link": "https://vnexpress.net/mua-khien-nhieu-cap-chim-ly-hon-4821068.html",
    "description": "Một loài chim sống theo chế độ một vợ một chồng tại Seychelles có khả năng ly hôn cao hơn sau những đợt mưa quá ít hoặc quá nhiều.",
    "timeAgo": "Thứ bảy, 30/11/2024, 20:00 (GMT+7)",
    "keywords": "mưa, loài chim, ly hôn, khí hậu, lượng mưa, biến đổi khí hậu",
    "content": "Theo nghiên cứu mới trên tạp chí Journal of Animal Ecology, lượng mưa ảnh hưởng đến tỷ lệ ly hôn của các cặp chim Seychelles warbler, loài chim nhỏ chỉ sống tại 5 đảo thuộc quốc gia châu Phi Seychelles. Phát hiện này cho thấy các mô hình thời tiết thay đổi do biến đổi khí hậu có thể ảnh hưởng lớn tới quá trình sinh sản của nhiều loài vật trên toàn cầu, Newsweek hôm 26/11 đưa tin.\n\nTrong nghiên cứu mới, nhóm chuyên gia phân tích hành vi giao phối của chim Seychelles warbler trên đảo Cousin trong 16 năm và so sánh với các mô hình thời tiết trong cùng khoảng thời gian. Loài vật này sống theo chế độ một vợ một chồng, nghĩa là một con đực và một con cái hình thành mối quan hệ lâu dài, thường qua nhiều mùa giao phối hoặc thậm chí suốt đời.\n\nChế độ một vợ một chồng tồn tại ở khoảng 90% loài chim, nhưng đôi khi mối quan hệ bị phá vỡ mà không phải do đối tác chết. Trường hợp này được gọi là ly hôn. Nhóm nghiên cứu cho biết, ly hôn thường liên quan đến việc sinh sản kém. Khoảng 92% loài chim một vợ một chồng từng được ghi nhận có hiện tượng ly hôn, tỷ lệ ly hôn ở các loài không giống nhau.\n\nTrong thời gian nghiên cứu, tỷ lệ ly hôn ở chim Seychelles warbler hàng năm là 1 - 16%. Đáng chú ý, nhóm nghiên cứu nhận thấy mối liên hệ giữa tỷ lệ ly hôn của chúng với lượng mưa. Nhiều trường hợp ly hôn xảy ra hơn trong những năm lượng mưa thấp hoặc cao bất thường, theo đồng tác giả nghiên cứu Frigg Speelman, nghiên cứu sinh về sinh thái học hành vi tại Đại học Macquarie.\n\nĐiều này có thể xuất phát từ việc lượng mưa thấp làm giảm nguồn thức ăn, trong khi lượng mưa cao lại hạn chế khả năng duy trì nhiệt độ cơ thể của chim, đồng thời gây hại cho môi trường sống và tổ của chúng. Ngoài ra, cũng có thể lượng mưa cao và thấp làm tăng mức độ căng thẳng sinh lý ở chim, một yếu tố quan trọng khi lựa chọn bạn đời. Nhóm nghiên cứu không tìm thấy mối liên hệ trực tiếp giữa khả năng ly hôn và sự thành công về mặt sinh sản, hay số lượng con sinh ra, nghĩa là có thể còn những yếu tố khác ảnh hưởng đến tỷ lệ ly hôn.\n\nTrong bối cảnh khí hậu đang biến đổi nhanh, phát hiện mới rất đáng lo ngại với chim Seychelles warbler, vốn đã phải đối mặt với nhiều thách thức bảo tồn, và cả các loài chim khác trên toàn cầu. \"Nghiên cứu mới không chỉ nâng cao hiểu biết của chúng ta về hành vi động vật trước sự thay đổi khí hậu mà còn cung cấp thông tin giá trị có thể hữu ích cho nỗ lực bảo tồn những loài dễ bị tổn thương trước tác động của biến đổi khí hậu\", Speelman cho biết.\n\nThu Thảo (Theo Newsweek)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/chim-mua-3470-1732699506.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lcvXaS5qwNGbGmrW7vwwaA"
  },
  {
    "title": "Khối vật chất khổng lồ ẩn dưới châu Phi và Thái Bình Dương",
    "link": "https://vnexpress.net/khoi-vat-chat-khong-lo-an-duoi-chau-phi-va-thai-binh-duong-4822099.html",
    "description": "Giới khoa học hầu như không biết gì về nguồn gốc và cấu tạo của hai khối đá lớn ngang lục địa nằm ở hai phía ngược nhau ở lớp phủ trong lòng Trái Đất.",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:00 (GMT+7)",
    "keywords": "khối đá khổng lồ, châu Phi, Thái Bình Dương",
    "content": "Ở độ sâu 2.896 km bên dưới lớp vỏ Trái Đất, bằng một nửa quãng đường tới tâm hành tinh, hai khối đá khổng lồ nằm ở hai phía trái ngược. Một khối nằm bên dưới châu Phi trong khi khối còn lại nằm bên dưới Thái Bình Dương. Các khối đá này có tên khoa học là khối nhiệt hóa học hay các tỉnh lớn có khối lượng trượt thấp (LLSVP), khu vực lớn cỡ lục địa khác biệt với lớp phủ của Trái Đất ở xung quanh, theo IFL Science.\n\nẢnh quét cấu trúc bên trong Trái Đất cho thấy khối LLSVP nằm ở đó, nhưng giới nghiên cứu hầu như không biết gì về chúng, bởi không thể đưa nhà khoa học hay thiết bị thăm dò tới lớp phủ Trái Đất. Tuy nhiên, một giả thuyết đặc biệt thú vị về hiện tượng bí ẩn này cho rằng chúng là dấu tích từ quá trình hình thành Trái Đất cách đây 4,5 tỷ năm. Nếu đúng như vậy, chúng có thể cung cấp cực nhiều thông tin về cơ chế bên trong của Trái Đất cũng như lịch sử phức tạp của nó.\n\n\"Nguồn gốc và thành phần cấu tạo của khối LLSVP chưa được làm rõ. Chúng tôi nghi ngờ chúng nắm giữ manh mối quan trọng về cách Trái Đất hình thành và hoạt động ngày nay\", Edward Garnero, chuyên gia về cấu trúc bên trong hành tinh ở Đại học Arizona, cho biết.\n\nGarnero cùng với các nhà địa chất học khác tại ASU từng công bố nghiên cứu về khối khổng lồ ở lớp phủ năm 2016, sử dụng kết hợp dữ liệu địa chấn, địa hóa học và vật lý khoáng sản. Dù họ không giải thích nguồn gốc và thành phần của LLSVP, bài báo hé lộ vai trò của chúng trong các lực địa chất mạnh mẽ mà chúng ta thấy trên mặt đất như phun trào núi lửa, sự dịch chuyển mảng kiến tạo và động đất.\n\nNhiều núi lửa nằm dọc rìa của mảng kiến tạo, nhô lên từ độ sâu lớn trong lòng đất khi các ranh giới đâm vào nhau. Một số hình thành bởi chùm manti, cột đá nóng nhô lên từ bên trong lớp phủ. Khi chúng vươn tới vỏ ngoài cứng của Trái Đất, magma nguội đi và xuyên qua bề mặt, tạo ra núi lửa.\n\nCác nhà khoa học suy đoán khả năng khối khổng lồ ở lớp phủ bên dưới châu Phi và Ấn Độ Dương sẽ xuyên qua lớp vỏ và tạo ra siêu núi lửa với khả năng phun trào suốt hàng triệu năm.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/VNE-Blob-9874-1732961575.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6LBloaMADDWyn0DpSphICw"
  },
  {
    "title": "Sinh viên làm trà từ ruột ngô",
    "link": "https://vnexpress.net/sinh-vien-lam-tra-tu-ruot-ngo-4820287.html",
    "description": "Ruột ngô bỏ đi được nhóm sinh viên Đại học Duy Tân (Đà Nẵng) sử dụng, kết hợp với một số phụ gia làm trà, bổ sung dinh dưỡng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:47 (GMT+7)",
    "keywords": "trà từ ruột ngô, ruột ngô, trà từ thiên nhiên",
    "content": "Nghiên cứu của 5 sinh viên Nguyễn Hoàng Nhật Thắng, Phạm Thị Thanh Tâm, Sơn Hoàng Phú Quí, Đoàn Văn Đình Nguyên và Nguyễn Trần Nhật Linh, Khoa môi trường và khoa học tự nhiên, Đại học Duy Tân thực hiện trong khoảng 6 tháng.\n\nPhạm Thị Thanh Tâm, đại diện nhóm, cho biết tại Việt Nam ngô là cây trồng phổ biến thứ hai sau lúa. Sau khi chế biến, lượng lớn ruột ngô không được tái sử dụng, thải ra môi trường. Một số nơi tận dụng ruột ngô làm thức ăn gia súc, giá thể trồng nấm... với giá trị thấp.\n\nTìm hiểu các nghiên cứu thấy trong ruột ngô có chứa nhiều dược chất tốt cho sức khỏe như anthocyanin, beta - sitosterol, saponin, tanin và các hợp chất polyphenol khác. Trong đó, hàm lượng anthocynanin trong ruột ngô được đánh giá cao hơn trong hạt. Đây là chất có khả năng chống oxy hóa mang lại nhiều lợi ích cho sức khỏe như cải thiện chức năng tim mạch, ngăn chặn tiểu đường. Chất beta - sitosterol có tác dụng kiểm soát nồng độ cholesterol, giảm hoạt động tế bào ung thư, tăng khả năng miễn dịch. Những dược chất này trong ruột ngô được nhóm nghiên cứu làm trà túi lọc.\n\nĐể chiết xuất làm trà, ruột ngô được làm sạch, sau đó sấy ở 70 độ C, trong ba giờ. Thành phẩm sấy sau đó được xay nhỏ và sàng trong khoảng kích thước 0,5 - 1 mm phù hợp làm trà túi lọc. Nguyên liệu sau đó được phối trộn với một số phụ gia như đinh hương, cỏ ngọt, quế, hoa hồng với tỷ lệ 90% lõi ngô, còn lại là các hương liệu khác. Hỗn hợp nguyên liệu sau khi phối trộn được đóng gói thành túi lọc.\n\nTheo Nguyễn Hoàng Nhật Thắng, quá trình phối trộn các nguyên liệu được cho là quan trọng và mất nhiều thời gian nhất, với nhiều tỷ lệ khác nhau để tìm ra vị trà phù hợp khẩu vị thưởng thức người Việt. Thắng nói, nếu cho thêm quá nhiều quế tạo vị nồng cao, sẽ lấn át mùi hương khác. Nếu thêm nhiều cỏ ngọt, trà sẽ bị gắt và người uống không cảm nhận được hậu vị ngọt của ruột ngô.\n\nVề màu sắc, nhóm phải phối trộn nguyên liệu để ra màu vàng đặc trưng của trà. \"Nhóm làm hàng chục thí nghiệm để có được màu sắc và mùi vị phù hợp nhất\", Thắng nói. Sau nhiều lần thí nghiệm, trà có màu vàng đặc trưng của ruột ngô, nước trà không bị cặn. Trà có vị ngọt nhẹ, mùi thơm hài hòa của các nguyên liệu.\n\nTheo Lê Thị Thanh Tâm, trong quy trình sản xuất trà, lõi ngô chưa được nhóm đánh giá về khả năng tồn dư kim loại trong quá trình trồng ảnh hưởng từ đất trồng, nguồn nước... Nhóm dự định thời gian tới sẽ tìm kiếm các vùng nguyên liệu có các chứng nhận đạt các tiêu chí về sạch, an toàn.\n\nTrà từ ruột ngô được nhóm hướng đến nhóm người 20 - 50 tuổi bởi nhóm này thường có nguy cơ cao mắc béo phì do chế độ ăn uống và sinh hoạt không lành mạnh. Vị trà ngọt thanh dễ uống hỗ trợ giảm lượng cholesterol xấu trong máu.\n\nThạc sĩ Phạm Thị Nga, Giảng viên Khoa môi trường và khoa học tự nhiên, Đại học Duy Tân đánh giá, việc tận dụng ruột ngô làm trà vừa có tác dụng tốt cho sức khỏe khi tận dụng nguồn phụ phẩm nông nghiệp bỏ đi là ý tưởng mang tính bảo vệ môi trường cao. Do tận dụng được nguồn nguyên liệu rẻ tiền, trà túi lọc của nhóm rất tiềm năng thương mại hóa với giá phải chăng, phù hợp đa số người tiêu dùng. Tuy nhiên, theo thạc sĩ Nga, nhóm cần thực hiện quá trình đánh giá về khả năng kháng oxy hóa của các chất trong lõi ngô. Ngoài ra, nhóm cần nghiên cứu chất bảo quản có tính chất an toàn để tăng thời gian sử dụng trà túi lọc, phục vụ yêu cầu kinh doanh sau này.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Tra-tu-loi-ngo-2-3681-1732548875.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BLJhIJpbW3YHiVSNwSGSvQ"
  },
  {
    "title": "Những bệnh truyền nhiễm nào có tỷ lệ tử vong gần 100%?",
    "link": "https://vnexpress.net/nhung-benh-truyen-nhiem-nao-co-ty-le-tu-vong-gan-100-4822012.html",
    "description": "Hầu hết bệnh truyền nhiễm từng luôn gây chết người giờ có thể ngăn ngừa bằng vaccine hoặc điều trị, ngoại trừ một số bệnh nguy hiểm như bệnh prion (não xốp).",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:00 (GMT+7)",
    "keywords": "bệnh truyền nhiễm, tỷ lệ tử vong, căn bệnh, virus, mầm bệnh, nhiễm trùng, bệnh dại, vaccine, điều trị, sức khỏe, hệ miễn dịch, y tế",
    "content": "Bệnh truyền nhiễm chiếm 3 trong 10 nguyên nhân gây tử vong hàng đầu theo Tổ chức Y tế Thế giới (WHO), gây ra hàng triệu ca tử vong mỗi năm trên toàn cầu. Theo Amesh Adalja, bác sĩ bệnh truyền nhiễm tại Trung tâm An ninh Y tế Johns Hopkins, gần như mọi bệnh truyền nhiễm từng có tỷ lệ tử vong 100% giờ có thể ngăn ngừa bằng vaccine hoặc điều trị nhờ y học hiện đại. Tuy nhiên, vẫn còn những bệnh truyền nhiễm gây tử vong mà nhân loại chưa thể giải quyết. Trong đó, một số bệnh luôn hoặc gần như luôn gây tử vong, số khác có tỷ lệ tử vong rất cao.\n\nVí dụ, viêm màng não do amip - hay nhiễm trùng amip \"ăn não\" - là bệnh nhiễm trùng hiếm gặp gần như luôn gây tử vong. Bệnh lan đến não qua mũi, thường xảy ra sau khi người bệnh ngâm mình trong nước ô nhiễm. Trong một số trường hợp hiếm, người bệnh được chữa trị thành công, nhưng các nhà khoa học vẫn đang tìm kiếm giải pháp tốt hơn.\n\nMột số bệnh hiếm khác vẫn còn là bí ẩn, ví dụ như các bệnh prion. Các bệnh này do protein gấp nếp sai trong não - gọi là prion - gây ra. Chúng khiến những protein khác cũng gấp nếp sai theo phản ứng dây chuyền, cuối cùng gây tổn thương não và tử vong.\n\nĐa số trường hợp bệnh prion không được coi là truyền nhiễm. Chúng bắt nguồn từ những đột biến gene được thừa hưởng hoặc tự phát. Tuy nhiên, trong một số trường hợp hiếm, người ta có thể nhiễm bệnh sau khi ăn thịt nhiễm prion hoặc tiếp xúc với chúng trong các quy trình y tế, ví dụ bệnh Creutzfeldt-Jakob (vCJD) có thể mắc phải sau khi ăn thịt từ những con bò bị bệnh \"bò điên\", hay bệnh Kuru thường xảy ra trong cộng đồng người Fore ở Papua New Guinea.\n\n\"Prion đã được nghiên cứu suốt nhiều thập kỷ, nhưng tôi nghĩ mọi người vẫn đang cố gắng tìm ra nguyên nhân gốc rễ\", Rodney E. Rohde, chuyên gia về bệnh truyền nhiễm tại Đại học Bang Texas, nói. Dù cực kỳ hiếm, các bệnh prion đều có một điểm chung: Khi đã nhiễm thì không có cách chữa trị, và cái chết thường đến vài tuần sau khi triệu chứng xuất hiện.\n\nĐiều gì khiến loại bệnh này dễ gây tử vong như vậy? Lịch sử tiến hóa của bệnh là một trong những lý do. Với một căn bệnh lây nhiễm cho vật chủ con người suốt hàng chục nghìn năm, cơ thể người đã nỗ lực xây dựng hàng rào chống lại nó, giúp tăng khả năng sống. Tuy nhiên, nếu con người là vật chủ ngẫu nhiên, hay vật chủ ngõ cụt - như trường hợp bệnh dại - thì bệnh không hướng tới giữ cho con người sống sót, vì con người không phải vật chủ chính. Trong những trường hợp như vậy, con người thường chưa phát triển được phản ứng miễn dịch phù hợp để chống trả mà không có sự trợ giúp y tế.\n\nVí dụ, bệnh dại gây ra phản ứng miễn dịch ở người, nhưng phản ứng này không đủ nhanh để đánh bại virus trước khi nó lan tới não và giết chết vật chủ. \"Một số mầm bệnh có bản chất tồi tệ và hiểm ác hơn nhiều. Chúng ập tới hệ miễn dịch khiến cơ thể không thích ứng kịp\", Rohde chia sẻ.\n\nThu Thảo (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/benh-set-6516-1732880923.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pcxOhe6t7sf-chstggytGQ"
  },
  {
    "title": "Khỉ đầu chó lộng hành ở thủ đô Nam Phi",
    "link": "https://vnexpress.net/khi-dau-cho-long-hanh-o-thu-do-nam-phi-4820114.html",
    "description": "Khoảng 500 con khỉ đầu chó chacma đang gây rắc rối cho người dân Cape Town khi đột nhập vào nhà lục lọi và cướp thức ăn.",
    "timeAgo": "Thứ bảy, 30/11/2024, 13:00 (GMT+7)",
    "keywords": "khỉ đầu chó, Cape Town, Nam Phi",
    "content": "Vào một chiều nắng ở ngôi làng ven biển Simon’s Town thuộc Cape Town, ba con khỉ đầu chó chacma ít tuổi gây ra một trận hỗn loạn. Chúng trèo lên mái nhà, nhảy qua lại giữa các tòa nhà và đu lên máng nước. Du khách dừng lại để chụp ảnh bầy khỉ băng qua đường. Người dân địa phương tỏ ra ngán ngẩm bởi đây là cảnh tượng thường ngày ở ngôi làng nằm giữa Đại Tây Dương và Vườn quốc gia núi Bàn. Khoảng 500 con khỉ đầu chó chacma, nằm trong số những loài khỉ lớn nhất với trọng lượng lên tới 40 kg, lang thang ở bán đảo phía nam Cape Town, theo Viện đa dạng sinh học quốc gia Nam Phi.\n\nKhi sự phát triển của con người lấn dần lên núi và môi trường sống tự nhiên của chúng, ngày càng nhiều khỉ đầu chó chacma mò vào nhà cửa để kiếm ăn trong vườn và nhặt nhạnh thức ăn thừa từ thùng rác. Một số lẻn vào trong nhà phá hoại. Nhiều người dân địa phương yêu thích loài vật và đặt tên thân mật cho chúng. Nhưng không ít người tỏ ra bực bội. \"Giờ đây chúng trở nên quá táo bạo. Chúng dạn dĩ hơn mức cần thiết\", Duncan Low, chủ một cửa hàng kem cho biết.\n\nNhững con khỉ xâm phạm thậm chí cướp bóc trong bếp, chộp thức ăn trên đĩa ở nhà hàng. Theo Low, chúng rất yêu thích đồ ngọt và thức ăn nhanh. Năm 2021, thành phố từng tiêu diệt một con khỉ đực đầu đàn chuyên khiến cư dân sợ hãi với hơn 40 lần cướp bóc thức ăn trong thùng rác, từ bãi cỏ tới hiên nhà, đôi khi vào cả trong nhà khi có người.\n\nQuản lý khỉ\n\nCăng thẳng giữa người và khỉ đầu chó đạt mức cao nhất từ trước tới nay, theo nhà sinh thái học Justin O’Riain, giám đốc Viện Cộng đồng và Động vật hoang dã ở châu Phi tại Đại học Cape Town. \"Một con khỉ đầu chó ở nơi giáp ranh giữa khu vực hoang dã và đô thị là động vật khó quản lý nhất thế giới. Chúng có thể leo trèo và học hỏi từ nhau. Không có quanh cảnh nào mà chúng không thể xâm chiếm\", O’Riain nói.\n\nDo khu vực định cư của con người ở Cape Town mở rộng, khỉ đầu chó bị đẩy lên nơi ở ngày càng cao hơn trên núi, nơi điều kiện kiếm ăn khó khăn hơn. Những khu vườn xanh tốt mà con người xây dựng với cây ăn quả và hồ bơi trở nên hấp dẫn với chúng. Trong nhiều năm, chính quyền thành phố phối hợp với ban quản lý vườn quốc gia tiến hành chương trình quản lý khỉ lang thang thông qua những đội theo dõi khỉ.\n\nTuy nhiên, một số biện pháp như bắn súng sơn để dọa đàn khỉ hoặc tiêu diệt con khỉ gây nhiều rắc rối vấp phải sự phản đối của các nhà vận động vì quyền động vật. Đối mặt với chỉ trích và hạn chế về ngân sách, nhà chức trách cho biết chương trình quản lý khỉ đầu chó sẽ thu hẹp vào cuối năm nay trong khi họ nghiên cứu những giải pháp bền vững hơn.\n\n33 con khỉ đầu chó đã chết trong thời gian từ tháng 7/2023 đến tháng 6/2024, con số cao nhất trong 10 năm. Gần một nửa số ca tử vong do các yếu tố từ con người, bao gồm bắn súng đạn hơi, va chạm với xe cộ và chó tấn công. Việc chung sống với khỉ đầu chó đòi hỏi sự phối hợp từ con người, bao gồm quản lý thức ăn thừa, theo nhà bảo tồn Lynda Silk, người đứng đầu tổ chức Cape Peninsula Civil Conservation. Đối với O’Riain, giải pháp khả thi nhất để đối phó chỉ đầu chó là dựng hàng rào ở một số khu vực, kết hợp lưới điện và lưới mắt cáo dưới lòng đất để ngăn chúng đào bên dưới. Một nguyên mẫu lắp đặt cách đây 11 năm thu về thành công lớn khi gần như không có con khỉ nào tiến vào khu vực thí điểm.\n\nAn Khang (Theo AFP)",
    "imageUrl": ""
  },
  {
    "title": "Canada sẽ xây nấm mồ hạt nhân sâu gần 700 m",
    "link": "https://vnexpress.net/canada-se-xay-nam-mo-hat-nhan-sau-gan-700-m-4822100.html",
    "description": "Kho chứa địa chất sâu ở Canada sẽ có nhiều lớp bảo vệ tự nhiên và nhân tạo giúp cách ly an toàn nhiên liệu hạt nhân đã qua sử dụng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:20 (GMT+7)",
    "keywords": "chất thải hạt nhân, nhiên liệu hạt nhân, kho chứa địa chất",
    "content": "Tổ chức quản lý chất thải hạt nhân (NWMO) đã chọn cộng đồng bản địa Wabigoon Lake Ojibway Nation (WLON) và Township of Ignace làm nơi chủ quản cho kho lưu trữ địa chất sâu đầu tiên Canada dành cho nhiên liệu hạt nhân đã qua sử dụng. Thông báo này được đưa ra sau quá trình lựa chọn kéo dài 14 năm. \"Dự án sẽ giải quyết vấn đề môi trường và hỗ trợ các mục tiêu chống biến đổi khí hậu của Canada\", Interesting Engineering hôm 29/11 dẫn lời Laurie Swami, chủ tịch kiêm giám đốc điều hành NWMO.\n\nKho chứa sẽ cung cấp giải pháp dài hạn cho việc quản lý an toàn nhiên liệu hạt nhân đã qua sử dụng, phụ phẩm từ quá trình sản xuất điện hạt nhân của Canada. Nhiên liệu hạt nhân đã qua sử dụng hiện nay được lưu trữ ở khu vực lò phản ứng và phòng thí nghiệm trên khắp đất nước. Tuy nhiên, cần có giải pháp vĩnh viễn để đảm bảo an toàn cho thế hệ hiện nay và tương lai. NWMO xác định kho lưu trữ địa chất sâu là giải pháp hiệu quả nhất để quản lý dài hạn vật liệu này.\n\nKho chứa sẽ được xây dựng ở độ sâu 650 - 680 m, đặc biệt sâu hơn tháp CN (553 m). Độ sâu đó giúp cách ly nhiên liệu hạt nhân đã qua sử dụng khỏi môi trường và hoạt động của con người. Nó sẽ bao gồm mạng lưới đường hầm dưới lòng đất và phòng chứa chất thải.\n\nTheo NWMO, một loạt rào cản kỹ thuật và tự nhiên sẽ được kết hợp để lưu trữ an toàn nhiên liệu hạt nhân đã qua sử dụng trong kho chứa. Những rào cản này bao gồm container chắc chắn, mối đệm kín, và cấu tạo địa chất xung quanh. Mỗi rào cản sẽ cung cấp một mức độ bảo vệ đặc biệt và độc lập, đồng thời đóng vai trò hỗ trợ rào cản trước đó. Nếu bất kỳ rào cản nào gặp trục trặc, các rào cản khác sẽ tiếp tục cách ly vật liệu nguy hiểm.\n\nQuyết định lựa chọn WLON và Ignace được đưa ra sau quá trình sàng lọc bắt đầu vào năm 2010 với 22 cộng đồng bày tỏ sự quan tâm. Với mỗi cộng đồng, NWMO đều cung cấp thông tin và trả lời những câu hỏi về dự án. Ngoài ra, dự án sẽ trải qua quy trình điều tiết của Ủy ban an toàn hạt nhân Canada và chính phủ Canada. Việc xây dựng kho chứa địa chất sâu và vận chuyển nhiên liệu hạt nhân đã qua sử dụng sẽ bắt đầu lần lượt vào thập niên 2030 và 2040.\n\nCách đây vài tháng, Phần Lan trở thành quốc gia đầu tiên trên thế giới chôn chất thải nhiên liệu hạt nhân trong nấm mồ địa chất để lưu trữ trong 100.000 năm tới. Họ lên kế hoạch đặt nhiên liệu hạt nhân đã qua sử dụng trong hộp chống thấm nước và chôn ở độ sâu khoảng 400 m dưới lòng đất trong khu rừng ở vùng tây nam Phần Lan.\n\nAn Khang (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/VNE-Canada-8876-1732940032.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c6qxHdjtAVDR1p2kwy_KFQ"
  },
  {
    "title": "Thiết bị phát hiện động đất đầu tiên trên thế giới",
    "link": "https://vnexpress.net/thiet-bi-phat-hien-dong-dat-dau-tien-tren-the-gioi-4820312.html",
    "description": "Trung QuốcĐịa động nghi - thiết bị phát hiện động đất đầu tiên trên thế giới ra đời hơn 1.800 năm trước nhưng đến nay cơ chế hoạt động chính xác của nó vẫn là điều bí ẩn với các nhà nghiên cứu.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:00 (GMT+7)",
    "keywords": "địa chấn kế, máy đo địa chấn, thiết bị, Trương Hành, địa động nghi, Trung Quốc",
    "content": "Năm 132, một nhà thiên văn học, toán học và kỹ sư xuất chúng người Trung Quốc tên Trương Hành đã giới thiệu địa chấn kế đầu tiên trên thế giới trước triều đình nhà Hán, gọi là địa động nghi. Đây là thiết bị hé lộ rung động của mặt đất trong một trận động đất. Về cơ bản, bất kỳ quả lắc đang treo nào hoặc vật thể thăng bằng có thể đổ dù chỉ với xáo trộn nhỏ nhất sẽ đóng vai trò như máy đo địa chấn. Những thiết bị như vậy đã tồn tại trước từ trước phát minh của Trương Hành. Nhưng địa chấn kế của Trương Hành đặc biệt ở độ nhạy và khả năng chỉ ra hướng mà trận động đất xuất hiện.\n\nThiết bị của Trương Hành trông giống một hũ rượu lớn, làm bằng đồng và có đường kính khoảng 1,8 mét. Ở mặt ngoài của hũ có 8 đầu rồng, quay theo 8 hướng cơ bản của la bàn. Nằm bên dưới đầu rồng, ở đáy của hũ, có 8 con ếch với phần miệng mở to và đầu ngẩng lên. Các nhà nghiên cứu chưa rõ có gì trong hũ, nhưng họ nghi ngờ nó có thể chứa một loại cơ cấu con lắc nào đó.\n\nKhi động đất xảy ra, ngay cả khi nó quá yếu để có thể nhận thấy, quả lắc sẽ lắc lư theo nền đất rung động, đẩy viên bi sắt ra khỏi miệng rồng và rơi vào miệng ếch. Hướng viên bi rơi chỉ ra nơi bắt nguồn rung chấn. Viên bi cũng tạo ra tiếng động lớn khi rơi trúng miệng ếch, cảnh báo cho mọi người về động đất.\n\nBan đầu, đáp lại Trương Hành là thái độ hoài nghi từ mọi người, nhưng vài năm sau, một viên bi rơi xuống. Do không ai cảm thấy bất kỳ rung lắc nào ở kinh đô, những người chỉ trích ông cho rằng thiết bị mới thất bại. Nhưng vài ngày sau, người đưa thư tới kinh thành để báo cáo về trận động đất bắt nguồn từ cách đó hàng trăm kilomet ở hướng chính xác như cỗ máy đã chỉ ra.\n\nTrong nhiều thế kỷ sau khi Trương Hành qua đời, nhiều học giả Trung Quốc khác tái tạo địa chấn kế của ông, nhưng không thiết bị nào còn tồn tại theo thời gian. Các nhà văn đương đại mô tả bản chất của thiết bị, nhưng cơ chế hoạt động bên trong của nó vẫn là điều bí ẩn. Ví dụ, giới nghiên cứu chưa rõ làm cách nào một thiết kế quả lắc cổ đại có thể nhạy như vậy khi phát hiện động đất ở cách đó hàng trăm kilomet, nhưng đủ ổn định để chỉ tác động tới một bộ đòn bẩy mà không chạm vào phần còn lại.\n\nNhiều học giả nỗ lực chế tạo địa chấn kế của Trương Hành vào thế kỷ 19 và 20 nhưng những bản sao này đều thất bại trong việc đạt tới độ chính xác và độ nhạy như mô tả trong sử sách. Gần đây, năm 2005, một nhóm nhà địa chấn học và khảo cổ học đến từ Viện Hàn lâm Khoa học Trung Quốc thông báo họ đã tạo ra bản sao hoạt động được.\n\nỞ phiên bản của họ, nhóm nghiên cứu chỉ sử dụng một viên bi thay vì 8 viên riêng biệt cho 8 hướng chủ chốt. Viên bi này được đặt cân bằng bên trên một bệ mỏng ở trung tâm thiết bị. Ngay phía trên viên bi là một con lắc treo chạm nhẹ vào nó. Khi con lắc đung đưa, nó đẩy nhẹ viên bi khỏi bệ, lăn xuống một trong 8 rãnh và ra khỏi miệng rồng. Theo cách đó, thiết bị có thể được kích hoạt chỉ một lần và chuyển động sau đó của con lắc không thể đẩy những viên bi khác ra theo hướng khác do không còn bi nữa.\n\nCỗ máy của Trương Hành có thể hơn 1.800 năm tuổi, nhưng cơ chế hoạt động phía sau nó không thay đổi cho tới thời hiện đại. Địa chấn kế dựa trên quả lắc vẫn được sử dụng cho tới thế kỷ 19. Máy ghi địa chấn hiện đại sử dụng thiết bị điện tử, nhưng cảm biến vẫn là một khối nặng treo lơ lửng như quả lắc, được giữ bởi lực điện thay vì đòn bẩy cơ học. Một số loại khác sử dụng lò xo thay cho quả lắc.\n\nAn Khang (Theo Amusing Planet)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/VNE-Sei-8433-1732615132.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pBZyv5hN6vsm9BaDZ6nqlA"
  },
  {
    "title": "Phát minh tàu ngầm mò ngọc trai biến thành thảm họa",
    "link": "https://vnexpress.net/phat-minh-tau-ngam-mo-ngoc-trai-bien-thanh-tham-hoa-4822040.html",
    "description": "Chiếc tàu ngầm của nhà phát minh Julius Hermann Kroehl giúp quá trình mò ngọc trai đỡ tốn sức nhưng cũng dẫn tới cái chết của nhiều thợ lặn.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:15 (GMT+7)",
    "keywords": "tàu ngầm, ngọc trai, bệnh giảm áp",
    "content": "Năm 1863, nhà phát minh kiêm kỹ sư người Đức - Mỹ Julius Hermann Kroehl thành lập Công ty ngọc trai Thái Bình Dương với mục tiêu khai thác lợi nhuận từ ngọc trai ở vùng biển này. Để giảm nhẹ quá trình tốn sức này, ông bắt đầu xây dựng một chiếc tàu ngầm được thiết kế chuyên dụng để hỗ trợ thu thập trai, sò, theo Amusing Planet.\n\nHoạt động lặn mò ngọc trai phụ thuộc hoàn toàn vào thợ lặn làm việc mà không có thiết bị thở. Những thợ lặn này xuống tới độ sâu 6 - 12 m, thu thập nhiều vỏ trai sò hết mức có thể trước khi nổi lên và họ thường nhịn thở tới một phút. Công việc diễn ra trong lúc thủy triều thấp, cho phép tiếp cận các khu vực sâu hơn của đáy biển. Tuy nhiên, thời gian lặn rất ngắn, chỉ kéo dài 2 - 3 giờ. Trong khung thời gian hạn chế, thợ lặn thực hiện 12 - 15 chuyến lặn xuống đáy biển. Nhận thức được nguy cơ và tính kém hiệu quả của phương pháp này, Kroehl tìm giải pháp cách mạng hóa quá trình, giúp thợ lặn tránh khỏi nguy hiểm không cần thiết đồng thời cải thiện năng suất.\n\nTàu ngầm Sub Marine Explorer của Kroehl dài 11 m và có đường kính 3 m, nặng 80 tấn. Thiết kế phức tạp của tàu bao gồm 3 phần riêng biệt, một buồng khí nén bên dưới thân trên, một buồng làm việc ở trung tâm cho thủy thủ đoàn và một loạt 10 két nước dằn. Để lặn, một tàu tiếp nhiên liệu chạy bằng hơi nước bơm vào buồng khí áp cao không khí nén lên tới 13,6 atmosphere. Sau khi nạp đầy buồng, Kroehl và cộng sự mở van đường ống trên tàu từ trạm điều khiển trung tâm và làm ngập két nước dằn để tàu ngầm chìm xuống. Khi nước tràn vào, không khí mà nó thế chỗ đổ vào hàng loạt đường ống xả dẫn tới đường ống phân phối, sau đó xả ra ngoài qua một van ở tháp chỉ huy. Kroehl chỉnh hướng tàu thông qua điều phối nước ngập và dựa vào không khí điều áp để đẩy nước biển ra khỏi két nước dằn.\n\nSau khi tàu ngầm dưới nước, không khí điều áp được giải phóng vào buồng làm việc cho tới khi áp suất bên trong cân bằng với áp suất của vùng biển xung quanh. Lúc này, nắp ở đáy tàu ngầm có thể mở ra mà không làm nước tràn vào bên trong. Nhờ không khí bên trong buồng làm việc hoàn toàn cản nước, những thợ lặn có thể chui ra để thu thập trai sò lấy ngọc.\n\nĐể tạo ra lực đẩy, Sub Marine Explorer sử dụng động cơ đẩy quay tay có thể đạt tốc độ 7,4 km/h. Ngoài ra, không khí bên trong tàu được thay mới bằng cách phun nước biển qua hợp chất hóa học, duy trì điều kiện để hít thở trong chuyến lặn kéo dài. Để nổi lên mặt nước, không khí điều áp được bơm vào két nước dằn nhiều hơn nhằm đẩy nước ra ngoài.\n\nTàu Sub Marine Explorer thực hiện vài chuyến lặn thành công ngoài khơi Panama, chứng minh tiềm năng của công nghệ tàu ngầm trong lặn mò ngọc trai. Đặc biệt, trong một chuyến lặn, thủy thủ đoàn thu được 1.800 con trai sò, nặng gần 900 kg chỉ trong 4 giờ. Tuy nhiên, sau 11 ngày săn tìm trai sò, tất cả thủy thủ đoàn bị ốm sốt không rõ lý do, một số tử vong không lâu sau đó. Một số lời kể của người dân địa phương cho biết những trường hợp tử vong này xảy ra sau chuyến lặn nhiều giờ ở độ sâu trên 30 m và nổi lên nhanh.\n\nỞ thời điểm đó, cả Kroehl và thủy thủ đoàn đều không hiểu rõ nguyên nhân phía sau bi kịch là bệnh giảm áp. Chứng bệnh này là kết quả từ tác động sinh lý khi hít thở không khí điều áp dưới nước. Khi một thợ lặn bơi xuống nước, áp suất xung quanh tăng lên buộc khí gas như nitrogen hòa tan vào máu và mô. Nếu thợ lặn ngoi lên quá nhanh, áp suất giảm đột ngột khiến nitrogen hình thành bọt khí bên trong cơ thể, dẫn tới nhiều triệu chứng.\n\nNhững ảnh hưởng của bệnh giảm áp rất đa dạng từ đau khớp nhẹ và phát ban tới hậu quả nặng nề hơn như liệt, thậm chí tử vong. Bọt khí nitrogen thường tập trung ở các khớp quan trọng như đầu gối hoặc cổ tay, buộc nạn nhân phải uốn gập người vì đau đớn. Kroehl và thủy thủ đoàn không biết họ cần ngoi lên từ từ trong điều kiện kiểm soát để tránh biến chứng đe dọa sinh mạng.\n\nKroehl qua đời vào tháng 9/1867 do ốm sốt dù có nhiều suy đoán cái chết của ông liên quan tới bệnh giảm áp trong các chuyến lặn thử nghiệm với tàu Sub Marine Explorer. Nhưng vợ ông bác bỏ giả thuyết này và cho rằng ông chết do bệnh sốt rét mắc phải khi nhập ngũ trong chiến dịch Vicksburg.\n\nThiếu sự lãnh đạo của Kroehl và nguồn tài chính để duy trì hoạt động, Công ty ngọc trai Thái Bình Dương ngừng kinh doanh. Thủy thủ đoàn quay trở lại New York, bỏ lại tàu Sub Marine Explorer mắc cạn. Năm 1869, một đội khác tân trang tàu và mang về quần đảo Pearl để tiếp tục thu hoạch vỏ trai sò và ngọc trai. Tuy nhiên, những chuyến lặn sâu khiến nhiều thợ lặn bị ốm hoặc chết. Bi kịch lặp lại buộc họ phải bỏ tàu trong một hang động trên đảo San Telmo.\n\nTrong nhiều thập kỷ, phần thân han gỉ của chiếc tàu gây tò mò cho cư dân địa phương. Vào đầu những năm 2000, James P. Delgado, nhà khảo cổ ở Viện khảo cổ hàng hải Mỹ tái phát hiện con tàu thế kỷ 19. Dù tàu Sub Marine Explorer thu hút nhiều sự quan tâm, nỗ lực nghiên cứu và thu thập xác tàu gặp trở ngại do thách thức về tài chính và vận chuyển. Năm 2010, tàu vẫn bị chìm dưới nước, phần vỏ bằng kim loại bị ăn mòn nghiêm trọng sau hàng thập kỷ tiếp xúc với nước biển. Kết quả phân tích xác nhận con tàu đã tới giai đoạn hư hỏng nặng. Nếu không có biện pháp bảo tồn, nó sẽ mục nát đến mức không thể khắc phục.\n\nAn Khang (Theo Amusing Planet)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/VNE-Sub-4788-1732880750.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eSs5u25iUnlT-ist2jENNw"
  },
  {
    "title": "Tại sao máy bay tránh bay qua Tây Tạng?",
    "link": "https://vnexpress.net/tai-sao-may-bay-tranh-bay-qua-tay-tang-4821229.html",
    "description": "Do dễ gặp nhiễu động và khó tìm bãi đáp khẩn cấp, phi công thường tránh bay qua khu vực nhiều núi non như Tây Tạng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:00 (GMT+7)",
    "keywords": "nhiễu động, máy bay, Tây Tạng",
    "content": "Nếu xem xét đường bay của máy bay di chuyển quanh thế giới, dễ thấy chúng không bay theo đường thẳng tới đích và rất ít bay qua Tây Tạng. Địa hình Tây Tạng bao gồm nhiều ngọn núi và cao nguyên ở độ cao lớn. Điều này dường như không phải vấn đề đối với máy bay, phương tiện có thể bay cao hơn các dãy núi, nhưng đây chính là lý do máy bay thường tránh bay qua khu vực, theo IFL Science.\n\nMột vấn đề khi bay qua Tây Tạng là những dãy núi dẫn tới nhiều nhiễu động. Nhiễu động là sự rối loạn trong không khí, tương tự chuyển động của sóng và dòng hải lưu ở biển. Nếu không có chướng ngại vật trên đường cơn sóng lao tới, nó sẽ chảy qua thuận lợi. Nhưng nếu va phải đê chắn sóng, nó sẽ vỡ ra, theo Darren Ansell, trưởng khoa Kỹ thuật vũ trụ và hàng không ở Đại học Central Lancashire.\n\n\"Khi không khí tràn qua công trình nhân tạo và địa hình tự nhiên như núi non, dòng khí bị gián đoạn, khiến không khí ở bên trên và xung quanh nó trở nên hỗn loạn. Nếu cất cánh hoặc hạ cánh từ sân bay gần dãy núi hoặc vùng đồi, nhiều khả năng bạn sẽ trải qua loại nhiễu động này trong suốt quá trình cất cánh và không lâu sau đó\", Ansell giải thích.\n\nDù có thể bay qua Tây Tạng, những dãy núi có thể khiến chuyến bay xóc nảy. Một vấn đề khác là sự an toàn. Máy bay bay cao hơn độ cao trung bình 5.000 m trong khu vực. Nhưng nếu cabin giảm áp trong trường hợp hiếm gặp, phi công cần hạ thấp xuống độ cao 3.000 m (nơi không khí dễ hít thở), trước khi tìm cách hạ cánh ở sân bay gần đấy. Điều này trở thành vấn đề ở Tây Tạng khi việc hạ thấp xuống độ cao đó sẽ khiến họ dễ đâm xuống dãy núi. Do thiếu khu vực để tiến hành hạ cánh khẩn cấp, các máy bay không phải hạ cánh ở sân bay trong vùng sẽ tránh bay qua Tây Tạng.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/VNE-Plane-8746-1732788251.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=u5VsUtzuZER73775LCKnuw"
  },
  {
    "title": "Hệ sinh thái khởi nghiệp sáng tạo Việt đang phát triển thế nào?",
    "link": "https://vnexpress.net/he-sinh-thai-khoi-nghiep-sang-tao-viet-dang-phat-trien-the-nao-4821458.html",
    "description": "Tận dụng sức sáng tạo của trí thức Việt ở nước ngoài, thanh thiếu niên, phụ nữ… các thành tố trong hệ sinh thái đổi mới sáng tạo của Việt Nam đang được nhiều cơ quan chung tay phát triển.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:59 (GMT+7)",
    "keywords": "hỗ trợ khởi nghiệp, khởi nghiệp sáng tạo, Techfest 2024",
    "content": "Tại diễn đàn \"Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo Việt Nam\" trong khuôn khổ Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest), tổ chức tại Hải Phòng hôm 27/11 đại diện các Bộ ngành, chia sẻ nhiều chính sách, chương trình thúc đẩy phát triển hệ sinh thái khởi nghiệp.\n\nVới vai trò kết nối lực lượng trí thức kiều bào, Thứ trưởng Ngoại giao Phạm Thanh Bình, cho biết cộng đồng người Việt Nam ở nước ngoài có khoảng hơn 6 triệu người, trong đó hơn 10% là trí thức. Nhiều người thành danh trong các lĩnh vực công nghệ cao như trí tuệ nhân tạo, bán dẫn, sinh học, vật liệu mới... Vì vậy \"việc kết nối hệ sinh thái khởi nghiệp sáng tạo Việt Nam với các chuyên gia, cố vấn từ kiều bào là cần thiết để Việt Nam cập nhật các xu hướng công nghệ và mô hình phát triển mới\", ông Bình nói.\n\nLãnh đạo Bộ Ngoại giao cho biết, hơn 10 năm qua Bộ đã phối hợp với các bộ ngành, địa phương tổ chức nhiều sự kiện hiện thực hóa chủ trương, chính sách tranh thủ nguồn lực bên ngoài, trong đó có nguồn lực trí thức từ kiều bào nhằm thúc đẩy khởi nghiệp sáng tạo.\n\nBà Trần Lan Phương, Phó Chủ tịch Hội Liên hiệp Phụ nữ Việt Nam, chia sẻ Hội được Chính phủ giao thực hiện đề án 939 hỗ trợ phụ nữ khởi nghiệp giai đoạn 2017 - 2025. Mục tiêu nâng cao nhận thức về hỗ trợ phát triển doanh nghiệp, hiện thực hóa ý tưởng kinh doanh. Trong 7 năm thực hiện đề án, một trong những thành tựu nổi bật là phụ nữ được đào tạo nâng cao năng lực ứng dụng thương mại điện tử, phục vụ kinh doanh, bán hàng. Điều này được minh chứng bằng các sản phẩm do phụ nữ tạo ra, có doanh số bán hàng trên các nền tảng xuyên biên giới tăng 30%, so với thời điểm trước khi triển khai dự án 939.\n\nTheo bà Phương, đề án 939 đã phát hiện hỗ trợ bồi dưỡng các ý tưởng khởi nghiệp biến ý tưởng thành hiện thực bằng việc thành lập hợp tác xã, doanh nghiệp ứng dụng khoa học công nghệ và sáng tạo nhiều hơn.\n\nĐề cập vai trò học sinh, sinh viên trong hệ sinh thái khởi nghiệp, ông Trần Nam Tú, Vụ phó Vụ Khoa học Công nghệ và Môi trường, Bộ Giáo dục và Đào tạo đã triển khai Đề án 1665 hỗ trợ học sinh sinh viên khởi nghiệp đến năm 2025, ban hành năm 2017. Đến nay các trường đại học đã ban hành quy định hỗ trợ khởi nghiệp sáng tạo dành cho sinh viên, giảng viên. Có 75% trường đại học hình thành không gian đổi mới sáng tạo và khởi nghiệp để phát triển ý tưởng, thực hiện các dự án.\n\nĐại diện Bộ Giáo dục và Đào tạo cho biết thời gian tới tập trung ưu tiên các nghiên cứu liên quan lĩnh vực như công nghệ số, năng lượng sạch, vật liệu mới, kinh tế số... Cùng với đó Bộ sẽ tạo điều kiện hơn nữa cho học sinh, sinh viên nghiên cứu khoa học, hình thành ý tưởng sáng tạo và thực hiện hoạt động khởi nghiệp sau này.\n\nĐối với vai trò thanh niên trong khởi nghiệp, Bí thư Trung ương Đoàn TNCS HCM Nguyễn Tường Lâm, cho biết năm 2022 Chính phủ ban hành Chương trình hỗ trợ thanh niên khởi nghiệp với mục tiêu thúc đẩy khát vọng, ước mơ và năng lực khởi nghiệp thanh niên. Đến nay chương trình hỗ trợ 1.200 dự án khởi nghiệp tiếp cận 675 tỷ đồng hỗ trợ.\n\nTheo ông Vũ Quốc Huy, Giám đốc trung tâm ĐMST Quốc gia, Bộ Kế hoạch Đầu tư (NIC), trong 5 năm phát triển đã xây dựng được hệ thống đối tác gồm các chủ thể hệ sinh thái đổi mới sáng tạo, huy động được các nguồn lực trong và ngoài nước triển khai hoạt động đổi mới sáng tạo tại Việt Nam. NIC đã khánh thành 2 cơ sở tại Hòa Lạc và trung tâm Hà Nội cung cấp không gian và thiết bị cho các thành tố hệ sinh thái có thể hoạt động. Đây có thể coi là hệ sinh thái thu nhỏ hỗ trợ startup kết nối quỹ đầu tư, sử dụng thiết bị dùng chung...\n\nNIC hiện tập trung vào 9 công nghệ trọng tâm, hỗ trợ một số lĩnh vực quan trọng như bán dẫn, trí tuệ nhân tạo... Để phát triển nguồn nhân lực trong các lĩnh vực này, ông Huy nói đã phối hợp Bộ Giáo dục và Đào tạo cùng các doanh nghiệp bán dẫn trên thế giới xây dựng các chương trình dạy học, cung cấp các công cụ cho việc đào tạo bán dẫn tại các đại học và cơ sở giáo dục tại Việt Nam.\n\nĐại diện NIC mong muốn đồng hành các bộ ngành, tiếp tục phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo trong các lĩnh vực trọng tâm thực hiện theo tinh thần \"hệ thống khởi nghiệp sáng tạo hội tụ trí tuệ, lan tỏa lợi ích đổi mới sáng tạo tại Việt Nam\".\n\nTheo Thứ trưởng Khoa học và Công nghệ Hoàng Minh, thời gian qua hệ sinh thái khởi nghiệp Việt Nam có những bước phát triển và đang chuyển sang giai đoạn mở rộng. Do vậy, các thành phần trong hệ sinh thái cần có sự điều chỉnh so với giai đoạn trước, đặc biệt là vai trò của Chính phủ trong xây dựng chính sách và sự tham gia của các tập đoàn, doanh nghiệp lớn.\n\nÔng cho biết Bộ Khoa học và Công nghệ sẽ tiếp tục sứ mệnh xây dựng và phát triển hệ sinh thái khởi nghiệp sáng tạo của Quốc gia. Bộ sẽ cùng các Bộ, ngành, địa phương và các tổ chức chính trị xã hội tiếp thu ý kiến chỉ đạo của lãnh đạo Chính phủ, của Thủ tướng để hoàn thiện hành lang pháp lý, chính sách nhằm hỗ trợ cho hoạt động của doanh nghiệp khởi nghiệp sáng tạo, nhà đầu tư, tổ chức hỗ trợ...\n\nViệt Nam có khoảng 4.000 doanh nghiệp khởi nghiệp sáng tạo (starup), 20 trung tâm khởi nghiệp sáng tạo cùng hàng trăm quỹ thúc đẩy đầu tư. Hệ sinh thái khởi nghiệp sáng tạo của Việt Nam hiện đứng thứ 56/100 quốc gia. Hai đầu tàu kinh tế là Hà Nội và TP HCM lọt vào top 200 thành phố khởi nghiệp sáng tạo trên toàn cầu.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Dien-dan-chung-tay-Techfest-20-2015-2087-1732776592.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5jBZeC28_pYRaihOzzMlew"
  },
  {
    "title": "Cá voi sát thủ đội xác cá hồi",
    "link": "https://vnexpress.net/ca-voi-sat-thu-doi-xac-ca-hoi-4821225.html",
    "description": "Cá voi sát thủ ngoài khơi bang Washington đội xác cá hồi trên đầu như cách đây hàng chục năm nhưng các nhà nghiên cứu vẫn chưa biết rõ tại sao chúng làm vậy.",
    "timeAgo": "Thứ sáu, 29/11/2024, 21:00 (GMT+7)",
    "keywords": "cá voi sát thủ, xác cá hồi, thức ăn",
    "content": "Cá voi sát thủ ở tây bắc Thái Bình Dương bắt đầu đội mũ cá hồi trở lại, hồi sinh tập tục kỳ lạ được mô tả lần đầu tiên vào thập niên 1980. Tháng trước, các nhà khoa học và du khách ngắn cá voi trông thấy cá voi sát thủ (Orcinus orca) ở eo biển South Puget và ngoài khơi mũi Point No Point ở bang Washington bơi với xác cá hồi trên đầu, Live Science hôm 27/11 đưa tin.\n\nĐây là lần đầu tiên chúng đội món phụ kiện lạ lùng này kể từ mùa hè năm 1987, khi một con cá voi sát thủ cái ở bờ Tây khởi đầu hành vi mà chưa rõ lý do. Trong vòng hai tuần, những thành viên còn lại trong đàn cũng bắt chước nó, biến xác cá hồi thành phụ kiện thời trang đồng bộ, theo tổ chức từ thiện bảo tồn biển ORCA, tuy nhiên, giới nghiên cứu chưa rõ liệu điều tương tự có xảy ra lần này hay không.\n\nCác nhà nghiên cứu cho rằng cá voi sát thủ đội mũ cá hồi có thể từng tham gia xu hướng khi nó xuất hiện lần đầu tiên cách đây gần 40 năm. \"Có khả năng một số cá thể từng thực hiện hành vi lần đầu đã làm lại lần nữa\", Andrew Foote, nhà sinh thái học tiến hóa ở Đại học Oslo tại Na Uy, cho biết.\n\nĐộng lực phía sau xu hướng đội mũ cá hồi vẫn là điều bí ẩn, theo Deborah Giles, nhà nghiên cứu cá voi sát thủ ở Đại học Washington. Mũ cá hồi là ví dụ hoàn hảo về \"fad\", hành vi khởi nguồn từ 1 - 2 cá thể và được đón nhận tạm thời bởi những thành viên khác trước khi bị lãng quên. Vào thập niên 1980, xu hướng này chỉ kéo dài một năm. Tới mùa hè năm 1988, mũ cá hồi biến mất ở quần thể cá voi sát thủ ở bờ Tây.\n\nGiới nghiên cứu suy đoán hành vi đội mũ cá hồi nhiều khả năng liên quan tới mức độ sẵn có của thức ăn. Eo biển South Puget hiện nay đầy rẫy cá hồi chó (Oncorhynchus keta). Với quá nhiều thức ăn để ăn tại chỗ, cá voi sát thủ có thể tiết kiệm cá để ăn sau đó bằng cách đội thăng bằng trên đầu.\n\nCá voi sát thủ cũng được bắt gặp tích trữ thức ăn ở nơi khác. Giles và cộng sự từng chứng kiến cá voi sát thủ mang những miếng thức ăn lớn dưới vây ngực và kẹp chặt bên thân. Cá hồi có thể quá nhỏ để giữ chặt dưới vây ngực, thay vào đó chúng đã chọn cách đội trên đầu.\n\nDrone trang bị camera có thể giúp các nhà nghiên cứu theo dõi cá voi sát thủ đội mũ cá hồi theo cách khả thi hơn 37 năm trước. Theo thời gian, nhóm của Giles có thể thu thập đủ thông tin hé lộ một cá thể mang xác cá bao lâu trước khi ăn. Nhưng giả thuyết về tính sẵn có của thức ăn có thể sai nếu thước phim hé lộ cá voi sát thủ bỏ không ăn cá hồi.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/VNE-Or-8060-1732789868.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=w0dQ4lAHb17zCTo-fL5b1Q"
  },
  {
    "title": "Trung Quốc hoàn thành 3.046 km rào chắn cát sa mạc",
    "link": "https://vnexpress.net/trung-quoc-hoan-thanh-3-046-km-rao-chan-cat-sa-mac-4821586.html",
    "description": "Hàng rào xanh bao quanh Taklimakan, sa mạc lớn nhất Trung Quốc, giúp hạn chế tình trạng cát xâm nhập những ngôi làng lân cận.",
    "timeAgo": "Thứ sáu, 29/11/2024, 20:00 (GMT+7)",
    "keywords": "sa mạc, Trung Quốc, sa mạc Taklimakan, Tin nóng",
    "content": "Video: CCTV",
    "imageUrl": ""
  },
  {
    "title": "Lõi Trái Đất có thể đang rò rỉ sắt",
    "link": "https://vnexpress.net/loi-trai-dat-co-the-dang-ro-ri-sat-4821704.html",
    "description": "Các nhà nghiên cứu phát hiện đồng vị sắt ở lõi Trái Đất có thể xâm nhập vào tầng thấp nhất của lớp phủ trong hàng tỷ năm qua.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:00 (GMT+7)",
    "keywords": "lõi Trái Đất, lớp phủ, kim loại",
    "content": "Sâu trong lòng Trái Đất, một khối cầu kim loại rắn khổng lồ được bao quanh bởi lớp sắt và nickel lỏng, tạo thành hai lớp trong cùng của Trái Đất. Tuy nhiên, chúng không phải luôn ổn định. Một nghiên cứu công bố trên tạp chí Nature Geoscience năm 2020 hé lộ đồng vị sắt có thể dịch chuyển vào lớp phủ, lớp địa chất tiếp theo của Trái Đất bắt đầu ở độ sâu khoảng 2.900 km bên dưới bề mặt hành tinh, theo IFL Science.\n\nThu thập mẫu vật lớp phủ của Trái Đất cực kỳ khó khăn bởi nó nằm quá sâu. Thay vào đó, các nhà khoa học phát hiện thông qua thí nghiệm và lập mô hình địa động lực, chỉ ra cách hợp kim sắt lỏng phản ứng dưới nhiệt độ lên tới 2.000 độ C và áp suất cực hạn như trong lòng đất.\n\nThí nghiệm cho thấy đồng vị sắt dịch chuyển như thế nào dựa trên chênh lệch nhiệt, trong đó đồng vị nặng hơn dịch chuyển tới khu vực mát hơn. Hiệu ứng này nhiều khả năng khiến vật chất ở lõi kim loại xâm nhập vào nhiều nơi ở phần thấp nhất của lớp phủ. Nếu đúng như vậy, kết quả nghiên cứu chứng minh sắt từ lõi đã rò rỉ vào lớp phủ suốt hàng tỷ năm qua, theo Charles Lesher, trưởng nhóm nghiên cứu công bố năm 2020. Lesher là giáo sư danh dự ngành địa chất học ở Đại học California, Davis kiêm giáo sư thạch học ở Đại học Aarhus, Đan Mạch.\n\nĐây không phải khu vực duy nhất bên trong Trái Đất có sự vận động. Tương tự vật chất dịch chuyển từ lõi ra ngoài, vật chất khác cũng hướng từ bề mặt tới những lớp bên dưới. Các nhà khoa học khác từng chỉ ra nước từ bề mặt Trái Đất bị đẩy vào lớp phủ đá do quá trình xê dịch của mảng kiến tạo.\n\nMột nghiên cứu vào năm 2014 cho thấy vùng chuyển tiếp lớp phủ sâu khoảng 410 - 660 km chứa lớp đá xanh dày đặc. Khoáng chất màu xanh dương này chứa nước, nhưng không phải ở dạng rắn, lỏng hay khí. Thay vào đó, nó tích hợp nước trong một dạng phân tử khác hình thành bên trong cấu trúc tinh thể.\n\nTuy nhiên, ringwoodite (một tảng đá màu xanh nơi nước được giấu kín) hé lộ sự tồn tại của lượng nước lớn sâu trong lòng đất. Các nhà nghiên cứu ước tính nếu chỉ 1% đá ở vùng chuyển tiếp lớp phủ là nước, lượng nước sẽ nhiều gấp gần 3 lần nước ở mọi đại dương gộp lại. Nói cách khác, phần lớn nước trên Trái Đất có thể nằm bên trong lớp phủ của nó, mắc kẹt bên trong cấu trúc tinh thể của ringwoodite.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/VNE-Core-3982-1732873110.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gRIX3pCvYpv6L2U2EIhkXg"
  },
  {
    "title": "Gần 200 dự án đổi mới sáng tạo TP HCM liên quan đến ESG",
    "link": "https://vnexpress.net/gan-200-du-an-doi-moi-sang-tao-tp-hcm-lien-quan-den-esg-4821939.html",
    "description": "Trong 2 tháng, TP HCM thu hút 183 dự án đổi mới sáng tạo liên quan đến ESG, gần gấp đôi so với các lĩnh vực khác, theo lãnh đạo Sở Khoa học và Công nghệ.",
    "timeAgo": "Thứ sáu, 29/11/2024, 18:01 (GMT+7)",
    "keywords": "ESG, phát triển bền vững, phát thải carbon, kinh tế tuần hoàn",
    "content": "Thông tin được Giám đốc Sở Khoa học và Công nghệ TP HCM nói tại hội thảo phát triển bền vững và quản trị ESG cho doanh nghiệp do Mạng lưới đổi mới sáng tạo Australia (NIC-AU) tổ chức sáng 29/11.\n\nESG (Environmental, Social, and Governance) là một khung đánh giá nhằm đo lường tính bền vững và trách nhiệm đối với môi trường, xã hội của doanh nghiệp. Khái niệm về ESG ra đời vào đầu những năm 2000, gắn liền với sự phát triển của các phong trào đầu tư có trách nhiệm và quan tâm đến bền vững. ESG được xem như yếu tố cốt lõi giúp doanh nghiệp duy trì sự phát triển bền vững trong bối cảnh toàn cầu và biến đổi khí hậu.\n\nTheo ông Dũng, chủ trương về ESG, được nêu trong các nghị quyết và chương trình hành động của TP HCM như phát triển kinh tế xanh, giảm phát thải ròng bằng 0 (Net Zero), phát triển kinh tế tuần hoàn, chống biến đổi khí hậu, nghiên cứu vật liệu mới, năng lượng mới... Các chương trình nghiên cứu phát triển của thành phố đều liên quan đến phục vụ mục tiêu ESG.\n\nMới đây TP HCM triển khai chương trình hỗ trợ các dự án đổi mới sáng tạo trong lĩnh vực ESG, công bố hồi tháng 9. Đến nay chương trình nhận được 183 dự án đăng ký tham gia, gần gấp đôi so với các lĩnh vực khác như trí tuệ nhân tạo, đổi mới sáng tạo trong khu vực công, công nghiệp văn hóa... \"Điều này cho thấy dư địa ý tưởng trong các lĩnh vực liên quan ESG là rất lớn và cộng đồng khởi nghiệp luôn dành sự quan tâm đến phát triển bền vững\", ông Dũng đánh giá.\n\nSở Khoa học và Công nghệ TP HCM đang sàng lọc các giải pháp, dự án chất lượng nhất để hỗ trợ hoàn thiện. Theo ông Dũng, việc thực hiện ESG giúp Việt Nam tiếp cận dần với các mục tiêu phát triển của Liên Hợp Quốc về phát triển bền vững.\n\nỞ góc nhìn chuyên gia tư vấn ESG, ông Nguyễn Phương Nam, Tổng giám đốc Klinova, cho rằng để hỗ trợ doanh nghiệp thực hành ESG nhà nước cần có các chính sách khuyến khích. Tuy nhiên, hiện chưa có văn bản hướng dẫn doanh nghiệp thực hành ESG mà lồng ghép trong khoảng 20 văn bản luật và gần 70 văn bản dưới luật.\n\nÔng Nam cho biết các Bộ ngành đang thiết kế các chính sách về tài chính, thuế và một số ưu đãi giúp doanh nghiệp thực hành ESG. Cụ thể, doanh nghiệp được tiếp cận các khoản vay xanh từ Chính phủ hoặc các tổ chức tài chính. Doanh nghiệp được giảm hoặc miễn thuế khi cam kết thực hành ESG với những mục tiêu cụ thể.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Hoi-thao-ESG-6832-1732867381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9FyNfRVbBbApMzzGC1vTtQ"
  },
  {
    "title": "Máy bay điện lớn nhất thế giới sắp cất cánh",
    "link": "https://vnexpress.net/may-bay-dien-lon-nhat-the-gioi-sap-cat-canh-4821705.html",
    "description": "Mẫu máy bay hoạt động bằng điện sải cánh 32 m của Heart Aerospace có thể cất cánh từ đường băng ngắn và chở 30 hành khách.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:14 (GMT+7)",
    "keywords": "máy bay điện, thử nghiệm",
    "content": "Công ty khởi nghiệp Heart Aerospace của Thụy Điển đang chuẩn bị cho chuyến bay đầu tiên của mẫu X1 vào đầu năm sau. Đây là máy bay điện thử nghiệm có kích thước tương đương máy bay thương mại 30 chỗ sắp ra mắt của công ty, New Atlas hôm 28/11 đưa tin.\n\n\"Chuyến bay thử nghiệm ban đầu của X1 được thiết kế để kiểm nghiệm những khả năng của công nghệ đẩy điện tiên tiến\", công ty Heart Aerospace cho biết. Đây sẽ là cột mốc quan trọng đối với công ty có trụ sở tại Gothenburg, thành lập vào năm 2019 và đã gọi vốn 145 triệu USD cho kế hoạch tái định hình ngành hàng không trong khu vực.\n\nHeart Aerospace giới thiệu X1 hồi tháng 9 và nhấn mạnh phương tiện có kích thước tương tự mẫu ES-30 với sải cánh 32 m. Chuyến bay thử sẽ cất cánh từ sân bay quốc tế Plattsburgh tại New York, một lựa chọn lý tưởng bởi mật độ không lưu thấp cũng như hỗ trợ đối với phát triển và thử nghiệm công nghệ giao thông. Heart Aerospace không nêu rõ X1 có sở hữu tầm hoạt động 200 km không thải khí như ES-30 hay không.\n\nMáy bay thương mại ES-30 có thể cất cánh từ đường băng ngắn cỡ 1.100 m nhờ motor điện momen xoắn cao và động cơ turbine cánh quạt. Phương tiện sẽ có hệ thống lai cho phép đạt tầm hoạt động tổng cộng gần 400 km. Với tầm hoạt động tương đối ngắn và chỗ ngồi hạn chế, Heart Aerospace không hướng tới thay thế các hãng hàng không lớn mà tập trung vào kết nối những sân bay nhỏ hơn có diện tích khoảng 0,8 hecta.\n\nX1 sẽ trải qua thử nghiệm đầy đủ với những hệ thống chủ chốt để đảm bảo bay an toàn và thành công. Mẫu Heart X2 sẽ học hỏi từ máy bay thử nghiệm đầu tiên và kiểm tra Hệ thống đẩy lai độc lập của công ty vào năm 2026.\n\nNgoài Heart Aerospace, một số công ty khác cũng muốn biến hoạt động bay thương mại không thải khí thành hiện thực. Hồi tháng 1, công ty Elysian thông báo thiết kế máy bay thân nhỏ và cánh dài thấp lấy cảm hứng từ thập niên 1960 của họ có thể chở 90 hành khách với năng lượng từ bộ pin.\n\nAn Khang (Theo New Atlas)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/VNE-Air-8737-1732856417.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kG94nIj7FjaeB_RrBa3xDg"
  },
  {
    "title": "Trung Quốc phóng vệ tinh tự lái đầu tiên trên thế giới",
    "link": "https://vnexpress.net/trung-quoc-phong-ve-tinh-tu-lai-dau-tien-tren-the-gioi-4821840.html",
    "description": "Trung Quốc hôm 25/11 phóng thành công hai vệ tinh tự lái từ Trung tâm Phóng Vệ tinh Tửu Tuyền bằng tên lửa Trường Chinh-2C.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:16 (GMT+7)",
    "keywords": "vệ tinh, Trung Quốc",
    "content": "Hai vệ tinh tự lái đầu tiên trên thế giới, Siwei Gaojing-2 03 và Gaojing-2 04, do Viện Công nghệ Du hành vũ trụ Thượng Hải (SAST) phát triển nhằm thay đổi cách thức quan sát Trái Đất. Khác với vệ tinh truyền thống cần sự điều khiển liên tục từ trạm mặt đất để di chuyển, cặp vệ tinh mới có thể tự duy trì và điều chỉnh quỹ đạo mà không cần con người can thiệp.\n\nĐể đạt được điều này, các nhà phát triển đã sử dụng nhiều hệ thống tiên tiến cho vệ tinh, bao gồm công nghệ radar khẩu độ tổng hợp (SAR) và radar độ chính xác cao. Công nghệ SAR cho phép cặp vệ tinh nhìn xuyên qua mây, sương mù và bóng tối, cung cấp quan sát liên tục bất kể điều kiện thời tiết hay thời gian trong ngày. Khả năng này rất quan trọng với nhiều ứng dụng, từ giám sát tài nguyên thiên nhiên và hạ tầng đô thị đến hỗ trợ ứng phó thiên tai và giám sát quân sự.\n\nCông nghệ vận hành tự động mang lại nhiều lợi ích, giúp giảm nhu cầu điều khiển liên tục từ trạm mặt đất, giải phóng các nguồn lực và nhân sự quý giá. Công nghệ này cũng tăng khả năng phản ứng của các vệ tinh, cho phép chúng nhanh chóng thích ứng với yêu cầu nhiệm vụ thay đổi hoặc sự kiện bất ngờ.\n\nGaojing-2 03 và Gaojing-2 04 nằm trong dự án mạng lưới vệ tinh viễn thám thương mại Siwei. Dự án này do Tập đoàn Khoa học và Công nghệ Hàng không Vũ trụ Trung Quốc (CASC) dẫn đầu, hướng đến thiết lập một mạng lưới gồm ít nhất 28 vệ tinh để cung cấp dữ liệu quan sát Trái Đất toàn diện cho nhiều ngành công nghiệp và ứng dụng khác nhau.\n\nTrong lĩnh vực quản lý tài nguyên thiên nhiên, các vệ tinh sẽ đóng góp vào việc theo dõi rừng, nguồn nước, mỏ khoáng sản, cung cấp dữ liệu quý giá cho quản lý tài nguyên bền vững. Khả năng chụp ảnh trong mọi điều kiện thời tiết sẽ cho phép chúng giám sát liên tục những cơ sở hạ tầng quan trọng, hỗ trợ phát hiện vấn đề tiềm ẩn và đảm bảo an toàn công cộng. Trong trường hợp xảy ra thiên tai, chúng có thể nhanh chóng cung cấp hình ảnh của khu vực bị ảnh hưởng, giúp chính quyền đánh giá thiệt hại và tham gia cứu trợ.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/phong-ten-lua-set-2677-1732855743.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6VbC3lef1ZEHaYQLRCtnbQ"
  },
  {
    "title": "Lý giải khoa học phía sau ngọn lửa vĩnh cửu",
    "link": "https://vnexpress.net/ly-giai-khoa-hoc-phia-sau-ngon-lua-vinh-cuu-4821230.html",
    "description": "Khi khí gas tự nhiên từ mỏ dự trữ sâu trong lòng đất thoát ra từ khe nứt trên đá, nó có thể tự bốc cháy suốt hàng nghìn năm.",
    "timeAgo": "Thứ sáu, 29/11/2024, 12:00 (GMT+7)",
    "keywords": "ngọn lửa vĩnh cửu, khí gas, khí nhà kính",
    "content": "Theo Giuseppe Etiope, nhà địa chất học ở Viện Địa vật lý và Núi lửa học Quốc gia tại Rome, Italy, ngọn lửa vĩnh cửu có thể coi là một trường hợp rò rỉ khí gas đặc biệt từ nguồn dự trữ sâu trong lòng đất. Quá trình rò rỉ khí gas xảy ra khi khí dễ cháy tự nhiên dưới lòng đất, chủ yếu là methane, ethane và propane, di chuyển lên mặt đất từ nguồn dự trữ có áp suất thông qua vết nứt hoặc lỗ trong đá. Trong trường hợp đặc thù, khi khí gas lên tới mặt đất có nồng độ methane đủ cao, nó có thể tự bốc cháy. Được tiếp nhiên liệu từ nguồn phát thải khí gas liên tục, một số ngọn lửa có thể cháy suốt hàng nghìn năm nên có tên gọi là ngọn lửa vĩnh cửu, theo National Geographic.\n\nEtiope ước tính có chưa đến 50 ngọn lửa vĩnh cửu trên toàn cầu, thường được tìm thấy gần giếng dầu. Chúng tồn tại ở các nước bao gồm Mỹ, Romania, Italy, Turkey, Iraq, Azerbaijan, Đài Loan, Trung Quốc, Ấn Độ và Australia. Một số có thể đã phát triển suốt hàng nghìn hoặc hàng chục nghìn năm, thậm chí cách đây một triệu năm.\n\nMột ngọn lửa nổi tiếng nằm bên dưới thác nước 9,8 m ở công viên quận Chestnut Ridge tại New York. Ngọn lửa này cao khoảng 7,6 - 20 cm, tùy theo thời tiết và từng mùa. \"Nó tỏa sáng phía sau bức màn nước rủ xuống\", Arndt Schimmelmann, nhà khoa học Trái Đất ở Đại học Indiana, mô tả. Etiope cũng chia sẻ đây là ngọn lửa vĩnh cửu tự nhiên đẹp nhất mà ông từng thấy.\n\nDù một số đã cháy cả thiên niên kỷ, ngọn lửa vĩnh cửu có thể bị dập tắt. \"Tên gọi 'ngọn lửa vĩnh cửu' dễ gây nhầm lẫn bởi lịch sử địa chất cho thấy không gì tồn tại vĩnh cửu trên Trái Đất\", Schimmelmann cho biết. Một số ngọn lửa có thể tắt do nước mưa, tùy theo cường độ rò rỉ khí gas và điều kiện mặt đất, sau đó chúng có thể tự động cháy lại.\n\nTại Chestnut Ridge, nước bắn tung tóe vào hang động nhỏ có thể dập tắt ngọn lửa. \"Bản thân tôi đã làm vậy vài lần khi lấy mẫu khí gas để phân tích địa hóa học. Đốt lại ngọn lửa mà không bị nước từ thác làm ướt sũng luôn là thách thức lớn\", Schimmelmann chia sẻ. Trên thực tế, ngọn lửa này có thể biến mất do xói mòn tự nhiên khi thác nước rút đi. Mất đi sự che chắn của hang động sẽ khiến ngọn lửa tắt thường xuyên dù dòng khí gas không bị gián đoạn.\n\nRò rỉ hydrocarbon do địa chất, bao gồm ngọn lửa vĩnh cửu, là nguồn khí nhà kính tự nhiên như methane và chất gây ô nhiễm quang hóa học như ethane và propane. Ngọn lửa ở Chestnut Ridge giải phóng khoảng một kilogram methane mỗi ngày. Có quá ít ngọn lửa vĩnh cửu đến mức tác động môi trường của chúng khá nhỏ so với hàng nghìn vụ rò rỉ khí gas trên toàn cầu. Việc khoan khí có thể làm tắt rụi những ngọn lửa vĩnh cửu gần đo thông qua hạ thấp áp suất của mỏ khí gas cung cấp nhiên liệu cho chúng. Ngọn lửa vĩnh cửu trong công viên Chestnut Ridge tồn tại tới ngày nay do không có hoạt động khoan nào diễn ra trong khu vực đó.\n\nAn Khang (Theo National Geographic)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/VNE-Flame-6420-1732852300.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RxlmrvyEK-4eDiFpsxysEQ"
  },
  {
    "title": "Nafosted sẽ tập trung cụm vấn đề lớn phát triển nhóm nghiên cứu mạnh",
    "link": "https://vnexpress.net/nafosted-se-tap-trung-cum-van-de-lon-phat-trien-nhom-nghien-cuu-manh-4821856.html",
    "description": "Quỹ Phát triển khoa học công nghệ Quốc gia (Nafosted) đang tái cơ cấu, ưu tiên nhóm nghiên cứu mạnh, tài trợ nhóm các nhiệm vụ giải quyết vấn đề lớn và dài hạn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 11:13 (GMT+7)",
    "keywords": "Quỹ Nafosted, nghiên cứu cơ bản",
    "content": "Đây là một trong các nội dung được thảo luận tại hội thảo triển khai đánh giá xét chọn đề tài nghiên cứu cơ bản năm 2024, chiều 28/11.\n\nĐại diện Quỹ Nafosted cho biết, năm 2024 Quỹ đã tiếp nhận 247 hồ sơ lĩnh vực khoa học tự nhiên và kỹ thuật; 116 hồ sơ lĩnh vực khoa học xã hội và nhân văn. Quá trình đánh giá xét chọn đề tài, các hội đồng khoa học quan tâm ưu tiên các nhà khoa học trẻ, xuất sắc, thúc đẩy đào tạo sau đại học; Nâng cao chất lượng, hướng tới các sản phẩm công bố xuất sắc (nature, cell, science...); Phát triển mạng lưới hợp tác nghiên cứu trong nước/quốc tế; Tài trợ nhóm các nhiệm vụ giải quyết vấn đề lớn, dài hạn...\n\nÔng Bùi Thế Duy, Thứ trưởng Khoa học và Công nghệ, Chủ tịch Hội đồng quản lý Quỹ Nafosted cho biết, trong vòng 15 năm qua, nghiên cứu cơ bản tại Việt Nam có những bước đột phá đáng kể. Các đề tài nghiên cứu cơ bản không chỉ tạo ra những tiêu chuẩn mới mà còn giúp tăng số lượng công bố khoa học trên các tạp chí uy tín gấp 2-3 lần. Tuy nhiên, thời gian tới, Quỹ Nafosted sẽ tái cơ cấu các nhiệm vụ nghiên cứu cơ bản thành hai nhóm chính. Nhóm thứ nhất tập trung vào các nghiên cứu cơ bản theo các lĩnh vực: dữ liệu lớn, trí tuệ nhân tạo, công nghệ sinh học... Nhóm thứ hai tập trung vào việc phát triển các nhóm nghiên cứu mạnh, hình thành các đề tài lớn.\n\nGS Đinh Dũng, Đại học Quốc gia Hà Nội cho rằng các nhóm nghiên cứu mạnh tại Việt Nam hiện chưa phổ biến. Ông nhấn mạnh việc phát triển nhóm nghiên cứu mạnh là cần thiết nhưng không nên sử dụng ưu thế hoàn toàn. Ông đề xuất ưu tiên khoảng 40-50% nguồn lực cho các nhóm này, đồng thời tạo cơ hội cho các nhà nghiên cứu trẻ tham gia nghiên cứu độc lập.\n\nGS Lê Quốc Hội, trường Đại học Kinh tế Quốc dân đề xuất sứ mệnh của Quỹ Nafosted nên gắn kết giữa nghiên cứu cơ bản với nhóm nghiên cứu mạnh, trong đó nghiên cứu mạnh cần được ưu tiên.\n\nTại hội thảo, nhiều nhà khoa học ủng hộ quan điểm phát triển nhóm nghiên cứu cần tập trung vào việc giải quyết cơ chế tài chính. Để hình thành các nhóm nghiên cứu mạnh, các nhóm nghiên cứu đơn lẻ cần lựa chọn một chủ đề chung, từ đó phát triển chương trình nghiên cứu cụ thể, đa dạng nhưng vẫn bổ sung lẫn nhau. Ngoài ra, để đảm bảo tiến độ và hiệu quả, cần thiết lập khung thời gian rõ ràng cho từng giai đoạn, tạo áp lực tích cực để các nhà khoa học hoàn thành nhiệm vụ đúng hạn.\n\nQuỹ Nafosted sẽ phát triển theo chủ đề để định hướng công nghệ nghiên cứu sản phẩm, tạo ra nền tảng cho các lĩnh vực như dữ liệu lớn và trí tuệ nhân tạo, nhằm nắm giữ quyền sở hữu công nghệ cốt lõi của Việt Nam.\n\nThứ trưởng Bùi Thế Duy cũng khuyến khích các nhà khoa học theo đuổi nghiên cứu đột phá. Quỹ sẽ chấp nhận rủi ro để thúc đẩy sáng tạo trong nghiên cứu. \"Chỉ có chấp nhận rủi ro mới giúp các nhà khoa học yên tâm dấn thân cho nghiên cứu\", ông nói. Việc phát triển các nhóm nghiên cứu mạnh, kết hợp với cơ sở hỗ trợ nghiên cứu độc lập, không chỉ giúp nâng cao năng lực khoa học mà còn thiết lập nền tảng cho những ứng dụng thực tiễn trong tương lai.\n\nThứ trưởng yêu cầu Cơ quan điều hành Quỹ tiếp thu, báo cáo các cơ quan quản lý cấp trên để sớm có những điều chỉnh hợp lý về chính sách trong quản lý và triển khai các chương trình tài trợ, hỗ trợ. Ông khẳng định, ủng hộ đảm bảo liêm chính nghiên cứu, mong các nhà khoa học đóng góp, chia sẻ duy trì nguyên lý tôn trọng học thuật, chọn lọc hiệu quả các nhóm đề tài mạnh có trọng tâm trọng điểm đối với hoạt động nghiên cứu khoa học tại Việt Nam.\n\nQuỹ Nafosted được Chính phủ thành lập năm 2003, giao cho Bộ Khoa học và Công nghệ quản lý và điều hành. Quỹ được thiết kế là một cơ quan tài trợ nghiên cứu khoa học công nghệ theo mô hình Quỹ nghiên cứu quốc gia Thụy Sỹ. Định hướng tài trợ nghiên cứu theo hướng hội nhập quốc tế, thúc đẩy phát triển nguồn nhân lực trình độ cao, gia tăng chất lượng nghiên cứu khoa học công nghệ trong nước. Cơ cấu phân bổ kinh phí của quỹ trong giai đoạn 2014 về trước được cấp tối đa 300 tỷ đồng mỗi năm. Sau năm 2014 quỹ được cấp tối đa 500 tỷ đồng mỗi năm. Giai đoạn hiện nay Quỹ được cấp thực tế khoảng 300 tỷ đồng.\n\nTừ khi triển khai Quỹ đã tài trợ khoảng 4.200 đề tài (khoảng gần 300 đề tài/năm) cho gần 3.000 nhà khoa học ở 350 viện nghiên cứu, trường đại học. Kinh phí trung bình gần 950 triệu/đề tài. Mỗi đề tài có sản phẩm trung bình gần 2 - 3 bài báo quốc tế có uy tín, đào tạo một nghiên cứu sinh hoặc hai thạc sĩ.\n\nNhật Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/TT-Bui-The-Duy-7924-1732854821.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QnhFQCYpbbDTjLP65_zIVA"
  },
  {
    "title": "Chiến thuật giúp cá voi sát thủ săn loài cá lớn nhất hành tinh",
    "link": "https://vnexpress.net/chien-thuat-giup-ca-voi-sat-thu-san-loai-ca-lon-nhat-hanh-tinh-4820808.html",
    "description": "MỹCá voi sát thủ ở vịnh California dường như phát triển những kỹ năng đặc biệt để săn và giết cá mập voi, loài cá lớn nhất hành tinh.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:33 (GMT+7)",
    "keywords": "cá voi sát thủ, cá mập voi",
    "content": "Cá mập voi dài tới 18 m chuyên kiếm ăn ở vịnh California và có bằng chứng truyền miệng cho thấy chúng bị cá voi sát thủ săn giết. Các nhà nghiên cứu thu thập bằng chứng trực tiếp về hành vi tấn công cá mập voi của cá voi sát thủ. Họ chụp ảnh và ghi hình cá voi sát thủ săn cá mập voi và sử dụng dữ liệu để đánh giá chiến thuật săn mồi của chúng trong nghiên cứu mới sắp công bố trên tạp chí Frontiers in Marine Science, Independent hôm 26/11 đưa tin.\n\nNghiên cứu mới nhất phân tích ảnh và video từ 4 sự kiện săn mồi diễn ra trong vòng 6 năm cho tới năm 2024 ở phía nam vịnh California. Trong những trường hợp này, cá voi sát thủ dường như thể hiện chiến thuật hợp tác săn giết cá mập voi. Các vụ tấn công có đặc trưng là cá voi sát thủ nhắm vào vùng xương chậu của cá mập voi, trọng tâm là thùy bám và vây bụng của chúng. Cá mập voi bị tê liệt tạm thời và lật ngửa, tạo điều kiện cho cá voi sát thủ tiếp cận vị trí lá gan giàu chất béo.\n\nCá voi sát thủ nhắm vào vùng bụng dưới nhiều khả năng do đó là phần ít được bảo vệ nhất của cá mập voi với lượng cơ và sụn thấp. Nhưng không có bằng chứng hình ảnh nào về cá voi sát thủ ăn gan cá mập voi. Nhóm nghiên cứu nghi ngờ cá voi sát thủ ở vịnh California phát triển những kỹ năng đặc biệt để săn cá mập voi và kiến thức này có thể lan rộng trong quần thể.\n\nẢnh chụp cho thấy một con cá voi sát thủ đực trưởng thành mà các nhà nghiên cứu Mexico đặt biệt danh là \"Moctezuma\" tham gia 3 trong 4 sự kiện săn mồi. Những con cá voi sát thủ cái trong sự kiện thứ 4 trước đó từng xuất hiện cùng với Moctezuma. Phát hiện hé lộ trí thông minh của loài động vật săn mồi đầu bảng ở đại dương.\n\nTrước đó, giới nghiên cứu từng ghi hình cá voi sát thủ ăn cá heo lần đầu tiên ngoài khơi Chile. Cách đó vài tháng, họ cũng mô tả trường hợp một con cá voi sát thủ đơn độc săn và ăn thịt cá mập trắng ngoài khơi Nam Phi.\n\nAn Khang (Theo Independent)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/VNE-Whale-6434-1732753305.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Hn1GO7ZoX6e13HFZ5qqP2w"
  },
  {
    "title": "Những khối cầu rêu bí ẩn tự di chuyển trên sông băng",
    "link": "https://vnexpress.net/nhung-khoi-cau-reu-bi-an-tu-di-chuyen-tren-song-bang-4821612.html",
    "description": "Dù không phải động vật, những khối cầu rêu lớn bằng quả cam trên sông băng có thể di chuyển cùng nhau giống như đàn chuột.",
    "timeAgo": "Thứ sáu, 29/11/2024, 07:16 (GMT+7)",
    "keywords": "infographic,design,news",
    "content": "Đồ họa: Natural History Museum",
    "imageUrl": ""
  },
  {
    "title": "Hơn trăm giải pháp công nghệ cao trình diễn tại Techmart TP HCM",
    "link": "https://vnexpress.net/hon-tram-giai-phap-cong-nghe-cao-trinh-dien-tai-techmart-tp-hcm-4821590.html",
    "description": "118 giải pháp tự động hóa, chế biến sau thu hoạch... sẵn sàng chuyển giao ứng dụng vào nông nghiệp công nghệ cao được giới thiệu tại Chợ công nghệ, thiết bị (Techmart) TP HCM.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:00 (GMT+7)",
    "keywords": "Hơn trăm giải pháp công nghệ cao trình diễn tại Techmart TP HCM - VnExpress",
    "content": "Sáng 28/11, Trung tâm Thông tin Thống kê Khoa học và Công nghệ (Sở Khoa học và Công nghệ TP HCM) tổ chức Chợ công nghệ thiết bị (Techmart) về nông nghiệp công nghệ cao và công nghệ chế biến sau thu hoạch. Triển lãm giới thiệu các công nghệ của hơn 50 đơn vị đến từ các viện nghiên cứu, trường đại học, doanh nghiệp...\n\nPhát biểu khai mạc, Phó giám đốc Sở Khoa học và Công nghệ TP HCM Nguyễn Thị Kim Huệ, cho biết trong định hướng của thành phố đến năm 2030, tầm nhìn 2050 trở thành trung tâm nông nghiệp công nghệ cao, trung tâm công nghiệp và dịch vụ phục vụ nông nghiệp hiện đại. Trong đó, Techmart là hoạt động thường niên với mục tiêu thúc đẩy phát triển thị trường khoa học và công nghệ, giúp kết nối các bên mua bán, chuyển giao, ứng dụng công nghệ vào nông nghiệp.\n\nSáng 28/11, Trung tâm Thông tin Thống kê Khoa học và Công nghệ (Sở Khoa học và Công nghệ TP HCM) tổ chức Chợ công nghệ thiết bị (Techmart) về nông nghiệp công nghệ cao và công nghệ chế biến sau thu hoạch. Triển lãm giới thiệu các công nghệ của hơn 50 đơn vị đến từ các viện nghiên cứu, trường đại học, doanh nghiệp...\n\nPhát biểu khai mạc, Phó giám đốc Sở Khoa học và Công nghệ TP HCM Nguyễn Thị Kim Huệ, cho biết trong định hướng của thành phố đến năm 2030, tầm nhìn 2050 trở thành trung tâm nông nghiệp công nghệ cao, trung tâm công nghiệp và dịch vụ phục vụ nông nghiệp hiện đại. Trong đó, Techmart là hoạt động thường niên với mục tiêu thúc đẩy phát triển thị trường khoa học và công nghệ, giúp kết nối các bên mua bán, chuyển giao, ứng dụng công nghệ vào nông nghiệp.\n\nMáy bay không người lái phục vụ phun thuốc trong nông nghiệp của công ty Optima Robotics nghiên cứu chế tạo. Sản phẩm có hai phiên bản mang tải tối đa 20 kg và 30 kg. Hai phiên bản có dung lượng pin 30.000 mAh, thời gian bay 18 phút, ở độ cao tối đa 20 m\n\nMáy bay không người lái phục vụ phun thuốc trong nông nghiệp của công ty Optima Robotics nghiên cứu chế tạo. Sản phẩm có hai phiên bản mang tải tối đa 20 kg và 30 kg. Hai phiên bản có dung lượng pin 30.000 mAh, thời gian bay 18 phút, ở độ cao tối đa 20 m\n\nMáy bó rau do một doanh nghiệp tại quận 12 chế tạo. Chỉ trong 1 giây máy có thể hoàn thành một bó rau, gấp 5 lần so với làm thủ công. Theo Phan Nguyễn Anh Sơn, đại diện công ty, dây sử dụng buộc rau có thể thay đổi kích thước tùy vào sản phẩm nhưng phải có tính chất co giãn, máy mới có thể thực hiện. Ngoài bó rau, máy có thể bó hoa, buộc các sản phẩm người dùng mong muốn. Giá sản phẩm khoảng 45 triệu đồng.\n\nMáy bó rau do một doanh nghiệp tại quận 12 chế tạo. Chỉ trong 1 giây máy có thể hoàn thành một bó rau, gấp 5 lần so với làm thủ công. Theo Phan Nguyễn Anh Sơn, đại diện công ty, dây sử dụng buộc rau có thể thay đổi kích thước tùy vào sản phẩm nhưng phải có tính chất co giãn, máy mới có thể thực hiện. Ngoài bó rau, máy có thể bó hoa, buộc các sản phẩm người dùng mong muốn. Giá sản phẩm khoảng 45 triệu đồng.\n\nBộ sạc nguồn cho drone do công ty TT Drone (TP Thủ Đức) sản xuất. Sản phẩm được coi như bộ \"sạc dự phòng\" cho drone với công suất khoảng 22 KWh có thể sạc 18 - 22 lần.\n\nBộ sạc nguồn cho drone do công ty TT Drone (TP Thủ Đức) sản xuất. Sản phẩm được coi như bộ \"sạc dự phòng\" cho drone với công suất khoảng 22 KWh có thể sạc 18 - 22 lần.\n\nMàn hình hiển thị các chỉ số tình trạng pin, điện áp, dòng điện, nhiệt độ... để người dùng quản lý và theo dõi.\n\nMàn hình hiển thị các chỉ số tình trạng pin, điện áp, dòng điện, nhiệt độ... để người dùng quản lý và theo dõi.\n\nAnh Võ Minh Đạt (phải) giới thiệu thiết bị máy pha chế và định lượng dung dịch như thuốc, phân, hóa chất được trộn đều với nước theo tỷ lệ được người quản lý thiết lập. Thiết bị được gắn trên đường ống, hoạt động với lưu lượng từ 750 - 13.000 lít mỗi giờ tùy phiên bản.\n\nTheo anh Đạt, chi phí đầu tư một bộ thiết bị khoảng 15 triệu cho quy mô khoảng 2.000 - 3.000 m2 vườn giúp nông dân tiết kiệm thời gian, nhân lực so với bón phân thủ công.\n\nAnh Võ Minh Đạt (phải) giới thiệu thiết bị máy pha chế và định lượng dung dịch như thuốc, phân, hóa chất được trộn đều với nước theo tỷ lệ được người quản lý thiết lập. Thiết bị được gắn trên đường ống, hoạt động với lưu lượng từ 750 - 13.000 lít mỗi giờ tùy phiên bản.\n\nTheo anh Đạt, chi phí đầu tư một bộ thiết bị khoảng 15 triệu cho quy mô khoảng 2.000 - 3.000 m2 vườn giúp nông dân tiết kiệm thời gian, nhân lực so với bón phân thủ công.\n\nTrạm đo môi trường do công ty công nghệ PIF Lab (TP Thủ Đức) chế tạo. Sản phẩm có thể đo các chỉ số như nhiệt độ, độ ẩm, ánh sáng, lượng mưa, tốc độ và hướng gió... Các dữ liệu môi trường được lưu trữ theo thời gian thực, lập báo cáo và xuất dữ liệu theo yêu cầu. Các dữ liệu môi trường được cập nhật liên tục giúp người quản lý có thông tin phục vụ kế hoạch chăm sóc, quản lý dịch bệnh trong sản xuất nông nghiệp. Thiết bị hoạt động hoàn toàn bằng pin mặt trời vận hành tối đa 10 ngày trong điều kiện không nắng.\n\nTrạm đo môi trường do công ty công nghệ PIF Lab (TP Thủ Đức) chế tạo. Sản phẩm có thể đo các chỉ số như nhiệt độ, độ ẩm, ánh sáng, lượng mưa, tốc độ và hướng gió... Các dữ liệu môi trường được lưu trữ theo thời gian thực, lập báo cáo và xuất dữ liệu theo yêu cầu. Các dữ liệu môi trường được cập nhật liên tục giúp người quản lý có thông tin phục vụ kế hoạch chăm sóc, quản lý dịch bệnh trong sản xuất nông nghiệp. Thiết bị hoạt động hoàn toàn bằng pin mặt trời vận hành tối đa 10 ngày trong điều kiện không nắng.\n\nChế phẩm vi sinh cải tạo đất được tổng hợp từ 7 chủng vi sinh vật có lợi. Sản phẩm khi sử dụng có thể giúp phân giải nhanh phế thải nông nghiệp và dinh dưỡng khó tan trong đất làm phân bón. Ngoài ra, chế phẩm có khả năng cải tạo đất trồng, cân bằng pH đất, tạo các chất kích thích sinh trưởng tự nhiên cho cây từ vi sinh vật...\n\nChế phẩm vi sinh cải tạo đất được tổng hợp từ 7 chủng vi sinh vật có lợi. Sản phẩm khi sử dụng có thể giúp phân giải nhanh phế thải nông nghiệp và dinh dưỡng khó tan trong đất làm phân bón. Ngoài ra, chế phẩm có khả năng cải tạo đất trồng, cân bằng pH đất, tạo các chất kích thích sinh trưởng tự nhiên cho cây từ vi sinh vật...\n\nNgoài triển lãm các công nghệ, Techmart nông nghiệp công nghệ cao và công nghệ sau thu hoạch có khu vực chuyên gia tư vấn miễn phí cho khách quan tâm đến công nghệ.\n\nNgoài triển lãm, trong hai ngày 28 - 29/11 còn có 10 hội thảo chuyên ngành giới thiệu các công nghệ tự động hóa trong nông nghiệp, giảm tổn thất sau thu hoạch, truy xuất nguồn gốc...\n\nNgoài triển lãm các công nghệ, Techmart nông nghiệp công nghệ cao và công nghệ sau thu hoạch có khu vực chuyên gia tư vấn miễn phí cho khách quan tâm đến công nghệ.\n\nNgoài triển lãm, trong hai ngày 28 - 29/11 còn có 10 hội thảo chuyên ngành giới thiệu các công nghệ tự động hóa trong nông nghiệp, giảm tổn thất sau thu hoạch, truy xuất nguồn gốc...\n\nHà An",
    "imageUrl": ""
  },
  {
    "title": "Hải Phòng đặt mục tiêu vào top các thành phố sáng tạo toàn cầu",
    "link": "https://vnexpress.net/hai-phong-dat-muc-tieu-vao-top-cac-thanh-pho-sang-tao-toan-cau-4821543.html",
    "description": "Hải PhòngVới tiềm năng, lợi thế đang có, lãnh đạo TP Hải Phòng khát vọng đưa thành phố lọt vào top hệ sinh thái khởi nghiệp mới nổi toàn cầu trong tương lai.",
    "timeAgo": "Thứ năm, 28/11/2024, 22:02 (GMT+7)",
    "keywords": "Hải Phòng",
    "content": "Trong khuôn khổ Ngày hội khởi nghiệp sáng tạo quốc gia 2024 (Techfest 2024), ngày 28/11, UBND TP Hải Phòng phối hợp với Bộ Khoa học và Công nghệ tổ chức hội thảo \"Thúc đẩy phát triển hệ sinh thái khởi nghiệp sáng tạo Hải Phòng xứng tầm trung tâm vùng gắn kết quốc tế\".\n\nÔng Hoàng Minh Cường, Phó chủ tịch UBND TP Hải Phòng cho biết thành phố có nhiều lợi thế để trở thành trung tâm khởi nghiệp sáng tạo, thu hút nhân tài công nghệ từ khắp nơi, đóng góp vào sự phát triển của khu vực và quốc gia. Những năm gần đây Hải Phòng luôn phấn đấu thực hiện mục tiêu trở thành một trong những trung tâm kinh tế hàng đầu của đất nước đến năm 2030 định hướng 2045 (Theo Nghị quyết 45 của Bộ Chính trị). Kinh tế thành phố đã phát triển mạnh với tốc độ tăng trưởng hai con số liên tục trong vòng 10 năm, đưa Hải Phòng trở thành địa phương đứng đầu cả nước về thu ngân sách, vượt mốc 100.000 tỷ đồng.\n\n\"Những kết quả đó có đóng góp quan trọng của khoa học công nghệ và đổi mới sáng tạo\", ông Cường nói. Nhờ đó Thành phố liên tục khẳng định vị thế trong bảng xếp hạng các địa phương có chỉ số năng lực cạnh tranh cấp tỉnh cao nhất toàn quốc, Chỉ số đổi mới sáng tạo cấp địa phương đứng thứ ba cả nước.\n\nVới mục tiêu phát triển Hải Phòng thành một trung tâm khởi nghiệp sáng tạo của vùng, đất nước, ông Cường cho biết thành phố sẽ tiếp tục đẩy mạnh chuyển đổi số thu hút đầu tư vào các ngành công nghiệp tiên tiến. Ông kỳ vọng sẽ tiếp tục tìm kiếm được các đối tác, doanh nghiệp, tổ chức trong và ngoài nước xây dựng một hệ sinh thái khởi nghiệp kết nối quốc tế.\n\nThứ trưởng Khoa học và Công nghệ Hoàng Minh cho rằng những lợi thế có cảng biển lớn nhất Việt Nam, đầu mối giao thông quan trọng, có lợi thế về logictics, đặc biệt có lợi thế về công nghiệp, công nghiệp điện tử, cũng như công nghiệp công nghệ cao, sẽ giúp Hải Phòng đạt được mục tiêu.\n\nBên cạnh đó. Hải Phòng cũng có nguồn nhân lực dồi dào, lành nghề với nhiều trường đại học, cao đẳng, viện nghiên cứu. \"Đây cũng là nền tảng để phát triển hệ sinh thái khởi nghiệp sáng tạo, giúp các bạn trẻ có thể hiện thực hóa ý tưởng xây dựng những doanh nghiệp khởi nghiệp có tiềm năng lớn'', thứ trưởng nhận định.\n\nThực tế cho thấy, Hải Phòng đã làm tốt chính sách, cơ sở hạ tầng và nguồn lực đầu tư để khởi nghiệp sáng tạo phát triển. Tuy nhiên, theo thứ trưởng, về cơ sở hạ tầng, Hải Phòng sẽ cần phải xây dựng và nâng cấp các không gian làm việc chung, các khu ươm tạo, hỗ trợ các doanh nghiệp khởi nghiệp sáng tạo.\n\nVề nguồn lực, ông Hoàng Minh đề nghị Hải Phòng tập trung kêu gọi và tạo điều kiện cho các quỹ đầu tư mạo hiểm, nhà đầu tư và các tổ chức tài chính để hỗ trợ, giúp đỡ các doanh nghiệp khởi nghiệp về vốn. \"Cần xây dựng một cộng đồng khởi nghiệp sáng tạo, đoàn kết và năng động. Đây là nơi các doanh nhân trẻ chia sẻ ý tưởng, cùng nhau vượt qua khó khăn và học hỏi kinh nghiệm của người đi trước'', ông nói.\n\nThứ trưởng khẳng định, Bộ Khoa học và Công nghệ sẽ tạo mọi điều kiện từ chính sách đến các nguồn lực để cùng Hải Phòng xây dựng một trung tâm đổi mới sáng tạo xứng tầm quy mô vùng quy mô quốc gia, quốc tế. Qua đó đưa Hải Phòng trở thành \"điểm đến hấp dẫn và lọt vào danh sách các thành phố khởi nghiệp toàn cầu'', thứ trưởng Hoàng Minh nói.\n\nTại hội thảo, các đại biểu cũng đề xuất Hải Phòng thành lập một quỹ khởi nghiệp sáng tạo riêng với cơ chế vận hành ưu việt, ban hành nhiều ưu đãi vượt trội để thu hút nhân tài và tăng tính kết nối giữa nhà nước - cộng đồng khởi nghiệp - trung tâm đào tạo.\n\nTừ năm 2017, lãnh đạo thành phố Hải Phòng ban hành Quyết định số 1394 về Kế hoạch phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo. Đến nay đã có 7 kỳ Techfest HaiPhong được tổ chức. Thành phố đã xây dựng và vận hành Cổng thông tin khởi nghiệp đổi mới sáng tạo để tuyên truyền, phổ biến nâng cao nhận thức về hoạt động khởi nghiệp đổi mới sáng tạo của thành phố và quốc gia.\n\nThành phố đã tổ chức 114 chương trình đào tạo, tập huấn chuyên sâu, bồi dưỡng kiến thức về kỹ năng khởi nghiệp, kiến thức vận hành, quản trị doanh nghiệp khởi nghiệp cho hàng nghìn các đối tượng là các tổ chức, cá nhân khởi nghiệp và khởi nghiệp đổi mới sáng tạo trên địa bàn.\n\nThành phố đã hỗ trợ chuyên sâu cho 33 dự án, ý tưởng khởi nghiệp đổi mới sáng tạo; Hỗ trợ ươm tạo, tăng tốc, kết nối phát triển thị trường, hoàn thiện sản phẩm, hồ sơ pháp lý cho gần 300 doanh nghiệp, dự án khởi nghiệp sáng tạo. Các doanh nghiệp khởi nghiệp sáng tạo của thành phố tạo ra hơn 2.000 việc làm mới chất lượng cao.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/hoang-minh-cuong-1732805269-17-8418-8573-1732806157.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1YknU9QF4za-iMRkZwts4w"
  },
  {
    "title": "'Bỏ công bố quy chuẩn kỹ thuật Việt Nam sẽ đi ngược thông lệ quốc tế'",
    "link": "https://vnexpress.net/bo-cong-bo-quy-chuan-ky-thuat-viet-nam-se-di-nguoc-thong-le-quoc-te-4821600.html",
    "description": "Góp ý cho Luật Tiêu chuẩn và quy chuẩn kỹ thuật (sửa đổi) đại biểu Quốc hội cho rằng cần cắt giảm thủ tục hợp quy cho một số sản phẩm nhằm loại bỏ \"giấy phép con\", song điều này ngược thông lệ quốc tế.",
    "timeAgo": "Thứ năm, 28/11/2024, 20:22 (GMT+7)",
    "keywords": "Bộ Khoa học và Công nghệ, Bộ trưởng Huỳnh Thành Đạt",
    "content": "Chiều 28/11, Quốc hội thảo luận dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật. Một số ý kiến đề cập tới quy định hợp chuẩn hợp quy (tuân thủ quy định kỹ thuật) sự phù hợp của sản phẩm, dịch vụ hoặc quy trình với các tiêu chuẩn, tiêu chuẩn kỹ thuật của quốc gia, quốc tế hoặc địa phương và chất lượng của sản phẩm được đánh giá.\n\nPhó chủ nhiệm Ủy ban Văn hóa, Giáo dục Tạ Văn Hạ nói quy chuẩn kỹ thuật hiện chưa kịp thời đáp ứng được xu thế phát triển của khoa học, công nghệ cũng như nhu cầu của thị trường. Nhiều lĩnh vực phải sử dụng tiêu chuẩn của quốc tế. Một số quy định làm phát sinh ra giấy phép con hoặc quy định thủ tục hành chính chưa hợp lý.\n\nÔng Hạ cho biết doanh nghiệp có đề xuất bỏ thuốc thú y và thức ăn chăn nuôi ra khỏi diện phải công bố hợp quy theo quy định hiện hành. Các sản phẩm này là những lĩnh vực kinh doanh có điều kiện phải thông qua thẩm định, đánh giá và được cấp phép chứng nhận đủ điều kiện trước khi sản xuất.\n\nVí dụ, thuốc thú y quản lý rất nghiêm ngặt, tuân thủ tiêu chuẩn thực hành sản xuất tốt của WHO. Để được tổ chức sản xuất và cấp phép, lưu hành trên thị trường, từng sản phẩm phải đăng ký và cấp Giấy chứng nhận lưu hành bởi Cục Thú y.\n\nTheo ông Hạ, việc yêu cầu buộc các doanh nghiệp phải công bố hợp quy một số sản phẩm có vướng mắc, trùng lắp và hình thức. Bản chất của công bố hợp quy không cải thiện được chất lượng của sản phẩm. Trong quá trình sản xuất và lưu thông đều được kiểm soát và kiểm định nghiêm ngặt. \"Thêm công bố hợp chuẩn hợp quy coi như một giấy phép con, thêm chi phí cho doanh nghiệp, dễ dàng phát sinh tiêu cực và cũng làm tăng giá thành của sản phẩm\", ông Hạ nói.\n\nĐại biểu Điểu Huỳnh Sang, Phó đoàn Bình Phước, nói dự thảo luật đã quy định cho phép doanh nghiệp tự đánh giá hợp quy, nhưng việc đánh giá này vẫn phải dựa trên kết quả thử nghiệm tại tổ chức được công nhận hoặc chỉ định. Thực tế một số loại hàng hóa vẫn có quy chuẩn kỹ thuật để bảo đảm an toàn cho người sử dụng; giảm thiểu rủi ro nhờ biện pháp quản lý. Nếu tiếp tục duy trì quy định phải hợp quy, tiền kiểm sản phẩm trước khi đưa ra lưu thông sẽ gây tốn kém chi phí, làm chậm quá trình sản xuất, cung ứng hàng hóa của doanh nghiệp.\n\nBà đề nghị Ban soạn thảo bổ sung quy định về cơ chế hậu kiểm, nhằm xác định sản phẩm, hàng hóa để phù hợp với quy chuẩn kỹ thuật tương ứng, tạo sự linh hoạt cho các cơ quan quản lý chuyên ngành.\n\nĐại biểu Phạm Văn Thịnh, Trưởng Ban Dân vận Tỉnh ủy Bắc Giang, nói trong thực tiễn đã có những quy chuẩn kỹ thuật có hiệu lực nhưng không có đơn vị đánh giá sự phù hợp hoặc có nhưng không đủ công suất, đã gây ách tắc đến hoạt động của doanh nghiệp.\n\nÔng lấy ví dụ keo dán gỗ, khi hàng nhập về đến cảng nhưng bị ách tắc do doanh nghiệp không thuê đơn vị làm hợp quy. Trong khi đó doanh nghiệp nhập khẩu mặt hàng vật liệu xây dựng theo quy định hàng hóa nhập khẩu thuộc diện kiểm tra trước thông quan lại phải căn cứ vào kết quả chứng nhận hợp quy của tổ chức chứng nhận được chỉ định. Nhưng hiện tại, cơ quan quản lý chưa có văn bản nào chỉ định đơn vị chứng nhận hợp quy nên các doanh nghiệp hiện nay rất lúng túng.\n\nBộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt cho biết không có sự chồng chéo giữa Luật Tiêu chuẩn và quy chuẩn kỹ thuật với các luật chuyên ngành khác. Về thủ tục công bố hợp quy, doanh nghiệp gặp khó khăn chủ yếu do vướng mắc luật chuyên ngành. Họ vừa phải tuân thủ quy chuẩn kỹ thuật do bộ chuyên ngành xây dựng, vừa phải thực hiện các biện pháp khác để đảm bảo chất lượng sản phẩm hàng hóa. Như vậy là quy định quá nghiêm ngặt dẫn đến doanh nghiệp phải tuân thủ nhiều thủ tục cùng lúc.\n\n\"Bỏ thủ tục công bố hợp quy không khác nào Việt Nam bỏ quy chuẩn kỹ thuật vì đã có quy chuẩn kỹ thuật thì bắt buộc phải có công bố hợp quy thì mới kiểm soát, đảm bảo được chất lượng sản phẩm, hàng hóa\", Bộ trưởng Đạt nói.\n\nViệc bỏ thủ tục công bố hợp quy hay quy chuẩn kỹ thuật sẽ đi ngược lại với thông lệ quốc tế, cam kết quốc tế, đồng thời gây rủi ro, mất an toàn. Nhất là khi có những sản phẩm, hàng hóa không có biện pháp quản lý chất lượng. Bộ Khoa học và Công nghệ sẽ tiếp tục nghiên cứu để bổ sung, làm rõ thêm quy định này.\n\nBộ trưởng Huỳnh Thành Đạt cũng nhất trí ý kiến doanh nghiệp đánh giá hợp quy dựa trên kết quả đánh giá sự phù hợp dựa trên các quy chuẩn; bổ sung cơ chế hậu kiểm đối với mức độ rủi ro của sản phẩm.\n\nLuật Tiêu chuẩn và quy chuẩn kỹ thuật (sửa đổi) dự kiến thông qua tại kỳ họp giữa năm 2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/202411281417149667-z6077367302-3375-8361-1732790025.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gou_v6TnmVziW3UeQo1y6Q"
  },
  {
    "title": "Ảnh chụp mặt trăng thứ hai tạm rời xa Trái Đất",
    "link": "https://vnexpress.net/anh-chup-mat-trang-thu-hai-tam-roi-xa-trai-dat-4821503.html",
    "description": "Kính viễn vọng Two-Meter Twin ở Tây Ban Nha chụp ảnh 2024 PT5, tiểu hành tinh bị lực hấp dẫn Trái Đất giữ lại hai tháng, rời đi hôm 25/11.",
    "timeAgo": "Thứ năm, 28/11/2024, 19:00 (GMT+7)",
    "keywords": "mặt trăng, vệ tinh, Trái Đất, Mặt Trời, tiểu hành tinh, quỹ đạo, lực hấp dẫn, kính viễn vọng",
    "content": "Trái Đất bắt đầu kéo tiểu hành tinh 2024 PT5 lại vào ngày 29/9/2024. Kể từ đó, nhiều nhà khoa học đã nghiên cứu \"mặt trăng thứ hai\" này, trong đó có Carlos de la Fuente Marcos tại Đại học Complutense de Madrid. Họ biết rằng nó sẽ bị giữ lại không quá vài tuần.\n\nDự đoán này trở thành hiện thực hôm 25/11, khi 2024 PT5 rời khỏi Trái Đất để trở về nơi cư trú quen thuộc trong vành đai tiểu hành tinh Arjuna. Vành đai tiểu hành tinh này quay quanh Mặt Trời theo quỹ đạo gần với Trái Đất, cách Mặt Trời trung bình khoảng 150 triệu km.\n\nVới chiều rộng chỉ 11 m, phần lớn người quan sát bầu trời không thể nhìn rõ 2024 PT5. Marcos cùng đồng nghiệp đã nghiên cứu nó với kính viễn vọng wo-Meter Twin tại Santa Cruz de Tenerife, Tây Ban Nha, do Viện Vật lý Thiên văn Canarias (IAC) vận hành. Điều này giúp họ phát hiện nhiều yếu tố về tiểu hành tinh. Ví dụ, dựa vào thành phần cấu tạo, nó có thể là một mảnh của Mặt Trăng bị vỡ ra do va chạm với tiểu hành tinh.\n\n\"Bức ảnh 'tạm biệt, hẹn gặp lại' của 2024 PT5 được tiến sĩ Miquel Serra-Ricart, một thành viên trong nhóm chúng tôi, chụp hôm 25/11\", Marcos cho biết.\n\n2024 PT5 sẽ không xa Trái Đất lâu. Theo dữ liệu của Phòng thí nghiệm Sức đẩy Phản lực (JPL) thuộc NASA, tiểu hành tinh này sẽ quay lại vào ngày 9/1/2025. Khi đó, nó thậm chí còn đến gần Trái Đất hơn, chỉ cách 1,8 triệu km. Tuy nhiên, với tốc độ khoảng 3.700 km/h, nó quá nhanh để bị lực hấp dẫn Trái Đất giữ lại lần nữa. Chuyến trở lại tiếp theo dự kiến diễn ra vào năm 2055.\n\n\"Gần như chắc chắn rằng 2024 PT5 sẽ quay lại vào năm 2055. Theo dữ liệu mới nhất, nó sẽ có năng lượng địa tâm tổng âm (cần thiết để sự bắt giữ hấp dẫn xảy ra) từ cuối ngày 6/10 đến đầu ngày 14/10/2055. Tuy nhiên, vào thời điểm này, nó vẫn ở cách Trái Đất 5,3 triệu km. Do đó, nó sẽ không trở thành vệ tinh tạm thời của Trái Đất\", Marcos giải thích.\n\nThu Thảo (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/mat-trang-TD-1312-1732783863.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4rcGpofwt7x3qQ29Jk38zg"
  },
  {
    "title": "Bộ trưởng Huỳnh Thành Đạt muốn thúc đẩy nguồn lực nghiên cứu từ khu vực tư nhân",
    "link": "https://vnexpress.net/bo-truong-huynh-thanh-dat-muon-thuc-day-nguon-luc-nghien-cuu-tu-khu-vuc-tu-nhan-4821571.html",
    "description": "Từ thành công của Quỹ Đổi mới sáng tạo của Tập đoàn VinGroup (VinIF) Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt cho biết sẽ hợp tác thúc đẩy gia tăng nguồn lực nghiên cứu ở khu vực ngoài công lập.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:18 (GMT+7)",
    "keywords": "VinIF, Bộ trưởng Huỳnh Thành Đạt",
    "content": "Sáng 28/11 Bộ Khoa học và Công nghệ đã có buổi làm việc với Quỹ VinIF để có thêm thông tin nhằm tiếp tục hoàn thiện các chính sách, khai thông các nguồn lực thúc đẩy hoạt động nghiên cứu khoa học.\n\nGS Vũ Hà Văn, đại diện Quỹ VinIF đã chia sẻ về cách thức hoạt động, sứ mệnh và tầm nhìn của VinIF. Theo đó mỗi dự án được lựa chọn sẽ nhận được mức đầu tư từ 2-10 tỷ đồng. Kinh phí này dùng để hỗ trợ mua máy móc, thiết bị, nguyên vật liệu, được giải ngân và triển khai ngay trong năm xét chọn.\n\nTheo GS Văn, Quỹ có cơ chế tài chính linh hoạt, đề cao thực chất, giảm thiểu thủ tục hành chính và chấp nhận rủi ro về kết quả và tiến độ do đặc thù của nghiên cứu khoa học công nghệ. \"Toàn bộ tài trợ phi lợi nhuận, nhà khoa học được giữ quyền sở hữu trí tuệ, các sản phẩm, giải pháp và kết quả nghiên cứu khác\", GS Văn nói.\n\nBộ trưởng Huỳnh Thành Đạt ghi nhận và đánh giá cao kết quả 5 năm hoạt động, VinIF (đã thuyết phục được tập đoàn VinGroup) đầu tư khoảng 800 tỷ đồng cho tài trợ và hỗ trợ nghiên cứu KHCN (gần160 tỷ đồng mỗi năm). Thông qua hoạt động tài trợ VinIF đã nỗ lực tạo dựng một hệ sinh thái nghiên cứu - đào tạo - ứng dụng - kết nối chia sẻ tri thức khoa học với mục tiêu thúc đẩy nền khoa học công nghệ đất nước.\n\nBộ trưởng cho biết, Bộ Khoa học và Công nghệ đang chuẩn bị các điều chỉnh chính sách, trong số có hướng đến khu vực ngoài công lập, đưa doanh nghiệp trở thành trung tâm, kết nối hoạt động nghiên cứu, đổi mới sáng tạo. Theo đó ông mong muốn các doanh nghiệp, quỹ khoa học công nghệ tư nhân như VinIF có những đề xuất, góp ý, đóng góp cũng như phối hợp với các đơn vị của Bộ khoa học công nghệ để thúc đẩy vấn đề này.\n\nThứ trưởng Khoa học và Công nghệ Bùi Thế Duy, Chủ tịch Hội đồng quản lý Quỹ Nafosted đề xuất xây dựng hành lang để các tổ chức, doanh nghiệp quan tâm tạo điều kiện tài trợ cho các viện trường làm nghiên cứu phát triển.\n\nPhương Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/vinif-jpg-1732785282-173278530-7739-1871-1732786017.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=w3S6hv3qrnY9dYz3V1XSZg"
  },
  {
    "title": "Bộ Khoa học và Công nghệ sẽ hoàn thiện chính sách hỗ trợ khởi nghiệp sáng tạo",
    "link": "https://vnexpress.net/bo-khoa-hoc-va-cong-nghe-se-hoan-thien-chinh-sach-ho-tro-khoi-nghiep-sang-tao-4821518.html",
    "description": "Thứ trưởng Hoàng Minh cho biết Bộ Khoa học và Công nghệ sẽ cùng với các bộ, ngành hoàn thiện chính sách hỗ trợ tạo thuận lợi nhất cho hoạt động của doanh nghiệp khởi nghiệp sáng tạo.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:23 (GMT+7)",
    "keywords": "Techfest 2024, khởi nghiệp sáng tạo, Bộ Khoa học và Công nghệ",
    "content": "Thông tin được Thứ trưởng Khoa học và Công nghệ Hoàng Minh nói tại lễ bế mạc Ngày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest Vietnam) 2024 tổ chức tại Hải Phòng sáng 28/11. Diễn ra trong ba ngày (26-28/11) Techfest Vietnam 2024 có nhiều hoạt động gồm diễn đàn, hội thảo, triển lãm, cuộc thi và các cuộc kết nối giữa startup với các nhà đầu tư... Có hơn 50 phiên kết nối chuyên sâu, trong số này có thỏa thuận lên đến hàng chục triệu USD. \"Có thể thấy kết nối ngày càng đi vào chiều sâu và chất lượng các doanh nghiệp khởi nghiệp sáng tạo ngày càng tăng cao\", Thứ trưởng Minh đánh giá.\n\nTechfest 2024 thu hút hơn 250 gian hàng của các startup công nghệ và hơn 100 gian hàng từ các sản phẩm sáng tạo của các địa phương, hơn 40 gian hàng của các doanh nghiệp Hàn Quốc.\n\nThứ trưởng Hoàng Minh cho rằng, hệ sinh thái khởi nghiệp sáng tạo của Việt Nam đã bước qua giai đoạn đầu tiên, đang bước sang giai đoạn mở rộng và hội nhập với các hệ sinh thái khởi nghiệp sáng tạo trên thế giới. Theo đó cần xây dựng chính sách pháp luật, hành lang pháp lý để thúc đẩy hệ sinh thái khởi nghiệp sáng tạo Việt Nam phát triển tương xứng với mô hình, tiềm lực, yêu cầu của giai đoạn mới.\n\nÔng cho biết Bộ Khoa học và Công nghệ sẽ tiếp tục sứ mệnh xây dựng và phát triển hệ sinh thái khởi nghiệp sáng tạo của Quốc gia. Bộ sẽ cùng các Bộ, ngành, địa phương và các tổ chức chính trị xã hội tiếp thu ý kiến chỉ đạo của lãnh đạo Chính phủ, của Thủ tướng để hoàn thiện hành lang pháp lý, chính sách nhằm hỗ trợ cho hoạt động của doanh nghiệp khởi nghiệp sáng tạo, nhà đầu tư, tổ chức hỗ trợ...\n\nÔng Hoàng Minh Cường, Phó Chủ tịch UBND TP Hải Phòng đánh giá Techfest 2024 không chỉ là động lực cho hoạt động khởi nghiệp sáng tạo mà còn là nền tảng để đưa Hải Phòng góp mặt trong top 200 thành phố có hệ sinh thái đổi mới sáng tạo thế giới trong tương lai.\n\nTechfest Việt Nam là một trong những sự kiện trọng điểm do Bộ Khoa học và Công nghệ chủ trì, nhằm thúc đẩy hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia theo Quyết định số 844/QĐ-TTg của Thủ tướng. Kể từ năm 2015, Techfest Việt Nam đã được tổ chức tại Hà Nội, TPHCM, Đà Nẵng, Bình Dương và Quảng Ninh...\n\nNăm nay chương trình phối hợp với UBND Thành phố Hải Phòng, triển khai bởi Cục Phát triển thị trường và doanh nghiệp Khoa học và Công nghệ (Natec), Sở KH&CN Thành phố Hải Phòng. Sự kiện diễn ra tại khách sạn Pullman, số 12 Trần Phú, quận Ngô Quyền, Hải Phòng.\n\nChương trình là sự kiện thường niên lớn nhất dành cho khởi nghiệp sáng tạo tại Việt Nam nhằm quy tụ các chuyên gia, tổ chức hỗ trợ khởi nghiệp uy tín trong và ngoài nước để đưa ra các định hướng phát triển hệ sinh thái khởi nghiệp sáng tạo.\n\nBảo Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/hoang-minh-1732781413-3510-1732781459.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FBynZCh8WLuVZnAZXIDmXQ"
  },
  {
    "title": "Máu dơi có thể giúp con người ngủ đông để du hành vũ trụ",
    "link": "https://vnexpress.net/mau-doi-co-the-giup-con-nguoi-ngu-dong-de-du-hanh-vu-tru-4821232.html",
    "description": "Nếu có thể khai thác khả năng thích nghi độc đáo của máu dơi khi ngủ đông, các phi hành gia có thể vượt qua chuyến bay dài hàng thập kỷ tới ngôi sao khác trong vũ trụ.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:00 (GMT+7)",
    "keywords": "ngủ đông, máu dơi, phi hành gia, du hành liên sao",
    "content": "Một giải pháp tiềm năng để du hành vũ trụ là ngủ đông bởi giới khoa học cho rằng cách này có thể giúp phi hành gia chịu được chuyến bay dài ngày giữa các vì sao. NASA đã tìm hiểu ý tưởng đó suốt nhiều năm, thậm chí nghiên cứu mô hình ngủ đông của sóc đất Bắc Cực. Tuy nhiên, nghiên cứu công bố trên tạp chí Proceedings of the National Academy of Sciences của một nhóm chuyên gia Đức, đứng đầu là Gerald Kerth ở Đại học Greifswald, tập trung vào loài dơi để khám phá khả năng ngủ đông hiệu quả, Interesting Engineering hôm 27/11 đưa tin.\n\nKerth và cộng sự nghiên cứu vai trò của erythrocyte, một loại tế bào hồng cầu đặc biệt, trong quá trình ngủ đông. Họ tiến hành phân tích tổng quát với erythrocyte lấy từ cả dơi ngủ đông (Nyctalus noctula) và dơi không ngủ đông (Rousettus aegypticus), cũng như mẫu vật máu người. Việc hiểu rõ những tế bào máu này điều chỉnh thế nào trong suốt quá trình ngủ đông rất quan trọng, bởi động vật ngủ đông vẫn cần vận chuyển oxy tới các mô ngay cả khi nhiệt độ cơ thể giảm đáng kể.\n\nNhóm nghiên cứu nhận thấy tế bào máu biến đổi hình dáng để phản ứng trước thay đổi về áp suất và kích thước mạch máu. Điều này thôi thúc họ tìm hiểu liệu điều kiện cực hạn trong khi ngủ đông có thể kích hoạt thay đổi ở tế bào máu hay không. Kết quả là họ phát hiện khi nhiệt độ bên trong của các loài ngủ đông giảm từ 37,2 xuống khoảng 22,8 độ C, cấu trúc erythrocyte của tất cả loài được kiểm tra đều có sự biến đổi lớn. Tế bào trở nên kém co giãn và nhớt hơn, hé lộ thích nghi sinh lý để bảo tồn năng lượng trong điều kiện lạnh.\n\nNghiên cứu cũng cho thấy một khác biệt chủ chốt. Trong khi erythrocyte ở dơi tiếp tục biến đổi ở điều kiện nhiệt độ xuống tới 10 độ C, tế bào máu của con người phản ứng chững lại. Phát hiện chứng tỏ dơi sở hữu thích nghi độc đáo cho phép chúng chịu đựng môi trường lạnh cực hạn, đặc điểm có thể khai thác cho những ứng dụng tiềm năng ở người.\n\nNgủ đông là chiến thuật sinh học chủ chốt đối với nhiều động vật có vú, cho phép chúng bảo tồn năng lượng và sống sót khi đối mặt với tài nguyên khan hiếm. Nếu con người muốn du hành tới những ngôi sao lân cận như Proxima Centauri cách 4,24 năm ánh sáng, ngay cả ở tốc độ gần bằng vận tốc ánh sáng, chuyến đi có thể kéo dài hàng thập kỷ. Do đó, ngủ đông có thể cần thiết đối với nhiệm vụ không gian trong tương lai.\n\nTrong khi ứng dụng ngủ đông vào du hành không gian là mục tiêu dài hạn, kết quả nghiên cứu có thể tạo ra cuộc cách mạng trong y khoa. Các nhà khoa học tin rằng hiểu rõ cách điều khiển đặc điểm cơ học của hồng cầu giúp tối ưu hóa sự tuần hoàn của dược phẩm.\n\nAn Khang (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/VNE-Bat-8472-1732768649.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jgT_WSbnMROgO2KtraFXFg"
  },
  {
    "title": "Phát hiện 'thành phố dưới băng' thời Chiến tranh Lạnh",
    "link": "https://vnexpress.net/phat-hien-thanh-pho-duoi-bang-thoi-chien-tranh-lanh-4821311.html",
    "description": "Century, căn cứ quân sự Mỹ hoạt động bằng năng lượng hạt nhân bị bỏ hoang hàng chục năm, nằm sâu hàng chục mét dưới băng Greenland.",
    "timeAgo": "Thứ năm, 28/11/2024, 13:20 (GMT+7)",
    "keywords": "Chiến tranh Lạnh, Mỹ, Liên Xô, Greenland, Đan Mạch",
    "content": "Tháng 4, khi bay qua miền bắc Greenland, nhà khoa học NASA Chad Greene cùng các kỹ sư bất ngờ khi radar phát hiện một công trình nhân tạo bị vùi sâu dưới băng, CBS News hôm 27/11 đưa tin. Khi đó, họ đang dùng máy bay NASA Gulfstream III để rà quét vùng băng rộng lớn với một số nơi dày hơn 1,7 km.\n\n\"Ban đầu chúng tôi không biết đó là gì. Chúng tôi đang tìm kiếm nền băng và căn cứ Century bất ngờ xuất hiện\", Greene cho biết.\n\nĐây là căn cứ quân sự thời Chiến tranh Lạnh do công binh lục quân Mỹ xây dựng năm 1959. Được mệnh danh \"thành phố dưới băng\", khu phức hợp này gồm một mạng lưới đường hầm đào dưới tấm băng. Công trình bị bỏ hoang vào năm 1967. Qua thời gian, nó bị vùi lấp khoảng 30 mét dưới bề mặt khi tuyết và băng tích tụ.\n\nCăn cứ Century nằm trong Dự án Iceworm, kế hoạch bí mật nhằm thử nghiệm xây dựng bệ phóng tên lửa hạt nhân dưới tấm băng Greenland trong thời kỳ Chiến tranh Lạnh, khi căng thẳng giữa Mỹ và Liên Xô lên cao. Tên lửa hạt nhân đã không thể đến căn cứ vì không được chính phủ Đan Mạch, quốc gia nắm giữ chủ quyền với Greenland, cấp phép. Tuy nhiên, khu phức hợp này hoạt động bằng lò phản ứng hạt nhân, để lại một lượng lớn rác thải phóng xạ, chất thải hóa học và sinh học.\n\n\"Thành phố dưới băng\" đã được phát hiện qua một số lần quét radar trước đó, nhưng các thiết bị trong chuyến bay của NASA hồi tháng 4 cung cấp bức tranh chi tiết hơn. \"Trong dữ liệu mới, từng cấu trúc trong thành phố bí mật hiện rõ theo cách chưa từng thấy trước đây\", Greene, chuyên gia tại Phòng thí nghiệm Sức đẩy Phản lực (JPL) thuộc NASA, cho biết.\n\nCác lần quét trước sử dụng loại radar hướng thẳng xuống đất và chỉ tạo ra bản quét hai chiều của cấu trúc vùi dưới băng. Chuyến bay của Greene sử dụng Radar Khẩu độ Tổng hợp Máy bay Không người lái (UAVSAR) của NASA, có thể lập bản đồ với nhiều chiều hơn.\n\n\"Các nhà khoa học đã dùng bản đồ lập bởi radar truyền thống để kiểm chứng những ước tính về độ sâu của căn cứ Century. Điều này giúp ước tính khi nào việc tấm băng mỏng dần và tan chảy sẽ khiến căn cứ lộ ra, kéo theo những chất thải sinh học, hóa học và phóng xạ từng bị chôn cùng căn cứ\", Đài quan sát Trái Đất NASA cho biết.\n\nMột nghiên cứu năm 2016 cũng cho thấy căn cứ Century không còn được coi là \"bảo tồn vĩnh viễn\" do biến đổi khí hậu làm tăng tốc độ băng ở khu vực Bắc Cực tan chảy. Giới khoa học chưa rõ liệu thảm họa có xảy ra ở căn cứ này hay không, nhưng những dự án nghiên cứu như dự án hồi tháng 4 của NASA có thể giúp theo dõi tình hình.\n\n\"Nếu không có kiến thức chi tiết về độ dày của băng, chúng ta không thể biết được các tấm băng sẽ phản ứng thế nào với tình trạng đại dương và khí quyển ấm lên nhanh chóng, làm hạn chế đáng kể khả năng dự đoán tốc độ nước biển dâng\", Gardner lưu ý.\n\nThu Thảo (Theo CBS News, IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Bang-greenland-5903-1732767534.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bU0LBIi7PBaMUrQVwi7KqQ"
  },
  {
    "title": "Kế hoạch xây màn khổng lồ bao trùm Nam Cực có vấn đề",
    "link": "https://vnexpress.net/ke-hoach-xay-man-khong-lo-bao-trum-nam-cuc-co-van-de-4820787.html",
    "description": "Các nhà nghiên cứu lo ngại kế hoạch xây dựng màn che khổng lồ để bảo vệ thềm băng Nam Cực có thể dấy lên căng thẳng chính trị giữa các nước.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:55 (GMT+7)",
    "keywords": "Nam Cực, địa kỹ thuật",
    "content": "Trong tình hình các vùng cực đang tan chảy ở tốc độ chóng mặt, những nhà khoa học nảy ra ý tưởng xây dựng một màn che khổng lồ dưới nước bao quanh thềm băng để bảo vệ thế giới khỏi mực nước biển dâng cao. Trong nghiên cứu công bố trên tạp chí International Affairs, một nhóm chuyên gia quan hệ quốc tế cảnh báo kế hoạch này có thể dẫn tới nhiều rắc rối chưa từng thấy, IFL Science hôm 26/11 đưa tin.\n\nKế hoạch đề xuất trong một bài báo hồi tháng 1/2024 trên tạp chí Nature kêu gọi xây dựng một màn che nổi cao 100 m neo vào đáy biển, trải dài 80 km quanh những thềm băng có nguy cơ cao nhất như thềm băng Tây Nam Cực. Các tác giả của bài báo thừa nhận họ không hoàn toàn rõ liệu ý tưởng có hiệu quả hay không, nhưng cho rằng đây là một giải pháp cần khám phá để ngăn chặn mực nước biển dâng cao trong vài thập kỷ tới.\n\nTrong nghiên cứu mới, một số chuyên gia cho rằng siêu dự án địa kỹ thuật trên có khả năng biến Nam Cực thành \"chủ thể gây bất hòa trên trường quốc tế\". Hàng chục nước đã ký Hệ thống Hiệp ước châu Nam Cực vào năm 1959, cấm hoạt động quân sự, thử nghiệm hạt nhân và khai thác mỏ trong khu vực. 7 nước gồm Argentina, Australia, Chile, Pháp, New Zealand, Na Uy và Anh đã tuyên bố chủ quyền lãnh thổ ở Nam Cực, nhưng tuyên bố của họ bị vô hiệu hóa bởi hiệp ước.\n\nTheo kết quả nghiên cứu, dự án Ice Sheet Curtain có thể làm đảo lộn hòa bình lâu dài thông qua khuấy động những tranh cãi mới về chủ quyền, trách nhiệm và an ninh. Dù Hệ thống Hiệp ước châu Nam Cực gác lại các tuyên bố về lãnh thổ, nó không giúp giải quyết tranh chấp, do đó hoạt động như địa kỹ thuật có thể bị đánh đồng là phục vụ lợi ích của quốc gia nào đó, theo Shibata Akiho, nhà nghiên cứu luật quốc tế ở Đại học Kobe, Nhật Bản.\n\nKobe và cộng sự xem xét những bất đồng trước đây để tìm hiểu liệu có thể xử lý tình huống hay không. Ví dụ, nhóm nghiên cứu chỉ ra một cuộc tranh cãi dữ dội xoay quanh khai thác khoáng sản ở Nam Cực nổ ra vào thập niên 1980, nhưng được giải quyết thành công bởi Nghị định thư về bảo vệ môi trường đối với Hiệp ước Nam Cực năm 1991, nghiêm cấm khai thác khoáng sản vĩnh viễn tại đây.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/VNE-Plan-7515-1732701828.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lxhOn5-2awkZRyX-RV3kTw"
  },
  {
    "title": "Nguyên mẫu máy bay siêu thanh Mỹ đạt độ cao hơn 7.600 m",
    "link": "https://vnexpress.net/nguyen-mau-may-bay-sieu-thanh-my-dat-do-cao-hon-7-600-m-4820620.html",
    "description": "Startup Mỹ Boom Supersonic thực hiện chuyến bay thứ 8 cho máy bay XB-1, lập kỷ lục độ cao mới và đạt tốc độ tối đa gần Mach 1.",
    "timeAgo": "Thứ năm, 28/11/2024, 09:33 (GMT+7)",
    "keywords": "máy bay siêu thanh, Mỹ",
    "content": "Boom Supersonic đang thực hiện những bước quan trọng để đưa máy bay siêu thanh thương mại trở lại bầu trời, Interesting Engineering hôm 25/11 đưa tin. Máy bay thử nghiệm XB-1 của công ty đã hoàn thành chuyến bay thứ 8 hôm 16/11. XB-1 là phiên bản thu nhỏ mà Boom Supersonic sử dụng làm nền tảng phát triển máy bay Overture với mục tiêu hồi sinh hoạt động bay chở khách siêu thanh thương mại.\n\nTrong chuyến bay mới, XB-1 đạt độ cao ấn tượng 7.632 m, cao nhất từ trước đến nay. Chuyến bay kéo dài 54 phút, trong đó máy bay đạt tốc độ tối đa Mach 0,82, bằng với kỷ lục tốc độ trước đó.\n\nKế hoạch của Boom Supersonic bao gồm một số chuyến bay cận âm nữa trước khi máy bay vượt qua rào cản âm thanh. Công ty đặt mục tiêu đạt Mach 1 hay tốc độ âm thanh, tương đương 1.234 km/h.\n\nTrước đó, ngày 5/11, XB-1 đã hoàn thành chuyến bay cận âm thứ 7. Chuyến bay thử nghiệm mở rộng giới hạn rung và áp suất buồng lái, đạt tốc độ tối đa mới Mach 0,82. Nhóm chuyên gia cũng thử nghiệm hệ thống kích thích rung (FES) ở tốc độ lên tới Mach 0,8 nhằm đảm bảo hiệu suất ổn định ở tốc độ cận âm.\n\nTốc độ siêu thanh tạo ra tiếng nổ siêu thanh - tiếng ồn lớn, vang dội sinh ra khi phá vỡ rào cản âm thanh. Các chuyến bay siêu thanh từng được tiến hành, nhưng tiếng nổ siêu thanh đã khiến Cục Hàng không Liên bang Mỹ (FAA) cấm các chuyến bay siêu thanh dân dụng trên đất liền vào năm 1973.\n\nNgoài Boom Supersonic, NASA cũng đang nỗ lực tìm cách giảm tác động của tiếng nổ siêu thanh. Cơ quan này đang phát triển máy bay siêu thanh X-59, được thiết kế để tạo tiếng nổ siêu thanh nhỏ hơn nhiều. Hình dáng dài, mảnh với sải cánh hẹp của X-59 giúp giảm đáng kể tiếng ồn.\n\nDù phiên bản thử nghiệm XB-1 sẽ có khả năng vượt Mach 1, Boom Supersonic dự định cho máy bay Overture bay ở tốc độ Mach 0,94 trên đất liền - nhanh hơn khoảng 20% so với các chuyến bay cận âm thông thường. Bằng cách giữ máy bay di chuyển dưới tốc độ âm thanh, công ty hy vọng tránh được tác động của tiếng nổ siêu thanh.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/may-bay-sieu-thanh-5247-1732613024.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IvCzK5gmkbVLDENaurdR0A"
  },
  {
    "title": "Lò phản ứng hạt nhân tự nhiên duy nhất trên Trái Đất",
    "link": "https://vnexpress.net/lo-phan-ung-hat-nhan-tu-nhien-duy-nhat-tren-trai-dat-4820788.html",
    "description": "Hàng tỷ năm trước khi con người bắt đầu xây lò phản ứng hạt nhân, phản ứng phân hạch tự nhiên bền vững của uranium đã diễn ra ở vùng mỏ Oklo tại Gabon.",
    "timeAgo": "Thứ năm, 28/11/2024, 07:55 (GMT+7)",
    "keywords": "phản ứng hạt nhân, uranium",
    "content": "Vào tháng 5/1972, một nhà vật lý ở nhà máy xử lý hạt nhân tại Pierrelatte, Pháp, tiến hành phân tích mẫu vật uranium và phát hiện điều bất thường. Trong quặng uranium thông thường, có 3 loại đồng vị khác nhau được tìm thấy là uranium 238, uranium 234, và uranium 235. Trong số này, uranium 238 dồi dào nhất trong khi uranium 234 hiếm nhất. Đồng vị uranium 235 chiếm khoảng 0,72% quặng uranium và được yêu thích nhất. Nếu làm giàu trên 3%, nó có thể được dùng để tạo ra phản ứng hạt nhân bền vững.\n\nTrong mẫu vật từ mỏ Oklo ở Gabon, châu Phi, đồng vị uranium 235 chiếm 0,717% tổng số. Đây là điều khá kỳ lạ. Theo Cơ quan năng lượng nguyên tử quốc tế (IAEA), tất cả uranium tự nhiên hiện nay chứa 0,720% uranium 235. Nếu khai thác từ vỏ Trái Đất hoặc từ đá trên Mặt Trăng hay thiên thạch, đó là những gì chúng ta sẽ tìm thấy, nhưng mẫu đá từ Oklo chỉ chứa 0,717%.\n\nKhi tìm hiểu kỹ hơn, các nhà khoa học nhận thấy những quặng khác trong vùng chứa lượng đồng vị uranium 235 thậm chí còn ít hơn, chỉ khoảng 0,4%. Lúc đầu, họ cho rằng các mỏ uranium buộc phải trải qua phản ứng phân hạch hạt nhân bền vững. Tuy nhiên, kết quả phân tích sâu hơn cho thấy uranium đã trải qua phản ứng phân hạch hạt nhân tự nhiên bền vững trong hơn hai tỷ năm.\n\nTheo kết quả kiểm tra sơ bộ, Bodu và đồng nghiệp kết luận sự thiếu hụt uranium 235 ở Oklo có thể do phân đoạn đồng vị hoặc phản ứng chuỗi tự nhiên. Không lâu sau, phản ứng chuỗi được xác nhận nhờ phân tích cho thấy sự dồi dào khác thường của đồng vị đất hiếm và quang phổ krypton - xenon thường gặp ở phản ứng phân hạch uranium 235.\n\nNhững điều kiện cho phản ứng như vậy ít có khả năng tồn tại ngày nay. Trong quá khứ, lượng đồng vị uranium 235 tại khu vực phải cao hơn nhiều. Trên hết, khu vực này phải chứa đầy nước ngầm để duy trì phản ứng, tương tự nước được sử dụng trong lò phản ứng hạt nhân hiện đại để làm chậm neutron sản sinh bởi phản ứng phân hạch. Khi nước nóng lên và thoát đi dưới dạng hơi, neutron không di chuyển chậm nữa và thất thoát, không tạo thêm phản ứng khiến quá trình phân hạch dừng lại. Cuối cùng, sau hàng nghìn năm, lò phản ứng hạt nhân đầu tiên trên thế giới dần dần ngừng hoạt động.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/VNE-Re-1846-1732683067.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zt8B30Ror3jOnCC3kqqYFQ"
  }
]