[
  {
    "title": "Liverpool thắng dễ Man City",
    "link": "https://vnexpress.net/liverpool-thang-de-man-city-4822574.html",
    "description": "Anh Tiền đạo Mohamed Salah ghi dấu giày vào hai bàn giúp đội đầu bảng Liverpool hạ Man City 2-0, và tạo cách biệt 9 điểm ở Ngoại hạng Anh.",
    "timeAgo": "Thứ hai, 2/12/2024, 00:53 (GMT+7)",
    "keywords": "Anh, Manchester City, Liverpool, Ngoại hạng Anh, Mohamed Salah, Pep Guardiola",
    "content": "Gần cuối trận, khán giả Anfield đồng loạt hát câu \"ông sẽ bị sa thải vào sáng mai\", để giễu cợt Pep Guardiola. Đáp lại, HLV 53 tuổi cười rồi giơ lên sáu ngón tay, có thể ám chỉ số danh hiệu Ngoại hạng Anh ông đã đem về cho Man City. Dù vậy, cơ hội để HLV người Tây Ban Nha vô địch lần thứ bảy ngày càng hẹp dần ở mùa này.\n\nBáo Anh Telegraph bình luận chiến thắng của Liverpool \"nhẹ nhàng\", khi tiền đạo Cody Gakpo mở tỷ số ở phút 12. Đoàn quân Arne Slot còn bỏ lỡ nhiều cơ hội, trước khi Salah ấn định chiến thắng từ phạt đền. Chừng đỏ là đủ để họ nâng cách biệt với hai đội đứng sau là Arsenal và Chelsea lên 9 điểm.\n\nTrận thua Liverpool đồng nghĩa Man City bị chính đối thủ này bỏ cách 11 điểm, sau 13 vòng. Đây cũng là lần đầu đoàn quân Guardiola kết thúc vòng đấu ở ngoài Top 4, kể từ tháng 9/2021. Đương kim vô địch vẫn chưa thể thoát khỏi \"vũng lầy\", khi đã thua sáu trong bảy trận gần nhất trên mọi đấu trường.\n\nGiữa cơn khủng hoảng, Man City lại gặp CLB mạnh nhất thế giới hiện tại, theo chỉ số Opta. Với lợi thế sân nhà, Liverpool tràn lên bóp nghẹt đối thủ ngay sau khai cuộc, trong đó có cú đánh đầu của thủ quân Virgil van Dijk dội cột dọc.\n\nChủ nhà không phải chờ lâu để mở tỷ số, khi hậu vệ Trent Alexander-Arnold phất dài cho Salah thoát xuống bên phải thoáng ở phút 12. Ngôi sao Ai Cập chờ đúng thời điểm rồi tạt sệt về cột hai cho Gakpo lao xuống đệm cận thành ghi bàn dễ dàng.\n\nChủ nhà tiếp tục áp đảo cho đến hết hiệp một, nhưng lại phung phí cơ hội. Trong khi, Man City gần như không thể lên bóng, thậm chí còn nhiều lần chuyền hỏng ở phần sân nhà, trước sức ép từ Liverpool. Theo báo Anh Guardian, những gì HLV Guardiola làm khi đó chỉ là vỗ tay động viên học trò.\n\nSau giải lao, HLV Slot chỉ đạo Liverpool chơi phòng ngự phản công, lùi xuống sâu hơn. Vì thế, Man City dần tạo ra vài cơ hội nhưng không rõ ràng. Tuyến dưới đội khách lại thường để mất bóng nguy hiểm, chẳng hạn như đường chuyền về bất cẩn của Bernardo Silva giúp Salah đối mặt thủ môn Stefan Ortega nhưng lại sút vọt xà.\n\nDù vậy, tiền đạo Ai Cập vẫn được hưởng niềm vui mừng bàn ở phút 78, từ quả phạt đền. Một lần nữa hàng thủ đội khách mất bóng để Luis Diaz cướp được và lao xuống cấm địa, khiến thủ môn Ortega buộc phải phạm lỗi. Không như khi đá hỏng phạt đền trước Real Madrid, Salah sửa sai với cú sút 11m chìm về góc phải, ấn định thắng lợi 2-0.\n\nMan City gây thất vọng đến nỗi tiền đạo Erling Haaland chỉ bảy lần chuyền bóng dù chơi trọn trận. Mãn cuộc, anh còn cười đùa với đối thủ Van Dijk - người đã \"bắt chết\" anh suốt trận.\n\nVới phong độ cao, Liverpool có thể tự tin làm khách trên sân của Newcastle ở vòng 14 tối 4/12. Trong khi, Man City khao khát chiến thắng để quên đi khủng hoảng, khi tiếp Nottingham Forest cùng ngày.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/02/guardiola-1733076199-3229-1733076297.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4AL6JfbDtEsB2POeNbHHcw"
  },
  {
    "title": "Chelsea thắng lớn ở Ngoại hạng Anh",
    "link": "https://vnexpress.net/chelsea-thang-lon-o-ngoai-hang-anh-4822570.html",
    "description": "Anh Song sát Nicolas Jackson, Cole Palmer cùng ghi bàn giúp Chelsea hạ Aston Villa 3-0 ở vòng 13 để lọt top 3 Ngoại hạng Anh.",
    "timeAgo": "Thứ hai, 2/12/2024, 00:00 (GMT+7)",
    "keywords": "Chelsea, Tottenham, Ngoại hạng Anh, Anh",
    "content": "Hai đội cùng đá Cup châu Âu hồi giữa tuần nhưng có sự chuẩn bị trái ngược cho trận đấu tại Stamford Bridge hôm 1/12. Trong khi Aston Villa dùng đội hình mạnh nhất và vất vả hòa Juventus 0-0 ở Champions League, Chelsea thay toàn bộ đội hình khi thắng Heidenheim 3-0 ở Conference League, giúp các trụ cột được nghỉ trọn vẹn.\n\nLợi thế thể lực cùng sân nhà giúp Chelsea áp đảo, kiểm soát bóng 64%, dứt điểm 13 lần với sáu cú trúng đích - so với 7 và 2 của Aston Villa. Chủ nhà vượt lên ngay phút 3, khi Marc Cucurella tạt từ biên trái để Jackson đá nối về góc gần dội cột vào lưới.\n\nJackson mở tỷ số trong vòng 10 phút đầu ở bốn trận tại Ngoại hạng Anh trong năm 2024 - thành tích không cầu thủ nào tại giải chạm đến. Riêng Ngoại hạng Anh mùa này, tiền đạo Senegal mở tỷ số sáu trận, chỉ kém Chris Wood của Nottingham Forest với bảy trận.\n\nTình huống kỳ lạ diễn ra ở phút 23, khi Pau Torres đỡ trong vòng cấm và chuẩn bị phá, thì thủ thành Emiliano Martinez bắt bóng, khiến trọng tài thổi phạt gián tiếp. Nhưng lần lượt Cole Palmer và Romeo Lavia đều dứt điểm bất thành.\n\nPhút 30, Martinez lại mắc lỗi khi chuyền thẳng cho Jackson trong vòng cấm. Nhưng bóng bật mạnh khiến Jackson không kịp dứt điểm và thủ thành Argentina tự sửa sai.\n\nSáu phút sau, \"The Blues\" nhân đôi cách biệt với tình huống tấn công trung lộ. Palmer nhận bóng ngoài vòng cấm rồi chuyền cho Enzo Fernandez khống chế một chạm rồi sút má ngoài chân phải chéo góc tung lưới Martinez. Sau khởi đầu nhạt nhòa, tiền vệ Argentina dần lấy lại phong độ khi có hai bàn, hai kiến tạo ở ba trận gần nhất tại Ngoại hạng Anh.\n\nChủ nhà khép lại ngày thi đấu thăng hoa ở phút 83. Nhận đường chuyền từ cánh phải của Noni Madueke, Palmer cắt sang trái vượt qua Leon Bailey rồi cứa lòng sở trường về góc cao, khiến thủ môn vào sân hiệp hai Robin Olsen chôn chân và ấn định tỷ số. Tiền vệ 22 tuổi nâng thành tích lên tám bàn, sáu kiến tạo qua 13 trận tại Ngoại hạng Anh mùa này.\n\nỞ trận đấu cùng giờ, Tottenham để Fulham cầm hòa 1-1 trên sân nhà. Brennan Johnson mở tỷ số phút 54, rồi cầu thủ vào sân thay người Tom Cairney lập công, giật một điểm cho đội khách. Phút 83, chính Cairney nhận thẻ đỏ trực tiếp, nhưng Tottenham không thể tận dụng lợi thế hơn người để ghi thêm bàn.\n\nĐoàn quân dưới trướng Ange Postecoglou tiếp tục thể hiện bộ mặt phập phù. Trong bốn trận gần nhất trên mọi đấu trường, Tottenham thắng vang dội 4-0 trên sân Man City, nhưng hòa Fulham, thua Ipswich Town 1-2 tại Ngoại hạng Anh và hòa Roma 2-2 ở Europa League.\n\nVới những kết quả này, Chelsea vươn lên thứ ba với 25 điểm, kém Arsenal về hiệu số. Tottenham tụt xuống thứ bảy với 22 điểm, kém đội xếp trên Nottingham Forest hai điểm.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/chelsea1-1733068009-4147-1733068307.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DCet7eyESH191nAlpiLfiQ"
  },
  {
    "title": "HLV Slot: 'Guardiola không cần ai thương hại'",
    "link": "https://vnexpress.net/hlv-slot-guardiola-khong-can-ai-thuong-hai-4822585.html",
    "description": "Sau khi Liverpool thắng 2-0 ở vòng 13 Ngoại hạng Anh, HLV Arne Slot tin đồng nghiệp Pep Guardiola sẽ sớm vực dậy Man City và thậm chí cạnh tranh chức vô địch.",
    "timeAgo": "Thứ hai, 2/12/2024, 06:22 (GMT+7)",
    "keywords": "Arne Slot, Liverpool, Man City, Ngoại hạng Anh",
    "content": "\"Bạn cảm thấy thông cảm hoặc đồng cảm với những HLV đang ở trong tình thế thực sự tồi tệ\", Slot nói sau trận. \"Họ thua quá nhiều trận hoặc đang đứng cuối bảng. Guardiola đã gặt hái rất nhiều vinh quang và chứng minh năng lực rất nhiều lần rồi\".\n\nChiến thắng 2-0 ở vòng 13 giúp Liverpool nới rộng cách biệt với Man City lên 11 điểm. Nhưng Slot phủ nhận cuộc đua vô địch đã ngã ngũ, khi nhắc lại việc Man City từng san lấp khoảng cách tám điểm với Arsenal để vô địch mùa 2022-2023.\n\n\"Đó là lý do danh hiệu Ngoại hạng Anh không được quyết định vào tháng 11\", HLV Hà Lan nói thêm. \"Không ai có thể cảm thấy thương hại Guardiola, có thể với HLV khác, nhưng không phải với Guardiola. Ông ấy đã giành được rất nhiều danh hiệu và sẽ đưa Man City trở lại\".\n\nTrên sân Anfield tối 1/12, Liverpool áp đảo khi dứt điểm 18 lần với bảy cú trúng đích - so với 8 và 2 của Man City. 18 là số cú sút nhiều nhất mà Man City phải đối mặt trong một trận mùa này, và đây cũng là trận đầu họ dứt điểm ít hơn đối thủ trong một trận mùa này.\n\nLiverpool thắng dễ 2-0 nhờ công Cody Gakpo và Mohamed Salah. Chủ nhà đã thắng đậm hơn nếu dứt điểm sắc bén hơn, khi Virgil van Dijk đánh đầu trúng khung gỗ còn Salah lỡ cơ hội đối mặt. Giữa tuần trước, Liverpool hạ Real Madrid với tỷ số tương tự để giữ đỉnh bảng Champions League với mạch toàn thắng.\n\n\"Thật tuyệt khi thắng Real, Man City, những CLB rất mạnh với những HLV rất giỏi và đã đoạt nhiều danh hiệu\", Slot bày tỏ. \"Lý do giúp những CLB này thành công như vậy là họ có thể tạo nhiều chuỗi thắng. Chúng tôi hạnh phúc với hai chiến thắng này, nhưng muốn đạt được nhiều hơn thế. Chiến thắng một, hai lần, trước những đội bóng lớn này, cũng có thể không đủ để giành được bất cứ điều gì vào cuối mùa\".\n\nLiverpool đang hơn các CLB xếp sau, Arsenal và Chelsea chín điểm. Đây là khoảng cách lớn nhất của Liverpool với tư cách là CLB giữ đỉnh bảng Ngoại hạng Anh kể từ vòng cuối mùa 2019-2020 với 18 điểm, mùa họ vô địch dưới trướng Jurgen Klopp.\n\nNgày 4/12, thầy trò Slot làm khách của Newcastle ở vòng 14 Ngoại hạng Anh.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/02/slot1-JPG-4477-1733095127.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AwSRz5IsHKhJzUqsZuCOgw"
  },
  {
    "title": "Nguyễn Thị Oanh lần thứ hai phá kỷ lục marathon Việt Nam",
    "link": "https://vnexpress.net/nguyen-thi-oanh-lan-thu-hai-pha-ky-luc-marathon-viet-nam-4822393.html",
    "description": "Về nhất Viettel Marathon sáng 1/12, VĐV Bắc Giang Nguyễn Thị Oanh phá sâu kỷ lục marathon nữ Việt Nam với thông số 2 giờ 39 phút 50 giây.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:46 (GMT+7)",
    "keywords": "Nguyễn Thị Oanh, marathon, Viettel Marathon",
    "content": "Chỉ hơn hai tháng sau khi lập kỷ lục 2 giờ 44 phút 20 giây ở giải Marathon Quốc tế Hà Nội Techcombank, Nguyễn Thị Oanh lại khiến giới chạy bộ Việt Nam kinh ngạc với thành tích trên đường đua Hà Nội sáng 1/12.\n\nDù chạm trán những đối thủ nặng ký như Hoàng Thị Ngọc Hoa, Phạm Thị Hồng Lệ, Bùi Thu Hà, Nguyễn Thị Oanh vẫn phá sâu kỷ lục cũ tới 4 phút 30 giây.\n\n\"Tôi đặt mục tiêu phá kỷ lục khi đến với Viettel Marathon, nhưng cũng thận trọng, lắng nghe cơ thể vì vừa hoàn thành nhiệm vụ tại giải VĐQG điền kinh ở Đồng Nai cách đây nửa tháng. Thật vui vì tôi đã làm được\", Nguyễn Thị Oanh trả lời VnExpress sau khi về đích tại sân vận động quốc gia Mỹ Đình.\n\nLần đầu tiên trong lịch sử chạy bộ Việt Nam, kỷ lục marathon quốc gia được phá ba lần trong một năm. Hồi tháng 1/2024, khi dự Hongkong Marathon, Ngọc Hoa đã phá kỷ lục tồn tại tám năm do Hoàng Thị Thanh lập tại giải VĐQG. Nhưng chính VĐV người Bình Phước cũng không phải đối thủ của Nguyễn Thị Oanh ở cuộc đua sáng hôm nay.\n\nThành tích của Ngọc Hoa là 2 giờ 47 phút 43 giây, tức kém Oanh gần tám phút - khoảng cách rất lớn trong marathon. Về thứ ba là Bùi Thu Hà, với thông số 2 giờ 49 phút 57 giây, còn Hồng Lệ về thứ tư sau 2 giờ 50 phút 51 giây.\n\nNguyễn Thị Oanh còn giữ bốn kỷ lục quốc gia khác ở các nội dung 1500m trong nhà (4 phút 15 giây 55), 3000m vượt chướng ngại vật (9 phút 43 giây 83, cũng là kỷ lục SEA Games), 5000m (15 phút 53 giây 48) và 10000m (33 phút 13 giây 23).\n\nĐây là giải đấu đầu tiên Nguyễn Thị Oanh tham dự sau khi cô giành hat-trick HC vàng ở giải điền kinh VĐQG tại Đồng Nai hôm 13/11. Khi ấy, chân chạy Bắc Giang đã liên tiếp vô địch 1.500m, 5.000m và 3000m vượt chướng ngại vật trong vòng ba ngày.\n\nViệc Oanh liên tục phá kỷ lục marathon trong thời gian ngắn là điều đáng khen ngợi, cho thấy sự đầu tư nghiêm túc và nỗ lực không ngừng nghỉ của cô. Từ một VĐV chuyên cự ly trung bình, Oanh đã chuyển sang cự ly dài một cách thần tốc và gặt hái thành công vang dội.\n\nNguyễn Thị Oanh được đề cử trong hạng mục Nữ VĐV chuyên nghiệp xuất sắc của giải thưởng VnExpress Runners of the Year 2024. Cô hiện dẫn đầu trong nhóm VĐV, với 776 phiếu sau hai tuần giải thưởng mở cổng bình chọn.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/oanh-1733024513-9780-1733024666.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9lIlI1osAejP8c7zNOIk7A"
  },
  {
    "title": "CĐV Valladolid đòi đuổi Ronaldo De Lima",
    "link": "https://vnexpress.net/cdv-valladolid-doi-duoi-ronaldo-de-lima-4822449.html",
    "description": "Tây Ban Nha CĐV Valladolid, đội đang đứng bét bảng La Liga, yêu cầu Ronaldo De Lima từ chức Chủ tịch CLB sau cuộc khủng hoảng thành tích.",
    "timeAgo": "Chủ nhật, 1/12/2024, 14:13 (GMT+7)",
    "keywords": "Valladolid, Ronaldo Nazario, Atletico, Tây Ban Nha, Ronaldo Luís Nazário de Lima",
    "content": "Trong trận đấu giữa Valladolid và Atletico ở vòng 15 La Liga tối 30/11, CĐV chủ nhà dựng băng-rôn với nội dung: \"Ronaldo, hãy cút đi\", \"Ronaldo, hãy biến về nhà\", \"Hội đồng quản trị phải từ chức\".\n\nTheo tờ Marca, đa số người hâm mộ đội bóng Tây Ban Nha muốn Ronaldo De Lima, cựu danh thủ Brazil từng vô địch World Cup 1994 và 2002, bán cổ phần và thôi chức Chủ tịch CLB.\n\nCĐV Valladolid cũng tạo hoạt cảnh với hai cây vợt lớn, một tấm lưới và một quả bóng nhựa, nhằm trả đũa việc Chủ tịch chơi quần vợt và phát trên kênh Twitch, thay vì tới sân xem trận thua Getafe 0-2 tuần trước.\n\nRonaldo mua 51% cổ phần Valladolid từ 2018, rồi tăng lên 82%. Nhưng dưới sự dẫn dắt của ông, đội chủ sân Jose Zorilla chưa bao giờ trở thành một thế lực tại La Liga. Họ xuống hạng Hai vào mùa 2020-2021 và 2022-2023, trước khi trở lại ngay sau đó một mùa.\n\nTrận đấu tối 30/11 kết thúc với tỷ số 5-0 nghiêng về Atletico. Mùa này, Valladolid đang xếp cuối bảng, với chín điểm sau 15 trận, kém nhóm an toàn bốn điểm và chơi nhiều hơn một trận. Nếu không có gì bất ngờ, họ sẽ xuống hạng lần thứ ba trong năm mùa.\n\nTrong hơn sáu năm làm chủ Valladolid, Ronaldo thường xuyên bị chỉ trích về việc không biết cách tận dụng được danh tiếng để thu hút đầu tư cho CLB, thái độ thờ ơ với các trận đấu và khả năng quản lý kém. Cựu danh thủ cũng bị đem ra so sánh với David Beckham, đồng đội cũ đang biến Inter Miami trở thành một thế lực của bóng đá Mỹ và tăng giá trị lên một tỷ USD.\n\nRonaldo là một trong những cầu thủ hay nhất lịch sử, giành hai World Cup, hai Copa America, hai Quả Bóng Vàng, UEFA Cup và La Liga. Cựu tiền đạo ghi được 62 bàn cho tuyển Brazil, chỉ xếp sau Neymar với 79 bàn và Pele với 77 bàn.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/rona-2270-1733034103.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tgP6Dl1M99PvxSejJCfRiA"
  },
  {
    "title": "Kình ngư một chân và 'phép màu' trên đường đua xanh",
    "link": "https://vnexpress.net/kinh-ngu-mot-chan-va-phep-mau-tren-duong-dua-xanh-4822446.html",
    "description": "Chỉ có thể dùng tay để vượt qua làn nước, nhưng Hán Quang Thoại không chỉ chinh phục những đường bơi khó, mà còn mang 'phép màu' cho các em nhỏ cơ nhỡ.",
    "timeAgo": "Chủ nhật, 1/12/2024, 14:03 (GMT+7)",
    "keywords": "Aquaman Vietnam, DNSE Aquaman Vietnam, bơi lội",
    "content": "Bị teo cơ một bên chân do di chứng sốt bại liệt từ năm ba tuổi, thể thao đỉnh cao tưởng như xa xỉ với Quang Thoại. Nhưng từ chỗ tìm đến môn bơi để cải thiện sức khỏe, kình ngư gốc Ninh Thuận đã có thể thực hiện ước mơ trở thành HLV dạy bơi cho các em nhỏ. Anh còn giành HC vàng quốc gia và đại diện cho Việt Nam dự Paragames 2023 tại Campuchia.\n\nThoại bắt đầu học bơi một cách nghiệp dư từ năm 2020, khi đã ngoài 30 tuổi. Chàng trai sinh năm 1987 tự học qua các video trên YouTube, rồi đến trung tâm thể thao để xin tập cùng. \"Bơi với một chân thật sự rất khó. Tôi phải làm quen với việc chỉ dùng lực từ hai tay. Nhưng đây là thử thách thú vị. Càng tập, tôi càng thấy môn bơi hợp với mình\", Thoại kể. Chỉ vài tháng sau, anh giành bốn HC bạc tại Giải bơi Người khuyết tật toàn quốc.\n\nThành công đến như một phép màu, tiếp thêm cho Thoại động lực và niềm tin. Anh nghỉ việc để theo đuổi bơi một cách nghiêm túc, miệt mài tập luyện, bơi hàng km mỗi ngày bất kể nắng mưa. Năm 2022, Thoại tiếp tục giành hai HC vàng, 3 HC bạc tại Giải bơi Người khuyết tật toàn quốc. Một năm sau, nỗ lực của anh được ghi nhận với tấm vé tham dự Paragames tại Campuchia. Tại giải đấu này, Thoại mang về bốn HC đồng cho Việt Nam.\n\nTuy được tham dự giải đấu quốc tế đầu tiên trong đời, và được nhiều người biết tới, Thoại chưa thỏa mãn mà muốn tiếp tục thử thách bản thân. Tháng 6/2024, anh khiến bạn bè, người thân lo lắng khi đăng ký Lý Sơn Cross Island - cuộc thi bơi 5km vượt biển Lý Sơn. Đây là cuộc đua có độ khó cao với những dòng chảy ngầm mạnh và nhiều sứa biển bám vào người.\n\n\"Tôi muốn vượt qua những thử thách mà người bình thường có thể làm được. Tôi luôn giữ suy nghĩ này. Tôi tự tin là kỹ năng sinh tồn dưới nước của mình rất tốt. Đặc biệt là vấn đề tâm lý. Đây là yếu tố rất quan trọng trong môn bơi vì một khi bị căng cứng sẽ khó xử lý những tình huống dưới nước\", Thoại chia sẻ.\n\nTrong 350 VĐV cuộc thi tại Lý Sơn, chỉ 11 VĐV hoàn thành cuộc đua, và Thoại là một trong số đó. Là VĐV khuyết tật duy nhất tham gia giải, anh đã vượt qua nhiều VĐV chuyên nghiệp, thậm chí cựu tuyển thủ quốc gia. \"Tôi cảm thấy lâng lâng khi băng về đích\", anh nói.\n\nKhông chỉ là chiến binh trên đường đua xanh, Thoại còn là người thầy tận tâm. Anh dành thời gian dạy bơi miễn phí cho trẻ em cơ nhỡ, khó khăn tại Mái ấm Thiên Thần tại phường Long Phước (TP Thủ Đức) và quê nhà Ninh Thuận. Trên tinh thần \"thầy làm được thì trò cũng làm được\", anh muốn mang đến cho các em một kỹ năng sinh tồn, thậm chí cơ hội trở thành VĐV chuyên nghiệp.\n\nKỷ niệm đáng nhớ nhất của Thoại là hình ảnh ba bà cháu ở quận 8, TP HCM, ngày nào cũng đi hai tuyến xe buýt để đến lớp học. \"Ba tháng liền, ngày nào mấy bà cháu cũng đến lớp, khiến tôi thực sự cảm động\", Thoại chia sẻ.\n\nTại DNSE Aquaman Việt Nam 2024, Thoại và cộng sự Lương Ngọc Duy mang theo bảy học trò, trong đó có các em từ Mái ấm Thiên Thần. Anh muốn cho các em trải nghiệm không khí ở một giải đấu lớn, xem cách các VĐV chuyên nghiệp chuẩn bị và thi đấu để học hỏi.\n\nNgoài dạy bơi, Thoại còn tham gia các sự kiện bơi lội gây quỹ phòng chống đuối nước, phẫu thuật hở hàm ếch... \"Tôi không có nhiều vật chất, nên dùng thể chất để giúp đỡ mọi người. Ước mơ của tôi là tất cả trẻ em đều biết bơi, để không còn những vụ đuối nước thương tâm\", anh nói.\n\nTheo anh Thoại, sự phát triển của những giải thể thao phong trào hiện nay mở ra cơ hội cho những VĐV khuyết tật như anh có thể cạnh tranh công bằng với người khác. Anh cho rằng đó là con đường thiết thực để cộng đồng thay đổi cái nhìn, xóa bỏ sự phân biệt đối xử với những người khuyết tật tham gia thể thao và thi đấu chuyên nghiệp như mình.\n\n\"Tôi nghĩ là trong các cuộc đua thể thao, không nên có ưu tiên đặc biệt cho người khuyết tật. Có lần, tôi tham gia một giải bơi 10km trên biển và đạt top 2 lứa tuổi. Nhưng tới khi trao giải, ban tổ chức lại không kêu tên mà trao cho tôi giải truyền cảm hứng. Điều đó làm tôi hụt hẫng. Tôi cũng tham gia như mọi người nhưng lại không được đứng bục chung. Đó mới là phân biệt và không công bằng\", anh Thoại bày tỏ.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/Screenshot-2024-12-01-at-12-19-1717-6145-1733030803.png?w=680&h=0&q=100&dpr=2&fit=crop&s=scxhlMEWcEfwxTa_mJInIA"
  },
  {
    "title": "Xác định đủ 32 đội dự FIFA Club World Cup 2025",
    "link": "https://vnexpress.net/xac-dinh-du-32-doi-du-fifa-club-world-cup-2025-4822378.html",
    "description": "FIFA đã xác định xong 32 CLB góp mặt tại Club World Cup phiên bản mới được tổ chức vào hè 2025.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:56 (GMT+7)",
    "keywords": "FIFA Club World Cup, Inter Miami",
    "content": "Suất cuối dự FIFA Club World Cup 2025 được xác định ở chung kết Copa Libertadores giữa Botafogo và Atletico Mineiro hôm 30/11. Botafogo thiếu người ngay phút đầu tiên, khi Gregore nhận thẻ đỏ trực tiếp vì cao chân với Fausto Vera, khiến đối thủ chảy máu đầu.\n\nNhưng Botafogo vẫn thắng 3-1, gồm một bàn phạt đền của cựu hậu vệ Man Utd Alex Telles. Kết quả này giúp Botafogo lần đầu đoạt Copa Libertadores, và trở thành CLB Brazil thứ tư dự Club World Cup 2024, bên cạnh Palmeiras, Flamengo và Fluminense.\n\nTheo thể thức cũ, Club World Cup có bảy đội tham dự, gồm các CLB vô địch giải đấu của khu vực (châu Âu, Nam Mỹ, châu Á, châu Phi, châu Đại Dương, CONCACAF và CLB của nước đăng cai).\n\nVới phiên bản mới, FIFA Club World Cup 2025 có tới 32 đội, gồm 12 đội châu Âu, bốn đội châu Á, bốn đội châu Phi, bốn đội khu vực CONCACAF, sáu đội Nam Mỹ, một đội châu Đại dương và một đội đại diện cho chủ nhà Mỹ - là Inter Miami của Lionel Messi.\n\nTrừ đội chủ nhà, 31 đội còn lại đều là nhà vô địch châu lục bốn năm gần nhất, hoặc có xếp hạng châu lục bốn năm cao nhất. Giải diễn ra từ 15/6 đến 13/7/2025, tại 11 thành phố của Mỹ - một trong ba nước chủ nhà World Cup 2026.\n\nFIFA Club World Cup 2025 sẽ có thể thức tương tự FIFA World Cup. Theo đó, 32 đội sẽ được chia vào tám bảng, mỗi bảng bốn đội, thi đấu vòng tròn một lượt. Hai đội dẫn đầu sẽ vào vòng loại trực tiếp, còn hai đội đứng cuối bị loại. Vòng đấu loại trực tiếp sẽ có thể thức loại trực tiếp một lượt, từ vòng 1/8 đến chung kết.\n\nLễ bốc thăm chia bảng FIFA Club World Cup 2025 sẽ diễn ra tại Miami ngày 5/12.\n\nTháng 5/2024, Hiệp hội Cầu thủ Chuyên nghiệp Anh (PFA) cho biết nhiều cầu thủ đã cảnh báo FIFA rằng họ sẵn sàng tẩy chay Club World Cup phiên bản mới vì lo ngại lịch thi đấu bị quá tải.\n\nTrong khi đó, Hiệp hội Cầu thủ Chuyên nghiệp thế giới (FIFPro) đang tham gia vụ kiện chung với một số giải đấu châu Âu về vấn đề này. Cụ thể, đại diện Ngoại hạng Anh, La Liga, Serie A và PFA đã họp để nghiên cứu các biện pháp chống lại việc FIFA tăng mạnh số đội tham dự và các trận thi đấu tại Club World Cup.\n\nCác Liên đoàn và đội tham gia FIFA Club World Cup 2025:\n\nUEFA (châu Âu): Real Madrid, Atletico Madrid, Man City, Chelsea, Bayern Munich, Dortmund, Inter Milan, Juventus, PSG, Benfica, Porto, Salzburg.\n\nCONMEBOL (Nam Mỹ): Palmeiras, Flamengo, Fluminense, Botafogo River Plate, Boca Juniors.\n\nCONCACAF (Bắc, Trung Mỹ và Caribe): Monterrey, Club Leon, Pachuca, Seattle Sounders.\n\nAFC (châu Á): Al-Hilal, Urawa Red Diamonds, Al Ain, Ulsan Hyundai.\n\nCAF (châu Phi): Al Ahly, Wydad Casablanca, Esperance de Tunis, Mamelodi Sundowns.\n\nOFC (châu Đại Dương): Auckland City.\n\nSuất chủ nhà: Inter Miami.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/botafogo-JPG-5616-1733012660.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4WocfKF_l0_AmJMeFv84qw"
  },
  {
    "title": "Saka: 'Arsenal trở lại phong độ đỉnh cao'",
    "link": "https://vnexpress.net/saka-arsenal-tro-lai-phong-do-dinh-cao-4822373.html",
    "description": "Theo Bukayo Saka, thắng lợi 5-2 trên sân West Ham ở vòng 13 Ngoại hạng Anh ngày 30/11 cho thấy Arsenal đã trở lại phong độ tốt nhất.",
    "timeAgo": "Chủ nhật, 1/12/2024, 06:56 (GMT+7)",
    "keywords": "Arsenal, Bukayo Saka, Mikel Arteta, Ngoại hạng Anh",
    "content": "\"Chắc chắn trong ba trận gần nhất, chúng tôi đã trở lại với phong độ và cách chơi tốt nhất\", Saka nói sau trận. \"Đội đá linh hoạt, năng động, ăn ý với những pha di chuyển, hoán đổi vị trí và mọi thứ đều ổn. Chúng tôi phải duy trì phong độ này. Đội đá tốt ba trận vừa rồi, nhưng chúng tôi biết điều đó là chưa đủ tại Ngoại hạng Anh\".\n\nTrước quãng nghỉ quốc tế, Arsenal có dấu hiệu sa sút khi chỉ thắng hai qua bảy trận. Trong đó, \"Pháo thủ\" không thắng bốn trận liền tại Ngoại hạng Anh và bị đội dẫn đầu Liverpool bỏ xa tới chín điểm.\n\nNhưng Arsenal tìm lại phong độ khi toàn thắng ba trận gần nhất, lần lượt hạ Nottingham Forest 3-0 trên sân nhà, 5-1 trên sân Sporting và 5-2 trên sân West Ham.\n\nTrong đó, Saka chạm mốc 10 kiến tạo qua 13 trận tại Ngoại hạng Anh mùa này. Chỉ Cesc Fabregas ở mùa 2014-2015 (12 trận), Mesut Ozil mùa 2015-2016 (12) và Harry Kane mùa 2020-2021 (11) chạm mốc 10 kiến tạo cho một CLB nhanh hơn Saka tính từ đầu mùa.\n\n\"Tôi rất vui nhưng không thể tự mãn\", tiền vệ người Anh bày tỏ. \"Mới chỉ tháng 11, mùa giải còn dài và chúng tôi phải tiếp tục. Thật vui khi đội ghi mười bàn trong hai trận gần nhất. Chúng tôi đang tận hưởng, tràn đầy tự tin và phải tiếp tục\".\n\nChiến thắng 5-2 đưa Arsenal lên nhì bảng với 25 điểm, rút ngắn cách biệt với Liverpool xuống sáu điểm. HLV Mikel Arteta cho biết toàn đội có thể tận hưởng màn đại chiến giữa Liverpool và Man City trên sân Anfield hôm nay 1/12.\n\n\"Chúng tôi tìm lại động lực, sự ăn ý và quyết tâm\", HLV Tây Ban Nha nói. \"Ba chiến thắng liên tiếp thật tuyệt vời. Chúng tôi sẽ tận hưởng đêm nay, và xem trận bóng đá hấp dẫn vào ngày mai\".\n\nArteta thừa nhận Arsenal trải qua trận đấu điên rồ, khi cả bảy bàn đều được ghi trong 45 phút đầu. Trong đó, năm bàn của Arsenal lần lượt do công Gabriel, Leandro Trossard, Martin Odegaard, Kai Havertz và Saka. Đây là trận thứ tư có bảy bàn được ghi trong hiệp một tại Ngoại hạng Anh, sau trận Blackburn gặp Leeds hồi tháng 9/1997, Bradford gặp Derby tháng 4/2000 và Reading gặp Man Utd tháng 12/2012.\n\nArsenal cũng ghi ít nhất năm bàn trong năm trận sân khách trên mọi đấu trường vào năm 2024 - thành tích tốt nhất trong một năm dương lịch của một CLB hàng đầu nước Anh, bằng Sunderland năm 1892 và Man City năm 1937.\n\nNgày 4/12, thầy trò Arteta trở về sân nhà Emirates gặp Man Utd ở vòng 14 Ngoại hạng Anh.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/saka-JPG-7518-1733010412.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fo93_uaKqAzt-VlbBHDZCg"
  },
  {
    "title": "Arsenal thắng nhờ hiệp đấu 'điên rồ'",
    "link": "https://vnexpress.net/arsenal-thang-nho-hiep-dau-dien-ro-4822368.html",
    "description": "Anh Arsenal thắng 5-2 trên sân West Ham ở vòng 13 Ngoại hạng Anh, trong trận đấu mà bảy bàn đều được ghi trong hiệp một.",
    "timeAgo": "Chủ nhật, 1/12/2024, 02:52 (GMT+7)",
    "keywords": "Anh, sân West Ham, West Ham United, West Ham, Ngoại hạng Anh, Arsenal, Tin nóng",
    "content": "\"Điên rồ đến mức phi lý\" là những gì báo giới Anh mô tả về hiệp một trận derby London trên sân Olympic hôm 1/12. Trong 36 phút đầu, West Ham gần như không chơi bóng và để Arsenal chọc thủng lưới tới bốn lần. Sau đó, chủ nhà không vỡ trận mà vùng lên ghi liền hai bàn trong ba phút. Khi đối thủ có dấu hiệu gượng dậy, Arsenal lại dập tắt ngọn lửa của West Ham bằng quả penalty thứ hai trong trận, ấn định tỷ số 5-2 ngay trong hiệp đầu.\n\nArsenal chỉ mất 10 phút để mở tỷ số từ sở trường phối hợp phạt góc. West Ham biết rõ Gabriel Magalhaes sẽ là điểm đến chính của quả tạt, nhưng vẫn để trung vệ Brazil thoải mái đánh đầu thành bàn. Sau đó, chủ nhà không lên nổi bóng, còn Arsenal dễ dàng tạo ra những cơ hội.\n\nTrong 10 phút, từ phút 27 đến 36, đội khách ghi liên tiếp ba bàn, trong đó bàn nâng tỷ số lên 2-0 là kết quả của pha phối hợp mẫu mực giữa bộ ba Martin Odegaard, Bukayo Saka và Leandro Trossard. Pha chọc khe bổng của Odegaard giúp Saka có kiến tạo thứ hai trong trận, còn Trossard có bàn thắng.\n\nSaka sau đó đáp lễ, bằng việc nhường phạt đền cho người đội trưởng. West Ham có dấu hiệu vỡ trận sau bàn thua thứ ba, để Kai Havertz thoải mái hạ gục Lukasz Fabianski lần thứ tư trong trận.\n\nNhững bàn thắng ở các phút 38 và 40 cứu cả hiệp đấu của West Ham. Chủ nhà chơi bạc nhược, không dứt điểm lần nào cho đến khi Aaron Wan-Bissaka thoát xuống bên cánh phải, sút góc gần hạ gục David Raya. Hai phút sau, hậu vệ cánh đối diện là Emerson sút phạt thành bàn từ khoảng cách 20 mét. Các pha lập công này giúp West Ham không còn bị la ó khi bước vào giờ nghỉ.\n\nBên kia chiến tuyến, HLV Mikel Arteta tức giận khi đội khách thủng hai bàn trong thế trận áp đảo hoàn toàn. Cơn thịnh nộ của chiến lược gia Tây Ban Nha chỉ chấm dứt, khi Saka sút thành công quả phạt đền ở phút bù thứ năm. Lỗi lớn trước đó thuộc về thủ thành Fabianski, người đấm thẳng vào mặt Gabriel trong nỗ lực cản phá phạt góc.\n\nWest Ham - Arsenal là trận thứ tư trong lịch sử Ngoại hạng Anh chứng kiến bảy bàn trong hiệp một. Điểm nhấn trong cơn mưa bàn thắng là Saka, người ghi dấu giày vào bốn pha lập công. Sau 13 vòng, Saka góp công trong 15 bàn của Arsenal, trong đó có 10 kiến tạo. Trong 26 trận derby London gần nhất, tuyển thủ Anh ghi 10 bàn và góp tới 15 kiến tạo.\n\nĐội khách chủ động đá chậm trong hiệp hai, khiến tỷ số được giữ nguyên. Dù không thể thắng đậm tới 6-0 như chuyến làm khách đến sân West Ham mùa trước, Arsenal cắt được mạch bốn trận không thắng khi xa nhà.\n\nThầy trò Arteta tạm vươn lên thứ hai với 25 điểm, kém sáu điểm so với đỉnh bảng Liverpool - đội sẽ gặp Man City vào tối Chủ nhật. Arsenal sẽ bị đẩy xuống thứ ba, nếu Man City giành ba điểm tại Anfield.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/3095-1266-1732996326.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_m722ExnUmHjiblu5lXM2Q"
  },
  {
    "title": "Ancelotti: 'Real bất ổn không phải lỗi của Mbappe'",
    "link": "https://vnexpress.net/ancelotti-real-bat-on-khong-phai-loi-cua-mbappe-4822352.html",
    "description": "HLV Carlo Ancelotti phủ nhận phong độ của tiền đạo Kylian Mbappe là nguyên nhân khiến Real Madrid thi đấu phập phù từ đầu mùa.",
    "timeAgo": "Chủ nhật, 1/12/2024, 02:48 (GMT+7)",
    "keywords": "Real Madrid, Kylian Mbappe, Carlo Ancelotti, La Liga",
    "content": "\"Vấn đề của Mbappe cũng giống toàn đội\", Ancelotti nói tại họp báo trước trận gặp Getafe ở vòng 15 La Liga. \"Ý tưởng là cố gắng tìm ra phiên bản tốt nhất từ Mbappe, từ tôi, từ toàn đội. Chúng tôi không coi đó là vấn đề của cầu thủ mới đến, đang thích nghi và đã ghi tám bàn, hai kiến tạo. Toàn đội đều có thể đá tốt hơn\".\n\nMbappe chịu áp lực lớn về phong độ từ khi chuyển đến Real theo dạng chuyển nhượng tự do. Tiền đạo Pháp chỉ ghi hai bàn trong chín trận gần nhất, tịt ngòi khi đội thua Barca 0-4 ở La Liga, Milan 1-3 và Liverpool 0-2 tại Champions League. Anh có màn trình diễn thảm họa khi đá hỏng phạt đền trước Liverpool, dẫn tới bị coi là tội đồ khiến Real rơi xuống thứ 24 vòng bảng Champions League.\n\nAncelotti khẳng định việc Real thi đấu bất ổn từ đầu mùa là vấn đề tập thể, chứ không riêng Mbappe. HLV 65 tuổi tin học trò sẽ sớm vượt qua áp lực đá hỏng phạt đền và đạt phong độ cao hơn. \"Mbappe không chán nản\", ông nói thêm. \"Cậu ấy nhận thức được phải làm tốt hơn. Nhiều cầu thủ của tôi từng đá hỏng quả phạt đền. Chúng ta phải tiếp tục hỗ trợ và giúp đỡ. Đó là vấn đề tập thể chứ không phải vấn đề cá nhân\".\n\nAncelotti cũng nhận trách nhiệm về việc chưa giúp Mbappe thi đấu bùng nổ. \"Tôi giống Mbappe, khi đang nỗ lực để tìm phiên bản tốt nhất của mình\", ông bày tỏ. \"Kết quả cho thấy tôi vẫn chưa thể tìm ra phiên bản tốt nhất của chính mình. Tôi không vui, nhưng tin chúng tôi sẽ khắc phục được\".\n\nChấn thương của hàng loạt trụ cột cũng ảnh hưởng tiêu cực, khi Vinicius, Rodrygo, David Alaba, Eder Militao, Dani Carvajal và Aurelien Tchouameni đều không thể thi đấu. Real được cho muốn tăng cường hậu vệ khi kỳ chuyển nhượng tháng 1/2025 mở cửa, nhưng Ancelotti từ chối nói về tin đồn này.\n\nTheo báo Tây Ban Nha Marca, trước trận gặp Getafe, Ancelotti sẽ nói chuyện trực tiếp với chủ tịch Florentino Perez để tìm nguyên nhân dẫn đến phong độ bất ổn của đội từ đầu mùa. HLV Italy cũng sẽ biết còn nhận được sự ủng hộ hoàn toàn của CLB hay không.\n\nTrong nhiệm kỳ đầu giai đoạn 2013-2015, Ancelotti giúp Real đoạt Cup Nhà Vua, Champions League, Siêu Cup châu Âu và FIFA Club World Cup. HLV Italy trở lại sân Bernabeu hè 2021, giúp đội đoạt hai Champions League, hai Siêu Cup châu Âu, một FIFA Club World Cup, một La Liga, một Cup Nhà Vua. Tháng 12/2023, HLV Italy gia hạn đến hè 2026.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/mbappe-JPG-7469-1732983108.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eTUc5T3qQZrtVZQ23Qjr1Q"
  },
  {
    "title": "Tiền đạo Ngoại hạng Anh lập hat-trick phạt đền",
    "link": "https://vnexpress.net/tien-dao-ngoai-hang-anh-lap-hat-trick-phat-den-4822364.html",
    "description": "Tiền đạo Justin Kluivert trở thành cầu thủ đầu tiên trong lịch sử Ngoại hạng Anh ghi ba bàn phạt đền ở một trận đấu.",
    "timeAgo": "Chủ nhật, 1/12/2024, 02:44 (GMT+7)",
    "keywords": "Justin Kluivert, Ngoại hạng Anh, Bournemouth",
    "content": "Kluivert ghi ba bàn phút 3, 18 và 74 cho Bournemouth, đều từ phạt đền do tiền đạo Evanilson kiếm được, trong trận thắng Wolves 4-2 ở vòng 13. Trong khi Kluivert lập kỷ lục Ngoại hạng Anh, trung phong Brazil cũng trở thành cầu thủ đầu tiên trong lịch sử giải đem về ba quả phạt đền trong một trận đấu.\n\nNgay phút đầu, Evanilson đón đường chuyền dài vượt tuyến, dốc xuống cấm địa trước khi bị trung vệ Tote Gomes ngáng chân ngã. Trọng tài Peter Bankes ngay lập tức thổi phạt đền cho Bournemouth. Từ đó, Kluivert sút 11m về góc thấp bên phải, đánh lạc hướng thủ môn Jose Sa.\n\nThủ thành Sa còn mắc sai lầm khó hiểu ở phút 15, khi anh giữ bóng quá lâu và để Evanilson cướp bóng. Thủ môn chủ nhà ra chân chậm hơn một nhịp, nên theo quán tính đá vào gót chân của tiền đạo Brazil trong cấm địa. Trọng tài Bankes ban đầu không thổi còi, nhưng nhờ VAR Paul Tierney hỗ trợ, Bournemouth tiếp tục hưởng phạt đền. Lần này Kluivert chủ động sút căng về bên trái, khiến Sa bay người đúng hướng cũng không kịp cản phá.\n\nJustin Kluivert 25 tuổi, là con trai tiền đạo từng giữ kỷ lục ghi nhiều bàn nhất lịch sử đội tuyển Hà Lan, Patrick Kluivert. Justin trưởng thành ở lò Ajax, chơi cho Bournemouth từ hè 2023, với sở trường tiền đạo cánh trái. Trước trận này, anh mới hai lần sút phạt đền ở một trận chuyên nghiệp, đều ghi bàn.\n\nQuả phạt đền thứ ba của Bournemouth cũng tới từ pha phạm lỗi của Sa với Evanilson trong cấm địa, nhưng lần này sai lầm thuộc về trung vệ Craig Dawson với đường chuyền về thiếu quan sát. Tiền đạo Hà Lan một lần nữa đá phạt đền về góc phải, đánh lừa Sa giống như ở bàn mở tỷ số.\n\nEvanilson 25 tuổi, trưởng thành từ CLB Fluminense và đã ra mắt đội tuyển Brazil năm nay. Anh gia nhập Bournemouth hè 2024, ghi 4 bàn sau 12 trận ở Ngoại hạng Anh, đồng thời kiếm 5 quả phạt đền.\n\nKỷ lục về số hat-trick mọi thời ở Ngoại hạng Anh thuộc về Sergio Aguero với 12 trận ghi từ ba bàn trở lên. Còn kỷ lục số bàn phạt đền tại giải thuộc về Alan Shearer với 56 lần sút 11m thành công.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/kluivert-1732990423-1359-1732991813.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UBsvhAPD89OYcUbrvYJECA"
  },
  {
    "title": "Sinner được dự Australia Mở rộng 2025",
    "link": "https://vnexpress.net/sinner-duoc-du-australia-mo-rong-2025-4822355.html",
    "description": "Tay vợt số một thế giới Jannik Sinner sẽ dự Grand Slam đầu năm, sau khi phiên điều trần vụ thử doping thất bại của anh được lùi lịch.",
    "timeAgo": "Chủ nhật, 1/12/2024, 02:40 (GMT+7)",
    "keywords": "Jannik Sinner, Grand Slam, Australia Mở rộng",
    "content": "Tòa trọng tài Thể thao (CAS) hôm 29/11 công bố danh sách các phiên điều trần cập nhật tới tháng 2/2025 mà không có vụ việc của Sinner. Điều này giúp tay vợt Italy có thể bảo vệ danh hiệu Australia Mở rộng và Rotterdam Mở rộng diễn ra trong hai tháng đầu năm 2025.\n\nNhiều khả năng CAS sẽ xử lý vụ Cơ quan Chống Doping Thế giới (WADA) kháng cáo phán quyết của Cơ quan Liêm chính Quần vợt Quốc tế (ITIA) về trường hợp thử doping thất bại của Sinner vào tháng Ba – một năm sau khi bê bối xảy ra ở giải Indian Wells.\n\nSinner bị phát hiện dương tính với doping tháng Ba năm nay, nhưng thông tin được giữ kín đến tháng Tám. Trong thời gian đó, ITIA chỉ cấm tay vợt Italy thi đấu vài ngày, đồng thời trừ điểm và tiền thưởng mà anh nhận ở giải Indian Wells Masters. ITIA đánh giá Sinner không chủ động sử dụng doping mà vụ việc được xem là tai nạn, do chuyên gia vật lý trị liệu của anh mắc lỗi trong lúc massage.\n\nSau khi thông tin về sự việc được công khai và nhận vô số chỉ trích từ dư luận cũng như các tay vợt đương đại, WADA đã kháng cáo lên CAS. Tổ chức chống doping thế giới cho rằng ITIA kết luận \"Sinner không có lỗi hoặc sơ suất\" là không đúng các quy định hiện hành. WADA đang tìm kiếm mức án cấm thi đấu từ một đến hai năm với Sinner.\n\nKhi vụ việc của Sinner còn chưa đi đến hồi kết, hôm 28/11 thông tin tay vợt nữ hay nhất vài năm gần đây Iga Swiatek cũng bị ITIA cấm thi đấu vì dương tính với chất cấm trimetazidine được công khai. Theo ITIA, Swiatek dính doping hồi tháng Chín và đã đưa ra bằng chứng sử dụng thuốc để điều trị chứng mệt mỏi do lệch múi giờ khi đi máy bay. Với việc được kết luận là \"không có lỗi hoặc sơ suất\", tay vợt Ba Lan chỉ bị cấm một tháng, vắng mặt toàn bộ các giải châu Á hồi tháng 10, trước khi trở lại ở WTA Finals và Billie Jean King Cup nhờ kháng cáo thành công.\n\nNhiều tay vợt lớn lên tiếng phản đối cách xử lý của ITIA với các tay vợt hàng đầu bị dương tính doping. Nick Kyrgios mỉa mai: \"Giờ thì chỉ việc nói là bạn sơ ý, thế là xong. Môn thể thao này ngày càng mất chất\".\n\nHiệp hội quần vợt chuyên nghiệp PTPA do Novak Djokovic sáng lập cũng tỏ ra bất bình. Giám đốc hiệp hội này, ông Ahmad Nassar viết trên X: \"Xin lỗi, đây không phải một sự cố đáng tiếc như WTA và ITIA mô tả. Sự cố là những điều bạn không thể kiểm soát. Liệu Swiatek có thực hiện các biện pháp phòng ngừa nào không? Hoặc nếu không, WTA hãy cung cấp những viên thuốc đã được kiểm định cho VĐV\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/sinner-australian-open-2024-su-1776-3623-1732984212.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SgpAd9k7E4d4t4ufjVOtmA"
  },
  {
    "title": "Đinh Lập Nhân bị chê 'cầu toàn' ở chung kết cờ vua thế giới",
    "link": "https://vnexpress.net/dinh-lap-nhan-bi-che-cau-toan-o-chung-ket-co-vua-the-gioi-4822367.html",
    "description": "Singapore Đương kim vô địch Đinh Lập Nhân hai lần vứt thế chủ động để cầu hòa người thách đấu Gukesh Dommaraju ở trận chung kết cờ vua thế giới 2024.",
    "timeAgo": "Chủ nhật, 1/12/2024, 02:40 (GMT+7)",
    "keywords": "Đinh Lập Nhân, chung kết cờ vua thế giới, Singapore",
    "content": "Trong ván đấu ngày 30/11, Đinh cầm quân đen nhưng hơn một tốt ở tàn cuộc, lại thêm tốt thông ở cột d có bảo vệ. Anh cũng còn nhiều thời gian và có ưu thế nhẹ, nhưng lại chọn cách thí hai tốt để đưa hình cờ về thế hòa chắc chắn. Kết quả khiến tỷ số chung kết vẫn cân bằng 2,5-2,5 sau năm ván.\n\nLựa chọn của Đinh bị giới chuyên môn chê trách, đặc biệt từ cựu á quân thế giới Ian Nepomniachtchi. \"Hơn một tốt, nhưng lại thí hai tốt để đạt thế hòa chặt. Tại sao không nhỉ?\", kỳ thủ Nga viết trên mạng xã hội một cách mỉa mai.\n\nNepomniachtchi thua hai trận chung kết thế giới gần nhất, trước Magnus Carlsen năm 2021 rồi Đinh Lập Nhân năm 2023. Nhưng anh có lý khi chê Đinh, bởi có thời điểm trong trận máy tính đánh giá cơ hội thắng của kỳ thủ Trung Quốc là 37%, trong đó chỉ có 5% khả năng thua.\n\nCựu nữ hoàng cờ vua Susan Polgar cũng đồng tính với Nepomniachtchi, khi bà viết: \"Quyết định rất khó hiểu của Đinh khi cậu không cố gắng đánh thắng. Có thể Đinh sẽ không thắng, nhưng vẫn sẽ tạo ra một hiệu ứng tâm lý quan trọng. Hơn nữa, Đen không có rủi ro nào cả, trong khi Trắng phải cố gắng cật lực mới có thể cầm hòa. Thật khó hiểu\".\n\nQua năm ván, hai kỳ thủ phân thắng bại ở hai ván, với ba ván hòa. Ở hai trong ba ván hòa đó, Đinh đều có ưu thế nhẹ nhưng lại đánh cầu toàn. Kỳ thủ số ba thế giới Hikaru Nakamura cho rằng với ván hòa trước đây, có thể thông cảm cho Đinh vì khi đó anh có rủi ro nếu cố đánh thắng. \"Nhưng ở ván 5, hoàn toàn không có nguy cơ thất bại nào hết cho Đinh\", kỳ thủ Mỹ gốc Nhật nói thêm. \"Nhưng tôi bị sốc khi cậu ấy vứt bỏ cơ hội thắng\".\n\nTrong phát biểu sau trận, Đinh giải thích lý do anh làm vậy là vì \"không nhận ra Đen có lợi thế\" trong hình cờ đó. Kỳ thủ 32 tuổi tỏ vẻ mừng vì hòa ván này, bởi ở ván tiếp theo, bắt đầu lúc 16h chủ nhật 1/12, anh sẽ được cầm quân trắng.\n\nChung kết cờ vua thế giới 2024 diễn ra tại Singapore từ 25/11 đến 13/12, được Google tài trợ. Gukesh và Đinh sẽ đánh tối đa 14 ván, mỗi ngày một ván và cách ba ngày lại nghỉ một ngày. Nếu tỷ số là 7-7, hai kỳ thủ sẽ đấu tie-break cờ nhanh chớp vào ngày cuối cùng 13/12.\n\nMỗi ván của trận chung kết diễn ra khoảng bốn, năm tiếng. Mỗi bên có 120 phút cho 40 nước đầu tiên, cộng thêm 30 phút cho phần còn lại của ván cờ. Kể từ nước 41, kỳ thủ sẽ có thêm 30 giây sau từng nước đi.\n\nQuỹ thưởng của trận đấu là 2,5 triệu USD, trong đó mỗi ván thắng kỳ thủ nhận 200.000 USD. Khoản tiền thưởng còn lại được chia đều.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/dinh-la-p-nha-n-gukesh-1732994-9511-9099-1732994208.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7kFlOolASYjOH0KRrlSlmw"
  },
  {
    "title": "Bayern thoát thua Dortmund",
    "link": "https://vnexpress.net/bayern-thoat-thua-dortmund-4822370.html",
    "description": "Đức Cú đánh đầu của Jamal Musiala phút 85 giúp Bayern hòa Dortmund 1-1 ở vòng 12 Bundesliga, nhưng đứt mạch bảy trận thắng trên mọi đấu trường.",
    "timeAgo": "Chủ nhật, 1/12/2024, 06:49 (GMT+7)",
    "keywords": "Bayern Munich, Dortmund, Bundesliga, Đức",
    "content": "Bayern được đánh giá cao hơn trong trận \"Der Klassiker\" đầu tiên của HLV Vincent Kompany. \"Hùm xám\" toàn thắng bảy trận gần nhất trên mọi đấu trường và tạo khoảng cách sáu điểm trên đỉnh bảng Bundesliga.\n\nDortmund thì bất ổn, thua bốn trong sáu trận gần nhất, với đỉnh điểm là thảm bại 1-5 trước Stuttgart. Sân nhà cũng không phải điểm tựa cho Dortmund, khi họ thua sáu và chỉ thắng một trong tám lần gần nhất đón tiếp Bayern trên mọi đấu trường.\n\nThực tế, Bayern áp đảo Dortmund ở nhiều thời điểm màn đại chiến trên sân Signal Iduna Park hôm 30/11. \"Hùm xám\" kiểm soát bóng 68%, dứt điểm 14 lần với năm cú trúng đích - so với 7 và 2 của chủ nhà.\n\nBayern tạo cơ hội đầu tiên với cú nã đại bác của Leroy Sane từ ngoài vòng cấm bị thủ thành Gregor Kobel cản phá, nhưng Dortmund mới là đội ghi bàn trước. Phút 27, nhận đường chuyền dọc biên trái, Jamie Bynoe-Gittens thả bóng bức tốc loại bỏ Konrad Laimer, xộc vào vòng cấm rồi sút chéo góc hạ nốt thủ thành Manuel Neuer.\n\nGittens góp dấu giày vào 11 bàn, gồm tám bàn và ba kiến tạo, qua 19 trận trên mọi đấu trường mùa này, bằng thành tích cả 58 trận trước đó cho Dortmund. Pha lập công của Gittens cũng là bàn thua đầu tiên của Bayern sau 476 phút ở Bundesliga và 690 phút trên mọi đấu trường.\n\nSau đó, Bayern lấy lại thế trận và liên tiếp bắn phá khung thành Dortmund, nhưng lần lượt Thomas Muller, Leroy Sane hay Jamal Musiala đều phung phí. \"Hùm xám\" chỉ tìm bàn gỡ ở phút 86, khi cầu thủ vào sân thay người Michael Olise tạt từ cánh phải để Musiala đánh đầu trong thế không người kèm về góc gần, ấn định tỷ số 1-1.\n\nTiền vệ người Đức thăng hoa khi ghi bàn trong sáu trận sân khách gần nhất tại Bundesliga. Với 21 tuổi 278 ngày, Musiala là cầu thủ trẻ thứ hai đạt thành tích này tại giải, sau Werner Weist cho Dortmund ở mùa 1969-1970 (21 tuổi 10 ngày).\n\nNgoài việc đứt mạch bảy trận thắng trên mọi đấu trường, Bayern còn tổn thất lực lượng khi Harry Kane rời sân vì chấn thương ngay phút 33 và nhường chỗ cho Muller.\n\nKompany cho biết Kane cảm thấy ổn nên hy vọng không gặp vấn đề nghiêm trọng, nhưng vẫn cần kiểm tra rõ hơn mức độ chấn thương. HLV người Bỉ thừa nhận không dễ thay thế tiền đạo đã ghi 20 bàn trên mọi đấu trường mùa này, khi Kane chắc chắn nghỉ trận gặp Leverkusen ở vòng 1/8 Cup Quốc gia Đức ngày 3/12.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/bayern-JPG-9493-1733008657.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HqG0awLqwrM5gLLvtwHYfQ"
  },
  {
    "title": "Vũ Đình Duân hoàn thành hat-trick vô địch DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/vu-dinh-duan-hoan-thanh-hat-trick-vo-dich-dnse-aquaman-vietnam-4822389.html",
    "description": "Vũ Đình Duân là người cán đích đầu tiên với thành tích 1 tiếng 53 phút 21 giây, lần thứ 3 liên tiếp vô địch nội dung solo tại DNSE Aquaman Vietnam.",
    "timeAgo": "Chủ nhật, 1/12/2024, 12:26 (GMT+7)",
    "keywords": "Aquaman Vietnam, Vũ Đình Duân, DNSE",
    "content": "Sáng 1/12, DNSE Aquaman Vietnam mùa thứ ba chính thức khởi tranh tại Hồ Tràm (Bà Rịa - Vũng Tàu). 6h, phần thi bơi cự ly Aquaman (bơi 2km, chạy 21km) xuất phát. Nhóm elite nhận được sự chú ý khi có sự xuất hiện của các VĐV đến từ tuyển triathlon TP HCM. Trong số đó có Vũ Đình Duân - nhà vô địch hai mùa trước, tham gia mùa ba với mục tiêu bảo vệ ngôi vương và phá kỷ lục cá nhân nội dung solo.\n\nNhư tất cả VĐV khác, hiệu lệnh xuất phát vang lên, Duân lao xuống biển. Sau 25 phút 23 giây, VĐV quê Quảng Ninh hoàn thành phần bơi ở vị trí thứ tư, kém hai đối thủ thi tiếp sức là Lê Hoàng Minh Ân, Võ Minh Khang và VĐV người nước ngoài Nemchinov Vasily nội dung solo. Sau đó, anh mất thêm hơn 3 phút ở khu chuyển tiếp để chuẩn bị cho phần chạy.\n\nTuy nhiên, với xuất phát điểm VĐV điền kinh, kinh nghiệm đua top nhiều giải marathon, Duân ngay lập tức chứng tỏ khả năng của mình. Anh nhập cuộc với tốc độ khoảng 4 phút 11 giây cho mỗi km. Từ km số 10 trở đi, nhà vô địch đẩy pace lên 3:48, lần lượt vượt qua đối thủ và lên ngôi với thành tích 1 tiếng 53 phút 21 giây. Thành tích này bỏ xa người về nhì hơn 4 phút và phá PR cũ 7 phút.\n\n\"Nếu hai lần trước, chỉ bơi khoảng 80% sức, thì năm nay đặt mục tiêu phá PR nên tôi không ngần ngại, đi căng ngay từ đầu. Phần bơi đạt pace 1:16, còn chạy đạt khoảng pace 4:20\", Vũ Đình Duân chia sẻ sau vạch đích.\n\nAnh đánh giá phần thể hiện năm nay tốt hơn bởi nhiều yếu tố. Phần vì đã có kinh nghiệm thi đấu hai mùa, phần vì điều kiện khách quan thuận lợi. \"Biển có sóng nhưng không đáng kể. BTC bố trí đường bơi hình chữ L, sighting thuận tiện hơn, chỉ cần thở phải sẽ thấy phao bên cạnh, nên gần như không chệch hướng và lố đường bơi. Cung đường chạy chỉ có duy nhất một con dốc khoảng km số 14, khá dễ chịu\", nhà vô địch đánh giá.\n\nĐể chuẩn bị cho chức vô địch và PR này, Vũ Đình Duân vẫn tập với giáo án chạy với các bài khối lượng, tốc độ, bổ trợ, Thỉnh thoảng anh dự các cuộc đua marathon để duy trì cảm giác thi đấu. Về phần bơi, nam VĐV thường xuyên luyện các bài 4x1.000 m, 5x800 m trong bể để nhồi khối lượng. \"Tôi tập trung cho bơi nhiều hơn nên năm nay bơi tốt hơn so với chạy. Tuy nhiên hơi tiếc vì ở Hà Nội, tôi chỉ có thể tập trong bể. không hề bơi biển trong suốt mấy tháng tập cho giải này. Nếu tập ở biển thường xuyên, có thể thành tích còn tốt hơn\", Duân cho biết.\n\nSau khi vô địch tại Hồ Tràm hôm 1/12, Duân nói sẽ chinh chiến trong những năm sau. \"Tôi muốn xem bản thân có thể vô địch giải này đến bao giờ\", Duân cười nói. Tuy nhiên, đó là dự định của cuối năm sau, còn trước mắt, VĐV sinh năm 1997 sẽ hướng đến một suất chính thức dự SEA Games 2025 tại Thái Lan.\n\nVũ Đình Duân - VĐV đội triathlon TP HCM, là chủ nhân chức vô địch Aquaman Vietnam từ mùa đầu tiên đến nay. Chức vô địch mùa đầu tiên tại Trà Cổ cũng là nguồn cảm hứng để Duân chinh phục chiếc huy chương đồng nội dung đồng đội aquathlon tại SEA Games 32 năm 2023.\n\nTrước khi trở thành VĐV chuyên thi đấu aquathlon, anh từng luyện tập, thi đấu điền kinh chuyên nghiệp ở đơn vị quân đội từ năm 2012. Tuy nhiên, vì nhiều lý do, chàng trai Quảng Ninh giã từ sự nghiệp VĐV 4 năm sau đó. Hơn một năm sau giải nghệ, Duân quay trở lại với các giải marathon phong trào, tìm lại cảm hứng tập luyện.\n\nDNSE Aquaman Vietnam 2024 khép lại lúc 11h ngày 1/12. Ở nội dung nữ, Nguyễn Thị Kim Cương không có đối thủ, lên ngôi lần thứ hai. Ở cuộc đua Half Aqua, hai VĐV tuyển TP HCM Nguyễn Nhựt Kiệt và Nguyễn Thị Kim Tuyến về nhất. Ngôi vô địch nam, nữ Sprint Aquam dành cho Phan Huỳnh Gia Vinh, Nguyễn Thị Hiệp. Bộ đôi Nguyễn Văn Lợi và Lê Hoàng Minh Ân lên ngôi ở đường đua relay.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/nht00589-jpg-4762-1733028891-1-8118-7358-1733031026.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2p757HTV5nTPxbVAOEkIVw"
  },
  {
    "title": "Tuyển TP HCM thống trị DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/tuyen-tp-hcm-thong-tri-dnse-aquaman-vietnam-4822417.html",
    "description": "Vũ Đình Duân, Nguyễn Nhựt Kiệt và Nguyễn Thị Kim Tuyến, lần lượt vô địch các cự ly quan trọng của giải hai môn phối hợp DNSE Aquaman Vietnam 2024, sáng 1/12.",
    "timeAgo": "Chủ nhật, 1/12/2024, 11:08 (GMT+7)",
    "keywords": "Half Aqua, DNSE, bơi chạy, DNSE Aquaman Vietnam",
    "content": "Nguyễn Nhựt Kiệt, 18 tuổi, hoàn thành mục tiêu vô địch Half Aqua đúng như mong đợi. Bắt đầu phần bơi, VĐV quê Long An nằm ở nhóm giữa do đó có ít không gian để tăng tốc, thậm chí nhiều lần bị đạp. Chỉ sau phao chuyển hướng đầu tiên, không gian mới trở nên rộng rãi hơn. Nhựt Kiệt tận dụng điều này để bứt lên.\n\nAnh là một trong hai VĐV hoàn thành đường bơi đầu tiên sau 11 phút 28 giây. Lên bờ gần như cùng lúc với anh là VĐV Đông Hồ với thời gian qua thảm chip chỉ kém 1 giây. Biển Hồ Tràm được Kiệt đánh giá khá dễ chịu, có sóng nhưng không quá to, dòng chảy nhẹ. Sau phần bơi, VĐV tận dụng sức trẻ để vượt đối thủ trên đường chạy về đích sau 56 phút 25 giây, vượt kỳ vọng ban đầu là 57 phút. Thậm chí, thành tích của nhà vô địch trẻ cải thiện 5 phút so với mùa 2023 tại Phan Thiết.\n\n\"Tôi hạnh phúc khi hoàn thành mục tiêu đề ra. Đây là bước đệm để tôi hướng đến mục tiêu tham gia SEA Games năm sau\", Nhựt Kiệt nói.\n\nNhựt Kiệt bắt đầu theo đuổi thể thao năm 9 tuổi, khi xin cha mẹ cho gia nhập đội tuyển bơi Long An, cách nhà 65 km. Quyết định này đồng nghĩa Kiệt phải sống tự lập từ rất sớm. Năm 2023, HLV khuyên Kiệt chuyển sang triathlon. Rời Long An để gia nhập đội triathlon TP HCM, anh được tập luyện bài bản hơn, có điều kiện phát triển tốt hơn. Tháng 10/2023, Kiệt về thứ tư cự ly Half Aqua (bơi 1km, chạy 10km) tại DNSE Aquaman Vietnam tại Phan Thiết. Tháng 11/2024, VĐV trẻ được triệu tập vào đội tuyển Triathlon Quốc gia.\n\nĐàn chị của Kiệt tại tuyển TP HCM là Nguyễn Thị Kim Tuyến cũng có ngày thi đấu xuất sắc. VĐV từng giành HCĐ aquatlon tại SEA Games 2023 không gặp khó khăn nào với cự ly bơi 1km. Cô hoàn thành bơi sau 12 phút 14 giây, về đầu tiên nữ và chỉ chậm hơn hai VĐV nam là Nhựt Kiệt và Đông Hồ. VĐV 30 tuổi sau đó chạy 10km trong 53 phút. Tổng thời gian hoàn thành là 1 tiếng 10 phút 37 giây. Cô bỏ xa người về nhì đến hơn 15 phút.\n\n\"Đường bơi chỉ có tí dòng nhảy nhẹ và sóng ở đoạn đầu. Qua được là bơi rất thoải mái, lý tưởng. Còn đường chạy quá đẹp, bằng phẳng, tiếp nước tốt\", nhà vô địch nữ nói.\n\nKim Tuyến nổi danh một thời ở bộ môn bơi. Giai đoạn đỉnh cao 2007-2013, cô thâu tóm rất nhiều huy chương trong nước và quốc tế. Kình ngư còn sang Mỹ tham gia chương trình tập huấn cùng Ánh Viên. Năm 2015, Kim Tuyến bất ngờ giải nghệ. Đến 2019, cô trở lại với vai trò mới - VĐV ba môn phối hợp. Từ đó đến nay, VĐV 30 tuổi là thành viên tuyển TP HCM.\n\nNhà vô địch Half Aqua cho biết DNSE Aquaman Vietnam là giải đấu phong trào song có khâu tổ chức chuyên nghiệp, bài bản, hút rất nhiều VĐV đội tuyển tham gia. Bản thân cô cũng xem sự kiện tại Hồ Tràm là bài kiểm tra trình độ, thể lực quan trọng dịp cuối năm nhằm chuẩn bị cho SEA Games năm sau.\n\nMột thành viên khác của tuyển TP HCM là Vũ Đình Duân cũng giành chức vô địch cự ly Aquaman. Anh hoàn thành 2km bơi, 21km chạy với thành tích 1 tiếng 53 phút, lập cú hatrick vô địch tại cả ba giải Aquaman Vietnam. Duân vẫn vượt trội ở phần chạy với nền tảng điền kinh. Còn phần bơi, Duân là người thứ tư lên bờ, hoàn thành 2.000m bơi biển Hồ Tràm trong 25 phút 23 giây.\n\nTheo Duân, đường chạy năm nay nhiều lợi thế vì không có dốc. Nhiệt độ mát mẻ buổi sáng sớm cũng là điểm cộng giúp anh dễ dàng hoàn thành mục tiêu phá PR tại giải Aquaman Vietnam lần đầu ở Trà Cổ. Thời tiết và biển cũng không quá khó khăn so với những năm trước. Cách bố trí dây phao giúp VĐV thuận tiện hơn trong việc định hướng tầm nhìn. Mặc dù có sóng nhưng không đáng kể.\n\nDNSE Aquaman Vietnam mùa thứ ba tổ chức tại đại điểm hoàn toàn mới - Hồ Tràm, sau khi đến Trà Cổ và Phan Thiết. 1.500 VĐV có trải nghiệm đua hấp dẫn trong ngày biển sóng không quá lớn, thời tiết thuận lợi. Nhiệt độ ngày đua khoảng 23 độ C. Trong khi đó, đường chạy bằng phẳng, an ninh tốt, mật độ trạm nước dày đặc giúp VĐV tối ưu thành tích. Nhiều VĐV sau khi về đích khoe có PR tại giải.\n\nBà Phạm Thị Thanh Hoa, Tổng giám đốc DNSE cho biết sứ mệnh của giải đấu là lan tỏa tinh thần thể thao đến cộng đồng, bứt phá, vượt qua mọi thử thách để theo đuổi giấc mơ. Chinh phục những con sóng hay vượt đường đua dài giúp mỗi VĐV khai phá sức mạnh tiềm ẩn, từ đó tự tin theo đuổi những giấc mơ cả trong thể thao lẫn đầu tư.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/714ba6c014bbaee5f7aa-4229-1733023273.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=f4Pwthq_9JZYOoPbP6O2-w"
  },
  {
    "title": "Kim Cương lập cú đúp vô địch DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/kim-cuong-lap-cu-dup-vo-dich-dnse-aquaman-vietnam-4822392.html",
    "description": "Nhà vô địch sinh năm 2000 không đối thủ ở cả đường bơi lẫn chạy, giữ vững ngôi hậu của DNSE Aquaman Vietnam 2024, sáng 1/12.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:52 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam 2024",
    "content": "Giải đấu hai môn phối hợp DNSE Aquaman Vietnam 2024 chính thức khởi tranh lúc 6h ngày 1/12 với sự góp mặt của hơn 1.500 VĐV trong và ngoài nước. Là một trong những \"hạt giống\" được kỳ vọng cho chức vô địch nữ Aquaman năm nay, Kim Cương tiếp tục chứng minh tiềm lực khi vượt mặt các đối thủ nặng ký, hoàn thành cả đường bơi lẫn chạy chỉ sau ba VĐV nam.\n\nTrước giải, nữ VĐV cho biết đặt mục tiêu phá PR với 2 tiếng 32 phút 3 giây. Cô dành nhiều thời gian tập luyện, điều chỉnh chế độ ăn uống, sinh hoạt để có điều kiện sức khỏe tốt nhất vào ngày thi. Đây cũng là dịp để cô kiểm chứng sự phát triển bản thân và khép lại một năm thành công. Kết quả, Kim Cương cán đích sau 2 tiếng 17 phút 33 giây, phá sâu thành tích mùa trước.\n\n\"Sóng biển êm, đường chạy thẳng giúp tiết kiệm nhiều sức. Một cuộc đua tuyệt vời ở Hồ Tràm\", Kim Cương nói.\n\nXuất thân từ vận động viên xe đạp chuyên nghiệp, Nguyễn Thị Kim Cương bắt đầu tập ba môn phối hợp triathlon (bơi - chạy - đạp xe) từ tháng 9/2022 vì muốn trải nghiệm những thứ mới mẻ. VĐV 24 tuổi nhanh chóng chứng minh năng lực qua nhiều giải quốc nội, được gọi vào đội tuyển dự SEA Games 32. Thành công ở DNSE Aquaman Vietnam là sân chơi giúp Kim Cương thêm tự tin vào con đường đã chọn.\n\nDNSE Aquaman Vietnam cũng khép lại một ngày thi đấu cảm xúc với các vị trí về nhất từng cự ly được xác định sớm. Ở hạng mục nam Aquaman solo là sân khấu của Vũ Đình Duân. Anh hoàn thành 2km bơi, 21km chạy với thành tích 1 tiếng 53 phút, lập cú hatrick vô địch tại cả ba giải Aquaman Vietnam. Duân vẫn vượt trội ở phần chạy với nền tảng điền kinh. Còn phần bơi, Duân là người thứ tư lên bờ, hoàn thành 2.000m bơi biển Hồ Tràm trong 25 phút 23 giây.\n\nTheo Duân, đường chạy năm nay nhiều lợi thế vì không có dốc. Nhiệt độ mát mẻ buổi sáng sớm cũng là điểm cộng giúp anh dễ dàng hoàn thành mục tiêu phá PR tại giải Aquaman Vietnam lần đầu ở Trà Cổ. Thời tiết và biển cũng không quá khó khăn so với những năm trước. Cách bố trí dây phao giúp VĐV thuận tiện hơn trong việc định hướng tầm nhìn. Mặc dù có sóng nhưng không đáng kể.\n\nỞ cự ly Half Aquaman, VĐV 18 tuổi Nguyễn Nhựt Kiệt giành ngôi vô địch với thành tích khoảng 56 phút 28 giây. Dù hoàn thành đường bơi cùng lúc với một đối thủ khác, song tận dụng sức trẻ làm lợi thế, Kiệt bứt tốc ở phần chạy, vượt mặt và bỏ xa đối thủ đến 4 phút khi chạm vạch đích.\n\nNhựt Kiệt quê Long An, theo đuổi thể thao từ năm 9 tuổi. Năm ngoái, anh gia nhập tuyển TP HCM với mong muốn phát triển sự nghiệp. Thành tích tại DNSE Aquaman Vietnam 2024 tốt hơn 5 phút so với mùa giải 2023, tạo bước đệm để VĐV trẻ hướng tới SEA Games 2025.\n\nCùng là thành viên tuyển triathlon TP HCM với Kiệt, Nguyễn Thị Kim Tuyến không đối thủ ở cả đường chạy và bơi tại Hồ Tràm. Cô giành chức vô địch nữ Half Aqua với sự thán phục của các VĐV nữ khác bằng thành tích 1 tiếng 10 phút 19 giây.\n\nTuyến từng đạt huy chương đồng aquathlon SEA Games 2023. Cô đánh giá đường bơi năm nay có nhiều điểm thú vị, ít thử thách. Trong khi đường chạy bằng phẳng, công tác tổ chức tốt, chuyên nghiệp hỗ trợ tối đa giúp VĐV thoải mái bứt tốc.\n\nCuối cùng là cự ly ngắn nhất, Sprint Aqua chứng kiến màn về đích đầy ấn tượng của VĐV 12 tuổi Phan Huỳnh Gia Vinh. Em hoàn thành 500m bơi và 5km chạy trong 30 phút 47 giây.\n\nVinh là gương mặt quen thuộc tại các giải chạy nhí Kun Marathon. Sau khi nhận lời khuyên từ Nguyễn Thị Kim Cương, nhà vô địch nữ Aquaman solo mùa này, bố con Vinh từ quê Phú Yên, đến Cần Thơ tham gia huấn luyện triathlon tại Trường năng khiếu thể dục thành phố Cần Thơ.\n\nỞ bảng nữ, Sprint Aqua có nhà vô địch nữ Nguyễn Thị Hiệp. Cô hoàn thành 500m bơi với 6 phút 21 giây, chạy 5km trong 23 phút 1 giây. Hiệp là một trong 9 VĐV đội triathlon Bà Rịa - Vũng Tàu, đại diện chủ nhà tranh tài tại DNSE Aquaman Vietnam năm nay. Đội thành lập đầu năm 2022, hầu hết VĐV sinh năm 2000 trở về sau, được chọn lựa từ các bộ môn thành phần gồm chạy bộ, bơi và đạp xe.\n\nNgoài các hạng mục cá nhân, Relay Aquaman cũng chứng kiến chiến thắng ngoạn mục của đôi bạn Lê Hoàng Minh Ân (phụ trách phần bơi) và Nguyễn Văn Lợi (phụ trách phần chạy). Trong đó, Ân là VĐV chuyên ba môn phối hợp triathlon. Để Lợi có thể thi đấu giải này, anh đã hỗ trợ đồng đội ở phần bơi.\n\nDù chỉ mới chuyển sang bơi đầu năm nay song Minh Ân vẫn chứng minh được thực lực khi là VĐV hoàn thành đường bơi đầu tiên. Điều này giúp tạo lợi thế cho Văn Lợi tiếp tục dẫn đầu và giành chiến thắng với 1 tiếng 43 phút.\n\nDNSE Aquaman Vietnam 2024 khép lại lúc 11h, khi tất cả các VĐV hoàn thành cuộc đua. Năm nay giải quy tụ 1.500 VĐV ở nhiều nơi. Phần thi bơi tổ chức tại biển Hồ Tràm.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/12/01/z6086140464706-a662ac0ccb86145-9803-2414-1733023970.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ai2mYsa_frwGGjzfxCeERg"
  },
  {
    "title": "5 điểm nóng ở trận Liverpool - Man City",
    "link": "https://vnexpress.net/5-diem-nong-o-tran-liverpool-man-city-4822080.html",
    "description": "Anh Khả năng chống phản công của Man City, vấn đề hậu vệ trái của Liverpool sẽ là hai trong những điểm đáng chú ý trước cuộc chiến ở vòng 13 Ngoại hạng Anh ...",
    "timeAgo": "Chủ nhật, 1/12/2024, 07:25 (GMT+7)",
    "keywords": "Man City, Liverpool, Ngoại hạng Anh, Anh, Tin nóng",
    "content": "Khả năng chống phản công của Man City. Nhiều năm qua, đội bóng của Pep Guardiola luôn vượt trội với khả năng kiểm soát bóng, buộc đối thủ tìm kiếm cơ hội từ những tình huống chuyển đổi trạng thái. Nhưng, việc vắng Rodri khiến tuyến giữa của họ quá dễ bị xuyên thủng, và chống phản công trở nên vấn đề lớn.\n\nTrong mười trận không có Rodri tại Ngoại hạng Anh mùa này, họ để đối thủ dứt điểm 17 lần từ những tình huống phản công. Để so sánh, khi có Quả Bóng Vàng 2024, Man City chỉ đối diện bảy cú dứt điểm trong mười trận gần nhất, thậm chí chỉ một trong tám trận gần nhất, từ những pha chuyển đổi trạng thái của đối thủ.\n\nTại Ngoại hạng Anh mùa này, chỉ West Ham, Brighton, Crystal Palace để đối thủ tạo nhiều cơ hội từ những pha phản công hơn Man City (14). Cũng chỉ Aston Villa và Brighton, với cùng bốn bàn thua, thủng lưới nhiều hơn từ các pha phản công so với chủ sân Etihad (ba bàn). Trong khía cạnh này, Man City chịu số bàn thua kỳ vọng là 4,1, nhiều hơn so với chính họ trong toàn bộ mùa 2023-2024 là 3,6. Thống kê này cho thấy Man City vẫn may mắn khi mới lọt lưới ba bàn từ những pha phản công.\n\nTottenham khai thác triệt để điểm yếu này để thắng tưng bừng 4-0 ngay tại Etihad vòng trước, và Liverpool có đủ đẳng cấp để làm điều tương tự. Tại Ngoại hạng Anh mùa này, đội bóng dưới trướng Arne Slot dứt điểm nhiều nhất từ những pha phản công (20) và xếp thứ hai về số bàn từ những tình huống như vậy (5), chỉ sau Tottenham (9). Man City phải tìm cách ngăn những đợt phản công đó tại Anfield, nếu không muốn bị nới rộng cách biệt lên 11 điểm.\n\nVấn đề hậu vệ trái của Liverpool. Liverpool chỉ thủng lưới tám bàn qua 12 trận và mới nhận một thất bại tại Ngoại hạng Anh mùa này. Tính trên mọi đấu trường, họ thắng 17 qua 19 trận dưới thời Slot và không bộc lộ nhiều điểm yếu.\n\nVấn đề lớn nhất của Liverpool có thể nằm ở hành lang trái. Andy Robertson có dấu hiệu sa sút và từng mất vị trí chính thức vào tay Kostas Tsimikas hồi đầu mùa. Cầu thủ người Scotland khiến đội nhà chịu hai quả phạt đền ở hai trận gần nhất, dù không khiến Liverpool phải trả giá.\n\nLiverpool ngược dòng hạ Southampton ở vòng 12 Ngoại hạng Anh rồi thắng Real 2-0 một phần vì Kylian Mbappe đá hỏng phạt đền ở lượt năm Champions League. Nhưng họ không thể mắc sai lầm tương tự trước Man City, ngay cả khi đội bóng của Guardiola không đạt phong độ tốt.\n\nSavinho là điểm sáng hiếm hoi của Man City từ đầu mùa và có thể làm khổ Robertson.\n\nTrong những cầu thủ chơi hơn 500 phút tại Ngoại hạng Anh mùa này, anh đang dẫn đầu về số lần tạo cơ hội từ những tình huống bóng sống (2,7 mỗi 90 phút), đứng thứ hai về thông số kiến tạo kỳ vọng (3,4 mỗi 90 phút). Cầu thủ Brazil chơi không hiệu quả ở cánh trái trong trận gặp Tottenham, và có thể trở lại cánh phải ở màn đại chiến trên sân Anfield.\n\nPhong độ trái ngược. Chỉ Ipswich Town (49), Southampton (44), Leicester City (44) và Crystal Palace (38) để đối thủ tạo nhiều cơ hội rõ ràng hơn Man City (37) tại Ngoại hạng Anh mùa này.\n\n\"Cơ hội rõ ràng\" được Opta định nghĩa là tình huống mà cầu thủ tấn công thường được kỳ vọng sẽ ghi bàn.\n\nKể từ chấn thương của Rodri trong trận gặp Arsenal ngày 22/9, Man City đối mặt với nhiều cơ hội rõ ràng nhất ở Ngoại hạng Anh (30 lần trong bảy trận). Đội bóng của Guardiola đối mặt với ít cú sút nhất trong thời gian đó (61), nhưng lại để đối thủ có tổng thông số bàn thắng kỳ vọng (xG) cao thứ bảy (12,2) và để thủng lưới nhiều thứ sáu (12).\n\nTrung bình, mỗi cú sút mà Man City phải đối mặt đạt xG là 0,20 - mức cao nhất tại Ngoại hạng Anh trong thời gian đó, cao hơn mức 0,15 của Man Utd. Ngược lại, Liverpool ghi nhiều bàn thứ hai (24) và đạt xG cao thứ ba (23,6) tại Ngoại hạng Anh mùa này. Các học trò của Slot cũng đạt xG cho mỗi cú sút cao thứ hai tại giải (0,13), chỉ sau Brentford (0,15).\n\nVấn đề nhân sự. Lần gần nhất Ruben Dias chơi cho Man City tại Ngoại hạng Anh cũng là lần gần nhất họ thắng: 1-0 trước Southampton ngày 26/10. Guardiola hy vọng Man City sẽ tái hiện thành tích này nếu trung vệ Bồ Đào Nha đủ thể lực để ra sân ở Anfield.\n\nDias dự bị suốt 90 phút trận hòa Feyenoord ở lượt năm Champions League hồi giữa tuần, cho thấy anh sắp trở lại và là động lực rất lớn cho nhà đương kim vô địch.\n\nTrong 126 trận mà Dias ra sân tại Ngoại hạng Anh từ khi gia nhập Man City vào tháng 9/2020, đội đạt tỷ lệ thắng 76,2%, thu về trung bình 2,4 điểm và thủng lưới 0,8 bàn mỗi trận. Trong 36 trận vắng cầu thủ Bồ Đào Nha, Man City đạt tỷ lệ thắng 61,1%, kiếm hai điểm và thủng lưới 1,1 bàn mỗi trận.\n\nBên phía Liverpool, Ibrahima Konate chấn thương khi bị Endrick phạm lỗi cuối trận thắng Real và để ngỏ khả năng ra sân. Trung vệ Pháp đang đạt phong độ cao khi thắng 71,6% các pha đấu tay đôi và 82,4% các pha tranh chấp trên không tại Ngoại hạng Anh mùa này.\n\nMột cầu thủ gần như chắc chắn đá chính là Mohamed Salah - người có tổng bàn thắng và kiến tạo nhiều nhất tại Ngoại hạng Anh mùa này (16), mang lại cho Liverpool 17 điểm - cũng là thông số cao nhất giải. Ngôi sao Ai Cập cũng có thành tích tốt trước Man City, ghi bảy và kiến tạo bốn bàn qua 14 lần lần ra sân cho Liverpool tại giải.\n\nNgược lại, Erling Haaland chỉ ghi một bàn qua ba trận gặp Man City, ở trận hòa 1-1 trên sân Etihad mùa trước. Tiền đạo Na Uy từng nổ súng tại Anfield, nhưng đó là pha lập công cho Salzburg tại Champions League vào tháng 10/2019.\n\nLợi thế sân nhà. Liverpool gặp Man City là trận đấu có xu hướng nghiêng về chủ nhà. Đội khách chỉ thắng sáu trong số 54 lần gặp nhau tại Ngoại hạng Anh với tỷ lệ 11%, tỷ lệ thấp nhất tính trong các trận được thi đấu hơn 30 lần tại giải.\n\nAnfield cũng là sân đấu mà Man City đạt thành tích không tốt. Họ thua 13, hòa bảy, và chỉ thắng một trận 21 gần nhất làm khách của Liverpool. Ngoại lệ là việc Man City thắng 4-1 hồi tháng 2/2021, nhưng khi đó người hâm mộ không được vào sân vì đại dịch Covid-19. Man City không thắng tại Anfield với khán giả kể từ tháng 5/2003.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/Rodri-8135-1732898237.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=n_-qfhg67-eLNtqGM4KC9A"
  },
  {
    "title": "Barca thua đội đua trụ hạng La Liga",
    "link": "https://vnexpress.net/barca-thua-doi-dua-tru-hang-la-liga-4822345.html",
    "description": "Tây Ban Nha Thua sốc Las Palmas 1-2 ở vòng 15, Barca nối dài mạch không thắng lên ba trận và nguy cơ mất đỉnh bảng La Liga vào tay Real Madrid.",
    "timeAgo": "Thứ bảy, 30/11/2024, 23:46 (GMT+7)",
    "keywords": "Barca, Lamine Yamal, La Liga, Tây Ban Nha, Tin nóng",
    "content": "Đây là lần thứ tư Barca rơi điểm tại La Liga mùa này, sau khi thua Osasuna 2-4, thua Sociedad 0-1 và hòa Celta Vigo 2-2. Điểm chung của bốn trận này là Lamine Yamal không đá chính. Tiền đạo cánh 17 tuổi dự bị, vào sân hiệp hai trận gặp Osasuna, Las Palmas và lỡ hai trận còn lại vì chấn thương mắt cá chân.\n\nNhững kết quả này cho thấy sự phụ thuộc của Barca vào cầu thủ sinh năm 2007. Mùa này, Yamal đã ghi sáu bàn và tám kiến tạo trên mọi đấu trường, gồm năm bàn và bảy kiến tạo tại La Liga.\n\nTrên sân Olympic - sân nhà của Barca khi Camp Nou được tu sửa mùa này, đoàn quân dưới trướng Hansi Flick kiểm soát bóng 71%, dứt điểm 22 lần với 7 cú trúng đích - so với 5 và 3 của Las Palmas.\n\nDù vậy, trong hiệp một, đến phút bù giờ họ mới có cơ hội thực sự nguy hiểm, khi Raphinha xâm nhập vòng cấm, làm động tác giả loại bỏ hai cầu thủ Las Palmas rồi sút chân trái dội xà. Đây là lần thứ 14 mùa này Barca sút trúng khung thành ở La Liga, nhiều hơn bốn lần so với bất kỳ đội nào ở năm giải VĐQG hàng đầu châu Âu. Xếp sau là Bayer Leverkusen (Bundesliga), Lille (Ligue 1), Cagliari (Serie A) với cùng mười lần.\n\nKhông thể tận dụng cơ hội, Barca phải trả giá. Phút 49, Sandro Ramirez thoát xuống bên cánh phải rồi dứt chìm chéo góc tung lưới Inaki Pena. Ramirez từng thi đấu cho đội trẻ Barca giai đoạn 2009-2013, thuộc biên chế đội một giai đoạn 2014-2016. Sau khi ghi bàn vào lưới đội bóng cũ, anh vẫn ăn mừng cuồng nhiệt.\n\nYamal vào sân đầu hiệp hai nhưng không để lại dấu ấn nào. Hàng công Barca phụ thuộc vào sự bùng nổ của Raphinha và chính tiền đạo Brazil tỏa sáng quân bình tỷ số. Nhận đường chuyền của Pedri, anh xoay người rồi sút chìm về góc gần, đưa bóng ngoài tầm cản phá của thủ thành Las Palmas, nâng thành tích lên chín bàn tại La Liga.\n\nNhưng hàng thủ lỏng lẻo khiến Barca không thể giữ điểm trên sân nhà. Phút 67, Javi Munoz chuyền dài từ giữa sân để Fabio Silva thoát xuống, loại bỏ Hector Fort rồi sút chéo góc khiến Pena không kịp phản ứng, ấn định chiến thắng 2-1.\n\nTrận này, thay vì quần xanh như thường lệ, Barca mặc quần trắng nhân kỷ niệm 125 năm thành lập, tái hiện trang phục thi đấu năm 1899. Nhưng rốt cuộc, món quà họ mang đến cho khán giả nhà lại là một thất bại và thậm chí nguy cơ mất đỉnh bảng La Liga. CLB xứ Catalonia vẫn có 34 điểm, hơn Real bốn điểm nhưng đá nhiều hơn hai trận. Trong khi đó, Las Palmas vươn lên thứ 14 với 15 điểm, hơn nhóm xuống hạng năm điểm.\n\nNgày 3/12, thầy trò Flick làm khách của Mallorca ở vòng 16 La Liga.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/barca-JPG-5797-1732980503.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=x_2BH6JSON3iqRnfeyL3Fw"
  },
  {
    "title": "Tuyển Việt Nam thăm chùa nghìn tuổi ở Hàn Quốc",
    "link": "https://vnexpress.net/tuyen-viet-nam-tham-chua-nghin-tuoi-o-han-quoc-4822330.html",
    "description": "Các thành viên đội tuyển Việt Nam tới tham quan và vãn cảnh ngôi chùa nổi tiếng Bulguksa ở Gyeongju vào chiều 30/11, một ngày trước trận đấu tập cuối tại ...",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:29 (GMT+7)",
    "keywords": "Tuyển Việt Nam thăm chùa nghìn tuổi ở Hàn Quốc - VnExpress",
    "content": "Buổi tham quan nằm trong kế hoạch hoạt động tập huấn của đội tuyển tại Gyeongju. Ban huấn luyện coi đây là liệu pháp tinh thần giúp các cầu thủ thư giãn, tiếp thêm năng lượng sau chuỗi ngày tập luyện với mật độ dày.\n\nBulguksa mang nghĩa “vùng đất của Phật”, là ngôi chùa có lịch sử hơn 1.000 năm, được xem như một tuyệt tác kiến trúc - nghệ thuật. Chùa xây dựng vào thời kỳ Silla năm 528, sau đó được nâng cấp vào năm 751, kéo dài hơn 20 năm.\n\nBuổi tham quan nằm trong kế hoạch hoạt động tập huấn của đội tuyển tại Gyeongju. Ban huấn luyện coi đây là liệu pháp tinh thần giúp các cầu thủ thư giãn, tiếp thêm năng lượng sau chuỗi ngày tập luyện với mật độ dày.\n\nBulguksa mang nghĩa “vùng đất của Phật”, là ngôi chùa có lịch sử hơn 1.000 năm, được xem như một tuyệt tác kiến trúc - nghệ thuật. Chùa xây dựng vào thời kỳ Silla năm 528, sau đó được nâng cấp vào năm 751, kéo dài hơn 20 năm.\n\nTrải qua các cuộc chiến tranh, hỏa hoạn và động đất, nhiều phần của ngôi chùa bị hư hỏng. Công trình trải qua một số lần tu sửa từ triều đại Goryeo (918-1392) cho đến triều đại Joseon (1392-1910). Lần trùng tu gần đây nhất kéo dài 4 năm, từ 1969, nhằm phục hồi kiến trúc nguyên bản của chùa. Năm 1995, chùa được UNESCO công nhận là Di sản Văn hóa Thế giới.\n\nChùa hiện có sáu bảo vật Quốc gia của Hàn Quốc, nổi bật với hai ngọn tháp Seokgatap và Dabotap. Tháp Seokgatap, còn gọi là tháp bảo bối, cao 8,3 m với ba tầng rõ rệt, thể hiện sự vươn lên mạnh mẽ của tinh thần đối với luật lệ trong đạo Phật. Trong khi đó, tháp Dabotap được trang trí tinh xảo và công phu hơn, với hình ảnh tượng trưng cho sự đa dạng của thế giới đầy màu sắc.\n\nTrải qua các cuộc chiến tranh, hỏa hoạn và động đất, nhiều phần của ngôi chùa bị hư hỏng. Công trình trải qua một số lần tu sửa từ triều đại Goryeo (918-1392) cho đến triều đại Joseon (1392-1910). Lần trùng tu gần đây nhất kéo dài 4 năm, từ 1969, nhằm phục hồi kiến trúc nguyên bản của chùa. Năm 1995, chùa được UNESCO công nhận là Di sản Văn hóa Thế giới.\n\nChùa hiện có sáu bảo vật Quốc gia của Hàn Quốc, nổi bật với hai ngọn tháp Seokgatap và Dabotap. Tháp Seokgatap, còn gọi là tháp bảo bối, cao 8,3 m với ba tầng rõ rệt, thể hiện sự vươn lên mạnh mẽ của tinh thần đối với luật lệ trong đạo Phật. Trong khi đó, tháp Dabotap được trang trí tinh xảo và công phu hơn, với hình ảnh tượng trưng cho sự đa dạng của thế giới đầy màu sắc.\n\nCác cầu thủ tỏ ra thoải mái, thư giãn khi được vãn cảnh chùa trong không gian yên bình và tĩnh lặng.\n\nCác cầu thủ tỏ ra thoải mái, thư giãn khi được vãn cảnh chùa trong không gian yên bình và tĩnh lặng.\n\nHàn Quốc đang ở cuối mùa thu hay mùa lá vàng lá đỏ, là thời điểm du lịch được mong chờ thứ hai sau mùa hoa anh đào. HLV Kim Sang-sik đi dạo và chụp nhiều ảnh kỷ niệm cùng các học trò.\n\nHàn Quốc đang ở cuối mùa thu hay mùa lá vàng lá đỏ, là thời điểm du lịch được mong chờ thứ hai sau mùa hoa anh đào. HLV Kim Sang-sik đi dạo và chụp nhiều ảnh kỷ niệm cùng các học trò.\n\nTiền đạo Đinh Thanh Bình, phiên dịch Đỗ Văn Anh, tiền vệ Châu Ngọc Quang và trung vệ Đỗ Duy Mạnh (từ trái sang) chắp tay lễ Phật.\n\nTiền đạo Đinh Thanh Bình, phiên dịch Đỗ Văn Anh, tiền vệ Châu Ngọc Quang và trung vệ Đỗ Duy Mạnh (từ trái sang) chắp tay lễ Phật.\n\nPhía sau chùa có một khuôn viên rộng là nơi nhiều người xếp đá chồng lên nhau như cách công trình được xây dựng. Người ta tin rằng mong ước của mình sẽ thành sự thật nếu như những cột đá này cao và vững chắc.\n\nPhía sau chùa có một khuôn viên rộng là nơi nhiều người xếp đá chồng lên nhau như cách công trình được xây dựng. Người ta tin rằng mong ước của mình sẽ thành sự thật nếu như những cột đá này cao và vững chắc.\n\nCác cầu thủ cũng được hướng dẫn uống nước chảy từ núi xuống một giếng cổ, với niềm tin về sức khỏe và bình an.\n\nCác cầu thủ cũng được hướng dẫn uống nước chảy từ núi xuống một giếng cổ, với niềm tin về sức khỏe và bình an.\n\nVào sáng cùng ngày, đội tuyển tập luyện tại sân mái vòm thông minh Gyeongju, nhằm củng cố thể lực, đan xen rèn chiến thuật.\n\nĐội đón trung vệ Bùi Hoàng Việt Anh trở lại sau khi được tập phục hồi chấn thương đầu gối. Trong khi đó, tiền đạo Phạm Tuấn Hải ở lại khách sạn làm vật lý trị liệu, do chưa hoàn toàn bình phục chấn thương khớp háng.\n\nVào sáng cùng ngày, đội tuyển tập luyện tại sân mái vòm thông minh Gyeongju, nhằm củng cố thể lực, đan xen rèn chiến thuật.\n\nĐội đón trung vệ Bùi Hoàng Việt Anh trở lại sau khi được tập phục hồi chấn thương đầu gối. Trong khi đó, tiền đạo Phạm Tuấn Hải ở lại khách sạn làm vật lý trị liệu, do chưa hoàn toàn bình phục chấn thương khớp háng.\n\nTheo tiền vệ Lê Phạm Thành Long (số 39), HLV Kim Sang-sik muốn đội chơi nhanh hơn và không để đối thủ có thời gian áp sát. Anh thừa nhận gặp bất lợi về thể hình nên cần bù đắp bằng thể lực, cùng sự nhanh nhẹn và tích cực tranh chấp. “Cả đội cố gắng tập luyện và thể hiện hết khả năng với HLV trưởng”, tiền vệ của Công an Hà Nội cho hay.\n\nTheo tiền vệ Lê Phạm Thành Long (số 39), HLV Kim Sang-sik muốn đội chơi nhanh hơn và không để đối thủ có thời gian áp sát. Anh thừa nhận gặp bất lợi về thể hình nên cần bù đắp bằng thể lực, cùng sự nhanh nhẹn và tích cực tranh chấp. “Cả đội cố gắng tập luyện và thể hiện hết khả năng với HLV trưởng”, tiền vệ của Công an Hà Nội cho hay.\n\nĐến cuối buổi tập, các cầu thủ chơi đá bóng chạm xà để thư giãn.\n\nĐến cuối buổi tập, các cầu thủ chơi đá bóng chạm xà để thư giãn.\n\nSau bảy ngày tại Hàn Quốc, Việt Nam đã đấu tập hai trận, đều thắng 2-0 trước đội K-League 3 Ulsan Citizen (27/11) và đội dự bị của CLB K-League 1 Daegu FC (29/11). HLV Kim Sang-sik không đặt nặng kết quả mà nhìn vào sự thay đổi trong thể lực khi pressing và triển khai tấn công lẫn phòng thủ.\n\nChiều mai 1/12, đội tuyển sẽ đấu tập trận cuối, gặp Jeonbuk Hyundai Motor cũng đến từ K.League-1. Đối thủ còn thi đấu play-off trụ hạng nên sẽ dùng đội hình dự bị khi gặp tuyển Việt Nam.\n\nSau bảy ngày tại Hàn Quốc, Việt Nam đã đấu tập hai trận, đều thắng 2-0 trước đội K-League 3 Ulsan Citizen (27/11) và đội dự bị của CLB K-League 1 Daegu FC (29/11). HLV Kim Sang-sik không đặt nặng kết quả mà nhìn vào sự thay đổi trong thể lực khi pressing và triển khai tấn công lẫn phòng thủ.\n\nChiều mai 1/12, đội tuyển sẽ đấu tập trận cuối, gặp Jeonbuk Hyundai Motor cũng đến từ K.League-1. Đối thủ còn thi đấu play-off trụ hạng nên sẽ dùng đội hình dự bị khi gặp tuyển Việt Nam.\n\nSau hai trận, Việt Nam đã sử dụng 25 cầu thủ. Năm cái tên chưa ra sân gồm Nguyễn Đình Bắc (số 30), Nguyễn Thái Sơn, Nguyễn Văn Trường, Trần Bảo Toàn và Nguyễn Quốc Việt.\n\nSau hai trận, Việt Nam đã sử dụng 25 cầu thủ. Năm cái tên chưa ra sân gồm Nguyễn Đình Bắc (số 30), Nguyễn Thái Sơn, Nguyễn Văn Trường, Trần Bảo Toàn và Nguyễn Quốc Việt.\n\nHiếu Lương\n\nẢnh: Đoàn Huynh",
    "imageUrl": ""
  },
  {
    "title": "Indonesia có thể vắng cầu thủ nhập tịch khi đấu Việt Nam",
    "link": "https://vnexpress.net/indonesia-co-the-vang-cau-thu-nhap-tich-khi-dau-viet-nam-4822325.html",
    "description": "Indonesia khả năng cao phải dùng đội hình bản địa khi đấu Việt Nam ở vòng bảng AFF Cup 2024, do nhóm cầu thủ mang dòng máu lai chưa xác nhận tham dự.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:49 (GMT+7)",
    "keywords": "Indonesia, AFF Cup 2024, Đội tuyển bóng đá Việt Nam, Đội tuyển bóng đá Indonesia, Cầu thủ nhập tịch",
    "content": "HLV Shin Tae-yong lập danh sách 33 cầu thủ chuẩn bị cho AFF Cup 2024, trong đó có ba người mang dòng máu lai gốc Hà Lan, gồm hậu vệ Justin Hubner, tiền vệ Ivar Jenner và tiền đạo Rafael Struick. Nhưng cả ba vẫn chưa hội quân.\n\nCLB Australia Brisbane Roar dự kiến chỉ cho Struick về hội quân nếu Indonesia vượt qua vòng bảng. Trong khi đó, Justin Hubner và Ivar Jenner khả năng cao không được các CLB chủ quản là Wolves (Anh) và Utrecht (Hà Lan) cho về hội quân.\n\n\"Hubner và Jenner vẫn chưa xác nhận có thể dự AFF Cup 2024\", Trưởng đoàn Sumardji nói với truyền thông Indonesia ngày 29/11. \"Chúng tôi giữ liên lạc thường xuyên với cầu thủ, đồng thời cùng HLV Shin bàn phương án khác\".\n\nÔng Sumardji cho biết LĐBĐ Indonesia (PSSI) tôn trọng quyết định của các CLB. PSSI không thể ép họ nhả cầu thủ vì AFF Cup không phải giải chính thức của FIFA.\n\nIndonesia còn bốn cầu thủ khác đang thi đấu ở nước ngoài, trong đó tiền đạo CLB Thái Lan Muangthong United Ronaldo Kwateh đã có mặt. Trong khi đó, hậu vệ trái Pratama Arhan được Suwon FC (Hàn Quốc) cho hội quân vào ngày 1/12. Hậu vệ phải Asnawi Mangkualam dự kiến có mặt vào ngày 6/12, sau khi cùng CLB Thái Lan Port gặp Lion City Sailors ở AFC Champions League Two. Tiền vệ Marselino Ferdinan cũng được Oxford City (Anh) bật đèn xanh.\n\n\"Chủ tịch PSSI Erick Thohir đã liên hệ với Oxford để thuyết phục\", Sumardji cho hay. \"Khả năng cao Oxford sẽ nhả người, dù đang có nhiều cầu thủ chấn thương\".\n\nIndonesia đang luyện quân tại Bali từ ngày 27/11, nhưng chỉ có 25 cầu thủ. Đội mất hai cầu thủ do chấn thương là Made Tito và Dzaky Asraf. Tuy nhiên, HLV Shin Tae-yong chưa quyết định gọi bổ sung từ danh sách sơ bộ 50 cầu thủ, được chốt với LĐBĐ Đông Nam Á (AFF) ngày 17/11.\n\nIndonesia còn tám ngày chuẩn bị trước khi HLV Shin chốt danh sách 26 cầu thủ dự giải theo điều lệ. Sau đó, đội được đăng ký 23 người cho mỗi trận đấu.\n\nIndonesia đá trận ra quân bảng B AFF Cup 2024, gặp Myanmar trên sân khách ngày 9/12. Sau đó, đội lần lượt đấu Lào (sân nhà, 12/12), Việt Nam (sân khách, 15/12) và Philippines (sân nhà, 21/12).\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nQua 14 kỳ, Indonesia sáu lần vào chung kết nhưng đều về nhì. Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/viet-nam-indonesia-asian-cup-2-8859-8648-1732965258.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sFcp7yYgJegSW6iq_DLxXA"
  },
  {
    "title": "Mối nguy ngầm từ hơn tỷ quả bóng golf thất lạc mỗi năm",
    "link": "https://vnexpress.net/moi-nguy-ngam-tu-hon-ty-qua-bong-golf-that-lac-moi-nam-4821034.html",
    "description": "Môi trường sống đang âm thầm gánh áp lực nặng nề khi ước tính mỗi năm có hàng tỷ quả bóng bị bỏ rơi do golfer không tìm thấy chúng sau những cú đánh hỏng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:07 (GMT+7)",
    "keywords": "Golf, bóng golf",
    "content": "Trong golf, nhất là giới nghiệp dư, tỷ lệ người chỉ dùng một bóng cho cả cuộc chơi không cao. Theo luật chơi, bóng bị liệt vào tình trạng mất khi không được tìm thấy sau ba phút.\n\nViệc mất nhiều hay ít bóng phụ thuộc chủ yếu vào trình độ và địa hình sân. Theo dữ liệu riêng của CNN, mỗi golfer trình độ trung bình sẽ mất từ một đến bốn quả cho mỗi vòng. Tuy nhiên, CEO Shaun Shienfield ở một công ty chuyên tìm bóng thất lạc rồi bán lại khắp Mỹ và Canada lại đưa ra con số cao hơn. Shienfield nói mỗi golfer tầm trung mất ít nhất ba quả cho mỗi vòng.\n\nVà như thế, khi đưa ước tính này vào lượng golfer và số vòng chơi ở Mỹ cũng như toàn cầu, số lượng bóng mất sẽ ở mức khổng lồ.\n\nThống kê từ Royal & Ancient, tổ chức quản lý golf thế giới cho thấy năm 2023 có tổng cộng 31,6 triệu golfer tại 146 quốc gia. Trong khi đó, Hiệp hội golf Mỹ ghi nhận 45 triệu người tham gia môn này, gộp được 531 triệu vòng ở gần 17.000 sân.\n\nVà như thế, theo tính toán của chuyên gia Shienfield, tổng lượng bóng mất hàng năm tại Mỹ trong năm năm qua lên đến hơn 1,5 tỷ quả. Đường kính bóng golf chuẩn chỉ 4,27 cm nhưng nếu xếp thành hàng, chúng sẽ dài gấp 1,5 lần chu vi Trái đất. Một quả bóng golf chuẩn nặng 45,93 gram và như thế, một tỷ quả sẽ nặng 45.930 tấn, tương đương 241 con cá voi xanh nặng nhất từng được khoa học ghi nhận.\n\nCòn quy mô toàn cầu, lượng bóng mất dễ dàng lọt vào tầm 3-5 tỷ quả mỗi năm, theo chuyên gia Torben Kastrup Petersen đang công tác tại Liên minh golf Đan Mạch và đang nghiên cứu tác động của bóng thất lạc đối với môi trường.\n\nViệc mất bóng không chỉ xảy ra ở sân mà còn ở nơi không chuyên phục vụ golf. Hồi 2009, các nhà khoa học Mỹ đã phát hiện hàng chục nghìn quả bóng golf trong lúc dùng tàu ngầm để tìm bằng chứng về quái vật hồ Loch Ness ở Scotland.\n\nNăm 2017, chuyên gia Matthew Savoca, khi đó sắp thành giáo sư ngành sinh thái học đã bất ngờ khi nhận được thư từ học sinh trung học Alex Weber, trong đó đề nghị tư vấn cách giải quyết kho bóng golf tìm được trong vịnh Monterey ở California, nơi có nhiều sân nổi tiếng thế giới như Pebble Beach, Cypress Point, Carmel River Mouth.\n\nĐược Weber đưa vào kho, Savoca đã ngỡ ngàng khi thấy hàng đống thùng gỗ chất đầy bóng golf, tổng cộng khoảng 10.000 quả, chỉ do Weber và một người bạn nhặt được. Trong 1,5 năm tiếp theo, cả hai huy động thêm bạn bè, người thân nhặt thêm gần 30.000 quả từ các bãi biển và vùng nước nông dọc các sân quanh vịnh Monterey. Sau khi đội Weber nhặt được 50.681 quả, Savoca quy chúng tương đương 2,56 tấn rác nhựa.\n\nQua tìm hiểu, Savoca cũng ước lượng riêng khu vực quanh sân Pebble Beach có khoảng 186.000 quả bóng chìm dưới biển mỗi năm, tương đương 9,42 tấn rác nhựa.\n\nAnh nói số chất thải như thế có thể rất độc hại cho đời sống của loài hải cẩu cũng như rái cá vùng biển California, khi nhiều lần nhìn chúng chơi đùa trong đống bóng golf \"vô chủ\".\n\nSavoca lo bởi bóng golf hiện đại thường có lõi nhựa tổng hợp, vỏ bằng hợp chất cao phân tử (polymer), lại được thêm các hợp chất hóa học gốc kẽm và benzoyl peroxide để tăng cường độ dai, bền. Bóng golf, khi còn nguyên vẹn sẽ gần như vô hại nhưng khi chìm dưới đáy biển, các hóa chất từ nó sẽ hòa dần vào đại dương ở dạng hạt li ti. \"Rồi chúng sẽ thành hạt vi nhựa và thâm nhập vào lưới thực phẩm, từ đó vào trong cơ thể con người. Chẳng có cách nào đào thải\", Savoca giải thích.\n\nChuyên gia này ước tính riêng số bóng nhặt được quanh sân Pebble Beach để lại 28 kg rác không thể thu hồi, từ đó cho thấy loại chất thải này ở quy mô toàn cầu sẽ lớn hơn gấp nhiều lần, trong bối cảnh giới golf đang chuộng sân ven biển.\n\nMitchell Schols, sáng lập công ty chuyên cung cấp bóng golf tự hủy sinh học ở Canada ước lượng khu vực Bắc Mỹ hàng năm có tầm một triệu quả lạc vào biển, thêm bình quân 100.000 quả mỗi năm tại năm thị trường golf hàng đầu thế giới và đều sau Mỹ, gồm Nhật, Hàn Quốc, Anh, Đức, Australia.\n\nHồi 2009, Liên minh golf Đan Mạch (DGU) công bố kết quả thử nghiệm trên bóng golf, trong đó kết luận chúng tiết ra nhiều kim loại nặng trong quá trình phân rã, riêng kẽm ở mức nguy hiểm, còn thời gian để một quả phân rã tự nhiên mất từ 100 đến 1.000 năm. \"Vì thế, người chơi golf cần lưu tâm nhiều hơn đến ảnh hưởng môi trường khi đánh mất bóng\", Torben Kastrup Petersen, chuyên gia của DGU khuyến cáo.\n\nTrên thực tế, vài năm gần đây đã xuất hiện vài nhà sản xuất bóng golf thân thiện với môi trường, ở quy mô nhỏ. Hiện nay, đã có bóng được làm bằng hợp chất không độc hại trong đó có tinh bột bắp, tự phân rã nhờ nước, có thể tan trong vòng bốn tuần ngấm nước. Loại bóng này, khi \"bỏ rơi\" trên đất liền, sẽ mất từ một đến hai năm cho quá trình phân hủy.\n\nDù vậy, bóng tự tan như thế, do giá thành và tính năng còn hạn chế, chỉ hướng đến các sự kiện golf và sân nằm trong khu nghỉ dưỡng ven biển, hoặc du thuyền. Khoảng cách đánh của chúng, vì không có lõi nhựa tổng hợp thể rắn, sẽ giảm 30% so với bóng phổ biến hiện nay. Cũng vì thế, chúng chỉ phù hợp để đánh vào mục tiêu tầm gần hoặc vào nước.\n\nNgoài ra, còn loại bóng do hãng Albus, Tây Ban Nha sản xuất. Nó bắt đầu rã ngay khi tiếp xúc với nước, hoàn tất trong 48 tiếng, còn phế phẩm làm thức ăn cho cá hoặc san hô. Tuy nhiên, sản phẩm của Albus chưa được người chơi golf quan tâm do tuổi thọ và tính năng hạn chế.\n\nThực trạng đó dẫn đến kỳ vọng các nhà sản xuất hàng đầu thế giới, với nguồn lực mạnh mẽ, sẽ sớm góp phần giải bài toán ô nhiễm do bóng golf bằng nhựa tổng hợp.\n\nNhưng trong lúc chờ đợi hành động cụ thể, việc giảm thiểu phát thải hoặc hoạt động thu hồi là cần thiết. Hơn nữa, cách như thế cũng mang tính thương mại. Công ty Found Golf Balls hoạt động ở Mỹ và Canada bám triết lý \"mất bóng không hẳn vô phương tìm lại\". Riêng Mỹ, doanh nghiệp này cùng một số đơn vị kinh doanh khác đã thu gom bóng \"bị bỏ rơi\", tái chế rồi bán lại tổng cộng khoảng 150 triệu quả mỗi năm.\n\nFound Golf Balls hiện niêm yết giá 23,99 USD cho lô 12 quả đã được tân trang như mới sau khi thu nhặt.\n\nTheo CNN, ở London có một người đàn ông cùng chú chó của mình nhặt được hơn 6.000 quả trong sáu năm. Năm 2015, một người dân London cũng cho biết anh kiếm được khoảng 114.000 USD mỗi năm từ việc lặn tìm bóng chìm trong hồ nước trong các sân golf.\n\nTrong khi đó, một số nhà sản xuất đang cố gắng thu hồi bóng cũ. Hãng Titleist công bố đơn vị thành viên, tên PG Golf từ khi thành lập vào năm 1992, đã tái chế rồi bán lại hơn 39.000 tấn bóng đã qua sử dụng, được làm từ cao su, surlyn và urethane.\n\nNhiều sân cũng đang tự tổ chức đội thu nhặt bóng riêng. Chẳng hạn như tổ hợp golf TPC Sawgrass ở Florida thuê đội thợ lặn chuyên nghiệp để gom khoảng 120.000 quả chìm trong vùng nước bao quanh green hình ốc đảo tại hố 17 par3 khét tiếng khó trong golf thế giới.\n\nSân Pebble Beach ở California cũng có chương trình nhặt bóng tương tự từ 2017, kết hợp trên bờ với dưới nước, còn thêm điều cấm golfer cố ý đánh bóng ra biển.\n\nQuốc Huy (theo CNN)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/A-nh-ma-n-hi-nh-2024-11-30-lu-5690-2180-1732957576.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Y1L8WNrsQMGb8DN33ly-0g"
  },
  {
    "title": "Guardiola không loại trừ khả năng bị Man City sa thải",
    "link": "https://vnexpress.net/guardiola-khong-loai-tru-kha-nang-bi-man-city-sa-thai-4822170.html",
    "description": "Anh\tTrước cuộc đại chiến Liverpool, HLV Pep Guardiola cho biết ban lãnh đạo sẽ quyết định về tương lai của ông nếu không thể cải thiện phong độ và kết quả cho ...",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:05 (GMT+7)",
    "keywords": "Pep Guardiola, Man City, Ngoại hạng Anh, Anh",
    "content": "Man City không thắng sáu trận gần nhất, gồm chuỗi năm thất bại liên tiếp trước Tottenham (vòng 1/8 Cup Liên đoàn), Bournemouth, Brighton, Tottenham (Ngoại hạng Anh) và Sporting (Champions League). Hồi giữa tuần, chủ sân Etihad hòa Feyenoord 3-3 dù dẫn trước ba bàn ở lượt năm Champions League.\n\nTrong buổi họp báo trước trận gặp Liverpool ở vòng 13 Ngoại hạng Anh, Guardiola cho biết luôn nói chuyện với Chủ tịch Khaldoon Al Mubarak, Giám đốc thể thao Txiki Begiristain và các cầu thủ để cùng tìm cách giải quyết rắc rối. \"Chúng tôi nói chuyện trong chín năm qua, không phải mỗi ngày mà là sau các trận và đôi khi là trước đó\", HLV người Tây Ban Nha cho biết. \"Mọi người đưa ra ý kiến và toàn đội cố gắng giải quyết vấn đề\".\n\nGuardiola cũng cho biết sẵn sàng trả lời các câu hỏi về việc bị sa thải, đồng thời xem việc gặt hái nhiều vinh quang trong chín năm qua giúp ông có thêm thời gian.\n\n\"Chủ tịch biết chúng tôi sẽ tìm ra giải pháp\", ông nói. \"Và trong trường hợp điều đó không xảy, CLB phải đưa ra giải pháp và quyết định về tương lai của tôi. Tại CLB này, bạn phải thắng. Nếu không, bạn sẽ gặp rắc rối. Tôi biết mọi người sẽ hỏi 'Tại sao Pep không gặp rắc rối, tại sao Pep không bị sa thải?'. Lý do là những gì chúng tôi đã làm được trong tám năm qua. Ở đây, mọi người đều tin tưởng tôi. Ngay khi tôi cảm thấy không còn tích cực với CLB, một người khác sẽ đến thay thế. Phải như vậy. Nhưng tôi muốn có cơ hội để thử thách mình. Tôi không muốn chạy trốn\".\n\nGuardiola dẫn dắt Man City từ 2016, giúp CLB đoạt sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup. Ông vừa gia hạn đến năm 2027 và sẽ trở thành nhà cầm quân gắn bó lâu thứ hai ở Man City kể từ Thế chiến thứ Hai, chỉ sau cố HLV Les McDowall - người dẫn dắt đội giai đoạn 1950-1963.\n\nGuardiola cho biết ông hài lòng với đội hình hiện tại, nhưng cần tìm giải pháp cho các vấn đề như Quả Bóng Vàng 2024 Rodri chấn thương dài hạn. HLV 53 tuổi khẳng định sẽ không bỏ cuộc và muốn xây dựng lại CLB ở nhiều khía cạnh từ giờ cho đến cuối mùa giải và mùa giải tiếp theo.\n\n\"Tôi biết chúng tôi muốn làm gì, cần gì, phải làm gì, và biết chúng tôi đang không có sự nhất quán\", Guardiola bày tỏ. \"Nhưng, có đội bóng nào trên khắp thế giới nhất quán trong mười năm qua? Hãy nói cho tôi một đội xem nào. Nó không tồn tại. Ở NBA, thậm chí không phải trong quần vợt hay bất kỳ môn thể thao nào. Không CLB nào nhất quán như chúng tôi trong mười năm qua\".\n\nTrong suốt buổi họp báo, Guardiola nhiều lần trích dẫn câu nói \"Vấn đề không phải là bạn ngã bao nhiêu lần mà là bạn đứng dậy bao nhiêu lần\" khi mô tả tình hình của đội. HLV người Tây Ban Nha khép lại bằng lời khẳng định: \"Tôi phải chứng tỏ bản thân ngay bây giờ. Tôi phải tìm ra giải pháp, cách thực hiện và tôi đang cố gắng mỗi ngày\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/pep-JPG-1319-1732934056.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OfkwPL1b_ex_bTs0REKL-A"
  },
  {
    "title": "Liverpool được dự đoán thắng đậm Man City ở vòng 13 Ngoại hạng Anh",
    "link": "https://vnexpress.net/liverpool-duoc-du-doan-thang-dam-man-city-o-vong-13-ngoai-hang-anh-4821801.html",
    "description": "Trên BBC Sport, cựu tiền đạo Anh Chris Sutton dự đoán Man City sẽ thua trận thứ tư liên tiếp, còn Man Utd hòa trận thứ hai dưới trướng Ruben Amorim ở vòng 13 ...",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:04 (GMT+7)",
    "keywords": "Liverpool được dự đoán thắng đậm Man City ở vòng 13 Ngoại hạng Anh - VnExpress",
    "content": "Liverpool - Man City: 23h Chủ nhật 1/12, giờ Hà Nội\n\nLiverpool thi đấu tuyệt hay khi thắng Real Madrid tại Champions League hồi giữa tuần, nhưng đón tin xấu với chấn thương của Conor Bradley và Ibrahima Konate.\n\nBên phía Man City, Erling Haaland tịt ngòi trước Tottenham dù có rất nhiều cơ hội, dẫn đến thảm bại 0-4. Cậu ấy và các đồng đội tiếp tục sụp đổ khi hòa Feyenoord 3-3 dù dẫn trước ba bàn. Đó là trận đấu mà Pep Guardiola trông rất căng thẳng và các cầu thủ của ông thì bối rối, thiếu tự tin. Đây là một tháng tồi tệ sau nhiều năm thống trị của Man City.\n\nBạn không bao giờ có thể loại trừ cơ hội của Man City, bởi Phil Foden hoàn toàn có thể tỏa sáng, hoặc Haaland tìm lại sự sắc bén. Nhưng điều đó khó có thể xảy ra tại Anfield, ngay cả khi Bradley và Konate không ra sân. Liverpool có thể không chỉ thắng, mà còn đè bẹp Man City như Tottenham đã làm.\n\nDự đoán: Liverpool 4-1 Man City.\n\nLiverpool - Man City: 23h Chủ nhật 1/12, giờ Hà Nội\n\nLiverpool thi đấu tuyệt hay khi thắng Real Madrid tại Champions League hồi giữa tuần, nhưng đón tin xấu với chấn thương của Conor Bradley và Ibrahima Konate.\n\nBên phía Man City, Erling Haaland tịt ngòi trước Tottenham dù có rất nhiều cơ hội, dẫn đến thảm bại 0-4. Cậu ấy và các đồng đội tiếp tục sụp đổ khi hòa Feyenoord 3-3 dù dẫn trước ba bàn. Đó là trận đấu mà Pep Guardiola trông rất căng thẳng và các cầu thủ của ông thì bối rối, thiếu tự tin. Đây là một tháng tồi tệ sau nhiều năm thống trị của Man City.\n\nBạn không bao giờ có thể loại trừ cơ hội của Man City, bởi Phil Foden hoàn toàn có thể tỏa sáng, hoặc Haaland tìm lại sự sắc bén. Nhưng điều đó khó có thể xảy ra tại Anfield, ngay cả khi Bradley và Konate không ra sân. Liverpool có thể không chỉ thắng, mà còn đè bẹp Man City như Tottenham đã làm.\n\nDự đoán: Liverpool 4-1 Man City.\n\nMan Utd - Everton: 20h30 Chủ nhật 1/12\n\nCó quá nhiều sự cường điệu, thậm chí là cường điệu quá mức, về Man Utd. Tôi cảm thấy hơi tiếc cho tân HLV Ruben Amorim, vì ông ấy cần thời gian, với hai hoặc ba kỳ chuyển nhượng, để sắp xếp lại mọi thứ.\n\nCó rất nhiều sự phấn khích về cách Man Utd bắt đầu trận ra mắt Amorim với bàn mở tỷ số ngay phút thứ 2, nhưng sau đó họ lại để Ipswich áp đảo và hoà 1-1. Amorim dần nhận ra khó khăn khi áp dụng hệ thống 3-4-3 ưa thích vào đội hình hiện tại, đặc biệt với Christian Eriksen và Casemiro ở hàng tiền vệ.\n\nEverton cũng không khá hơn khi hòa 10 người của Brentford ở vòng trước. Lần này, Everton sẽ đá chiếu dưới và có thể sẽ giành điểm, bởi Man Utd phải mất một thời gian nữa mới có thể thành công.\n\nDự đoán: Man Utd 1-1 Everton.\n\nMan Utd - Everton: 20h30 Chủ nhật 1/12\n\nCó quá nhiều sự cường điệu, thậm chí là cường điệu quá mức, về Man Utd. Tôi cảm thấy hơi tiếc cho tân HLV Ruben Amorim, vì ông ấy cần thời gian, với hai hoặc ba kỳ chuyển nhượng, để sắp xếp lại mọi thứ.\n\nCó rất nhiều sự phấn khích về cách Man Utd bắt đầu trận ra mắt Amorim với bàn mở tỷ số ngay phút thứ 2, nhưng sau đó họ lại để Ipswich áp đảo và hoà 1-1. Amorim dần nhận ra khó khăn khi áp dụng hệ thống 3-4-3 ưa thích vào đội hình hiện tại, đặc biệt với Christian Eriksen và Casemiro ở hàng tiền vệ.\n\nEverton cũng không khá hơn khi hòa 10 người của Brentford ở vòng trước. Lần này, Everton sẽ đá chiếu dưới và có thể sẽ giành điểm, bởi Man Utd phải mất một thời gian nữa mới có thể thành công.\n\nDự đoán: Man Utd 1-1 Everton.\n\nBrighton - Southampton: 3h thứ Bảy 30/11\n\nSouthampton đá tốt khi gặp Liverpool vòng trước, nhưng vẫn thất bại. Điều này đồng nghĩa với việc họ thua 10 trong số 12 vòng đầu và tiếp tục bét bảng.\n\nHLV Russell Martin sẽ không thay đổi phong cách thi đấu. Nhưng Leicester - CLB khác thăng hạng mùa này - vừa sa thải HLV Steve Cooper, và bạn phải lo lắng cho Martin nếu Southampton tiếp tục trắng tay.\n\nDự đoán: Brighton 2-0 Southampton.\n\nBrighton - Southampton: 3h thứ Bảy 30/11\n\nSouthampton đá tốt khi gặp Liverpool vòng trước, nhưng vẫn thất bại. Điều này đồng nghĩa với việc họ thua 10 trong số 12 vòng đầu và tiếp tục bét bảng.\n\nHLV Russell Martin sẽ không thay đổi phong cách thi đấu. Nhưng Leicester - CLB khác thăng hạng mùa này - vừa sa thải HLV Steve Cooper, và bạn phải lo lắng cho Martin nếu Southampton tiếp tục trắng tay.\n\nDự đoán: Brighton 2-0 Southampton.\n\nWolves - Bournemouth: 22h thứ Bảy 30/11\n\nSau khởi đầu thất vọng, Wolves dường như đã xoay chuyển tình thế khi thắng hai, hòa hai trong bốn trận gần nhất. Matheus Cunha quá thăng hoa khi Wolves thắng đậm 4-1 trên sân Fulham vòng trước.\n\nBournemouth có lẽ không ngăn được hàng công Wolves, nhưng cũng có thể tạo nhiều cơ hội. Trận đấu sẽ có nhiều bàn, và Bournemouth phải chiến đấu để có một điểm.\n\nDự đoán: Wolves 2-2 Bournemouth.\n\nWolves - Bournemouth: 22h thứ Bảy 30/11\n\nSau khởi đầu thất vọng, Wolves dường như đã xoay chuyển tình thế khi thắng hai, hòa hai trong bốn trận gần nhất. Matheus Cunha quá thăng hoa khi Wolves thắng đậm 4-1 trên sân Fulham vòng trước.\n\nBournemouth có lẽ không ngăn được hàng công Wolves, nhưng cũng có thể tạo nhiều cơ hội. Trận đấu sẽ có nhiều bàn, và Bournemouth phải chiến đấu để có một điểm.\n\nDự đoán: Wolves 2-2 Bournemouth.\n\nCrystal Palace - Newcastle: 22h thứ Bảy 30/11\n\nCrystal Palace mới thắng một trận mùa này, khi gặp Tottenham vào cuối tháng 10. Crystal Palace giành điểm trên sân Aston Villa cuối tuần trước, nhưng HLV Oliver Glasner cần nhiều hơn thế để mang lại niềm vui Giáng sinh sớm.\n\nÍt ai ngờ Newcastle thua West Ham trên sân nhà vòng trước, và cũng không ai nghĩ họ có thể tìm lại chiến thắng vòng này. Vì thế một kết quả hòa có lẽ sẽ xảy ra.\n\nDự đoán: Crystal Palace 1-1 Newcastle.\n\nCrystal Palace - Newcastle: 22h thứ Bảy 30/11\n\nCrystal Palace mới thắng một trận mùa này, khi gặp Tottenham vào cuối tháng 10. Crystal Palace giành điểm trên sân Aston Villa cuối tuần trước, nhưng HLV Oliver Glasner cần nhiều hơn thế để mang lại niềm vui Giáng sinh sớm.\n\nÍt ai ngờ Newcastle thua West Ham trên sân nhà vòng trước, và cũng không ai nghĩ họ có thể tìm lại chiến thắng vòng này. Vì thế một kết quả hòa có lẽ sẽ xảy ra.\n\nDự đoán: Crystal Palace 1-1 Newcastle.\n\nNottingham Forest - Ipswich Town: 22h thứ Bảy 30/11\n\nVòng trước, Ipswich đã được dự đoán hòa Man Utd 1-1 trên sân nhà, và điều đó đã xảy ra. Họ thậm chí đã thắng nếu không có một vài pha cứu thua tuyệt vời của thủ thành Andre Onana.\n\nNhưng tuần này, Nottingham Forest mới là đội được kỳ vọng chiến thắng sau chuỗi hai thất bại. Nếu Chris Wood ra sân, sau khi dự bị trận gặp Arsenal, Nottingham Forest sẽ thắng.\n\nDự đoán: Nottingham Forest 2-1 Ipswich Town.\n\nNottingham Forest - Ipswich Town: 22h thứ Bảy 30/11\n\nVòng trước, Ipswich đã được dự đoán hòa Man Utd 1-1 trên sân nhà, và điều đó đã xảy ra. Họ thậm chí đã thắng nếu không có một vài pha cứu thua tuyệt vời của thủ thành Andre Onana.\n\nNhưng tuần này, Nottingham Forest mới là đội được kỳ vọng chiến thắng sau chuỗi hai thất bại. Nếu Chris Wood ra sân, sau khi dự bị trận gặp Arsenal, Nottingham Forest sẽ thắng.\n\nDự đoán: Nottingham Forest 2-1 Ipswich Town.\n\nBrentford - Leicester: 22h thứ Bảy 30/11\n\nRuud van Nistelrooy đạt thỏa thuận làm HLV Leicester City, nhưng chưa rõ sẽ dẫn dắt trận đầu tiên hay mới ngồi trên khán đài.\n\nViệc bổ nhiệm Van Nistelrooy sau trận này có thể là nước đi khôn ngoan hơn, bởi Brentford có thành tích sân nhà tốt nhất tại Ngoại hạng Anh mùa này với năm thắng một hòa.\n\nDự đoán: Brentford 2-1 Leicester.\n\nBrentford - Leicester: 22h thứ Bảy 30/11\n\nRuud van Nistelrooy đạt thỏa thuận làm HLV Leicester City, nhưng chưa rõ sẽ dẫn dắt trận đầu tiên hay mới ngồi trên khán đài.\n\nViệc bổ nhiệm Van Nistelrooy sau trận này có thể là nước đi khôn ngoan hơn, bởi Brentford có thành tích sân nhà tốt nhất tại Ngoại hạng Anh mùa này với năm thắng một hòa.\n\nDự đoán: Brentford 2-1 Leicester.\n\nWest Ham - Arsenal: 0h30 Chủ nhật 1/12\n\nTrận tiếp Newcastle vòng trước tiếp thêm sức mạnh cho West Ham sau khởi đầu khó khăn.\n\nNhưng đây không phải thời điểm tốt để gặp Arsenal - CLB đang tìm lại phong độ khi Martin Odegaard tái xuất. Tiền vệ thủ quân Na Uy sẽ lại tạo ra sự khác biệt trong trận đấu rất chặt chẽ.\n\nDự đoán: West Ham 0-1 Arsenal.\n\nWest Ham - Arsenal: 0h30 Chủ nhật 1/12\n\nTrận tiếp Newcastle vòng trước tiếp thêm sức mạnh cho West Ham sau khởi đầu khó khăn.\n\nNhưng đây không phải thời điểm tốt để gặp Arsenal - CLB đang tìm lại phong độ khi Martin Odegaard tái xuất. Tiền vệ thủ quân Na Uy sẽ lại tạo ra sự khác biệt trong trận đấu rất chặt chẽ.\n\nDự đoán: West Ham 0-1 Arsenal.\n\nChelsea - Aston Villa: 20h30 Chủ nhật 1/12\n\nAston Villa thủng lưới sau bốn phút và hòa Crystal Palace 2-2 trên sân nhà vòng trước. Emiliano Martinez là thủ môn hay nhất Ngoại hạng Anh, nhưng có lẽ sẽ không thể giữ sạch lưới tuần này.\n\nChelsea sẽ thắng. Họ quá mạnh so với Leicester cuối tuần trước. Dù Cole Palmer tịt ngòi, Nicolas Jackson tiếp tục ghi bàn và hoàn toàn lột xác so với mùa trước.\n\nDự đoán: Chelsea 2-1 Aston Villa.\n\nChelsea - Aston Villa: 20h30 Chủ nhật 1/12\n\nAston Villa thủng lưới sau bốn phút và hòa Crystal Palace 2-2 trên sân nhà vòng trước. Emiliano Martinez là thủ môn hay nhất Ngoại hạng Anh, nhưng có lẽ sẽ không thể giữ sạch lưới tuần này.\n\nChelsea sẽ thắng. Họ quá mạnh so với Leicester cuối tuần trước. Dù Cole Palmer tịt ngòi, Nicolas Jackson tiếp tục ghi bàn và hoàn toàn lột xác so với mùa trước.\n\nDự đoán: Chelsea 2-1 Aston Villa.\n\nTottenham - Fulham: 20h30 Chủ nhật 1/12\n\nTottenham không có Micky van de ven và Cristian Romero, nhưng vẫn thắng tưng bừng ngay trên sân Man City. Mối lo lớn nhất là Guglielmo Vicario chấn thương nặng. Fraser Forster là thủ môn xuất sắc, chuyên nghiệp nhưng chơi chân không tốt và có vẻ không phù hợp với triết lý của Ange Postecoglou.\n\nTrái lại, Fulham thua Wolves 1-4 ngay trên sân nhà vòng trước. Đây có thể chỉ là trường hợp ngoại lệ, nhưng họ thực sự không đủ lực để có thể tạo bất ngờ trước Tottenham.\n\nDự đoán: Tottenham 3-1 Fulham.\n\nTottenham - Fulham: 20h30 Chủ nhật 1/12\n\nTottenham không có Micky van de ven và Cristian Romero, nhưng vẫn thắng tưng bừng ngay trên sân Man City. Mối lo lớn nhất là Guglielmo Vicario chấn thương nặng. Fraser Forster là thủ môn xuất sắc, chuyên nghiệp nhưng chơi chân không tốt và có vẻ không phù hợp với triết lý của Ange Postecoglou.\n\nTrái lại, Fulham thua Wolves 1-4 ngay trên sân nhà vòng trước. Đây có thể chỉ là trường hợp ngoại lệ, nhưng họ thực sự không đủ lực để có thể tạo bất ngờ trước Tottenham.\n\nDự đoán: Tottenham 3-1 Fulham.\n\nTương quan trước vòng 13.\n\nHồng Duy\n\nẢnh: Reuters",
    "imageUrl": ""
  },
  {
    "title": "Đại chiến Liverpool - Man City thắp sáng vòng 13 Ngoại hạng Anh",
    "link": "https://vnexpress.net/dai-chien-liverpool-man-city-thap-sang-vong-13-ngoai-hang-anh-4821802.html",
    "description": "Anh\tTâm điểm ở giải Ngoại hạng Anh tuần này là màn thư hùng trên sân Anfield giữa hai đội đang đứng đầu nhưng có phong độ hoàn toàn trái ngược là Liverpool và ...",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:07 (GMT+7)",
    "keywords": "Anh, sân Anfield, Ngoại hạng Anh, Manchester City, Liverpool, Anfield, Tin nóng",
    "content": "Kể từ thời điểm gia nhập Man City năm 2016, chưa khi nào Pep Guardiola đối mặt áp lực và sự hoài nghi lớn như lúc này, sau chuỗi sáu trận không thắng, trong đó có năm thất bại.\n\nTrái ngược với đó là ánh sáng rực rỡ rọi chiếu ở Liverpool. Sau 12 vòng Ngoại hạng Anh, đội chủ sân Anfield giành tới 31 điểm. Ở Champions League, họ cũng giữ đỉnh bảng, với những chiến thắng trước các nhà vô địch quốc gia như Leverkusen và Real.\n\nCũng ở vòng 13, Arsenal bước vào trận derby London gặp West Ham. Theo đánh giá từ siêu máy tính Opta, cơ hội thắng trận của \"Pháo thủ\" lên tới 61%, tỷ lệ cao nhất từng ghi nhận dành cho đội khách. Arsenal đang muốn chấm dứt mạch bốn trận không thắng khi phải thi đấu xa nhà.\n\nCũng đến từ thủ đô, Chelsea hướng đến việc nới rộng cách biệt lên sáu điểm trước Aston Villa, lúc 20h30 Chủ nhật 1/12. Hai lần gần nhất đón tiếp Aston Villa, The Blues toàn thua. Cùng thời điểm diễn ra trận đấu này là cuộc đọ sức giữa Man Utd và Everton.\n\nVy Anh",
    "imageUrl": ""
  },
  {
    "title": "Platini: 'Để vĩ đại, Mbappe phải trỗi dậy từ đống tro tàn'",
    "link": "https://vnexpress.net/platini-de-vi-dai-mbappe-phai-troi-day-tu-dong-tro-tan-4822231.html",
    "description": "Theo cựu danh thủ Pháp Michel Platini, Kylian Mbappe sẽ lột xác nếu vượt qua được khó khăn hiện tại ở Real Madrid.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:16 (GMT+7)",
    "keywords": "Michel Platini, Kylian Mbappe, Real",
    "content": "Mbappe đạt được nhiều thành công trước khi tới Real, như chức vô địch World Cup 2018, Vua phá lưới World Cup 2022, ghi 256 bàn trong 308 trận cho PSG và 48 bàn trong 86 trận cho tuyển Pháp. Nhưng từ khi trở thành cầu thủ của sân Bernabeu, tiền đạo 25 tuổi biến thành con người khác, chỉ ghi chín bàn trong 18 trận, trong đó có hai bàn trong chín trận gần nhất.\n\nMbappe cũng phải chịu chỉ trích vì thích nghi kém với vai trò trung phong và không tạo đột biến như Vinicius ở vị trí tiền đạo cánh trái. Trong trận Real thua Liverpool 0-2 ở Champions League hôm 27/11, cầu thủ người Pháp chơi mờ nhạt ở cánh trái, thường xuyên mất bóng và đá hỏng một quả phạt đền.\n\nMichel Platini, cựu tiền vệ từng giành ba Quả Bóng Vàng liên tiếp và vô địch Euro 1984 với tuyển Pháp, thừa nhận Mbappe đang lạc lõng trên sân. Nhưng ông cũng cho rằng khó khăn là thử thách đáng giá để tiền đạo đồng hương vượt qua và trưởng thành hơn.\n\n\"Một nhà vô địch vĩ đại phải trỗi dậy từ đống tro tàn. Kylian cần làm điều đó\", Platini nói trên RMC Sport hôm 29/11.\n\nHai tháng qua, Mbappe đều từ chối chơi cho tuyển Pháp. Tiền đạo 25 tuổi nói thẳng với HLV Didier Deschamps về việc bỏ một số trận đấu quốc tế không quan trọng, tránh chấn thương, dành thời gian nghỉ và tập trung cho CLB nhiều hơn. Về lựa chọn của Mbappe, Platini thừa nhận có thể ảnh hưởng đến đội tuyển. Tuy nhiên, cựu danh thủ cho rằng mọi chuyện sẽ sớm qua và ngôi sao 25 tuổi sẽ trở lại.\n\n\"Những gì đang diễn ra chỉ là một bước lùi nhỏ của cậu ấy và bóng đá Pháp\", Platini nói thêm.\n\nBóng đá từng chứng kiến nhiều danh thủ gặp khó khăn trước khi trở lại và đạt tầm cao mới. Giai đoạn 1998-2002, Ronaldo De Lima thua trận chung kết World Cup 1998, liên tục dính chấn thương, rồi trở lại giành World Cup 2002. Lionel Messi cũng thua trận chung kết World Cup 2014, hai trận chung kết Copa America, rồi giành World Cup 2022, hai Copa America và Siêu Cup Liên lục địa.\n\nDù vậy, không phải ai cũng rộng lòng chấp nhận sự sa sút của Mbappe. Cựu danh thủ Guti nói trên tờ Mundo Deportivo: \"Tất cả đều muốn biết chuyện gì đang xảy ra với Mbappe. Cậu ấy trông thiếu tự tin, rụt rè. Khoảnh khắc trước khi thực hiện quả phạt đền trong trận Liverpool, cậu ấy tỏ ra rất lo lắng\".\n\nTheo cựu tiền vệ Real và tuyển Tây Ban Nha, bản thân Mbappe cũng không hài lòng với màn trình diễn của bản thân và muốn đóng góp được nhiều hơn, nhất là sau những gì làm được ở PSG cùng những kỳ vọng từ chủ sân Bernabeu. \"Mbappe giờ ở một đội bóng khác, nơi cậu ấy chắc chắn phải cạnh tranh với những cầu thủ hàng đầu nếu muốn trở thành vĩ đại. Và cái giá cho điều đó không rẻ. Tấm áo của Real luôn rất khó mặc. Đó là chuyện ai cũng biết\".\n\nThanh Quý (theo RMC Sport)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/mbappe5-1308-1732948223.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ftx0hGhSy59BHxnuyZlR1A"
  },
  {
    "title": "FIFA bị công kích vì phớt lờ Lautaro ở giải The Best",
    "link": "https://vnexpress.net/fifa-bi-cong-kich-vi-phot-lo-lautaro-o-giai-the-best-4822171.html",
    "description": "Italy\tTheo Chủ tịch Inter Milan Beppe Marotta, việc FIFA không đưa tiền đạo Lautaro Martinez vào danh sách ứng cử viên là một dấu hiệu tiêu cực.",
    "timeAgo": "Thứ bảy, 30/11/2024, 14:57 (GMT+7)",
    "keywords": "Lautaro Martinez, Inter Milan, The Best, FIFA, Lionel Messi, Italy",
    "content": "Hôm qua 29/11, FIFA công bố 11 ứng cử viên tranh giải Cầu thủ nam hay nhất năm 2024 - The Best, gồm Dani Carvajal, Federico Valverde, Vinicius, Toni Kroos, Jude Bellingham, Kylian Mbappe, Florian Wirtz, Lamine Yamal, Lionel Messi, Rodri và Erling Haaland. Danh sách không có Lautaro, Vua phá lưới trong các chiến dịch giành Serie A và Copa America.\n\n\"Thật đáng ngạc nhiên và thất vọng khi Lautaro Martínez không được coi là một trong những ứng cử viên cho giải Cầu thủ nam hay nhất của FIFA sau một mùa giải đặc biệt\", Marotta nói. \"Những màn trình diễn phi thường của cậu ấy đã đưa Inter đến một cột mốc lịch sử và tuyển Argentina đến Copa America, nơi cậu ấy cũng là Vua phá lưới. Lautaro xứng đáng được tôn trọng và công nhận nhiều hơn\".\n\nChủ tịch Inter cũng cho rằng, các lựa chọn ứng cử viên của FIFA bỏ qua các con số, danh hiệu, cũng như tác động của cầu thủ trong những trận đấu quyết định. Ông coi đó là dấu hiệu tiêu cực và mong thay đổi trong tương lai.\n\nMùa 2023-2024, Lautaro ghi 27 bàn trong 44 trận cho Inter và 11 bàn trong 16 trận cho tuyển Argentina, giành Serie A và Copa America. Tiền đạo 27 tuổi cũng lên ngôi Vua phá lưới Serie A với 24 bàn và Copa America với năm bàn. Anh hơn bảy ứng cử viên Federico Valverde, Vinicius, Toni Kroos, Jude Bellingham, Kylian Mbappe, Florian Wirtz, Erling Haaland về chức vô địch với đội tuyển.\n\nLautaro từng lọt vào danh sách 30 ứng cử viên Quả Bóng Vàng 2024 và về thứ bảy.\n\nGiải The Best do HLV, đội trưởng các đội tuyển quốc gia, nhà báo và CĐV bầu chọn với tầm quan trọng ngang nhau. CĐV có thể bầu chọn trên trang web của FIFA đến ngày 10/12. Lễ trao giải sẽ diễn ra trong tháng 1/2025.\n\nĐồng đội của Lautaro ở đội tuyển là Messi tiếp tục được xem là ứng viên, dù có nhiều tranh cãi. Ở cấp CLB mùa vừa qua, anh ghi 23 và kiến tạo 13 bàn qua 25 trận, giúp Inter Miami đoạt Supporters' Shield 2024, kết thúc giai đoạn tính điểm với kỷ lục 74 điểm. Nhưng họ bị Atlanta United loại ngay vòng một giai đoạn play-off tranh MLS Cup.\n\nỞ cấp độ đội tuyển quốc gia, Messi ghi sáu bàn và có năm kiến tạo qua 11 trận trong năm nay. Tại Copa America 2024, tiền đạo 37 tuổi ghi một bàn và kiến tạo một bàn qua sáu trận. Trận duy nhất mà Messi nghỉ thi đấu là trận thủ tục ở vòng bảng thắng Peru 2-0. Trong trận chung kết, do chấn thương, anh rời sân giữa hiệp hai khi tỷ số đang là 0-0.\n\nThanh Quý (theo AS)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/lautaro2-4197-1732940192.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uMBokOoRewuUz-igHmv4Dw"
  },
  {
    "title": "Hùng Hải vượt huyền thoại Nepal tại Vietnam Mountain Marathon",
    "link": "https://vnexpress.net/hung-hai-vuot-huyen-thoai-nepal-tai-vietnam-mountain-marathon-4822226.html",
    "description": "Chân chạy Việt Nam Hùng Hải vô địch cự ly 160km chạy đường núi với thời gian 27 giờ 18 phút 29 giây, nhanh hơn VĐV Nepal về nhì Sange Sherpa tới 1 giờ 45 phút.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:45 (GMT+7)",
    "keywords": "Vietnam Mountain Marathon, Hùng Hải, Sange Sherpa",
    "content": "Top 3 của cuộc đua 100 dặm (160km) trên cung đường núi quanh Sapa năm nay có hai VĐV Việt Nam. Ngoài Nguyễn Tiến Hùng - chân chạy nổi tiếng với biệt danh Hùng Hải, còn có Chu Văn Hảo về đích ở vị trí thứ ba với thời gian 29 giờ 57 phút 44 giây. Anh về sau Hùng Hải 2 giờ 39 phút.\n\nVề thứ hai chung cuộc là Sange Sherpa với thành tích 29 giờ 03 phút 49 giây. Sherpa sinh ra ở một ngọn núi trên dãy Himalaya và là tên tuổi lớn của giới chạy ultra trail châu Á. Trong năm 2024, anh đã tham gia hơn 10 cuộc đua cự ly trên 100km trên khắp thế giới, từ Hong Kong, Thái Lan, tới Thụy Sĩ, UTMB... và đều giành thứ bậc cao. Hồi tháng 7, Sherpa về nhất tại Cameron Ultra 2024 ở cự ly 100km, rồi về nhì cự ly 160km ở Montreux Trail Festival.\n\nĐây là năm thứ hai liên tiếp Hùng Hải thắng Sange Sherpa tại Vietnam Mountain Marathon (VMM). Năm 2023, cuộc đua 100km tại Sapa cũng chứng kiến màn rượt đuổi gay cấn tranh chức vô địch và Hùng Hải chạm đích trước đối thủ 10 phút. Năm nay, tại nhiều check-point (trạm dừng chân trên đường chạy), Sherpa vượt lên dẫn trước nhưng đã để thua Hùng Hải ở những chặng cuối.\n\nVMM 2024 ghi dấu lần thứ hai Hùng Hải tham gia cự ly 160km và giành thành tích cao. Năm 2022, anh về nhì chung cuộc với thông số 24 giờ 54 phút 32 giây, xếp sau chân chạy người Bình Định Quang Trần.\n\nDo ảnh hưởng của bão Yagi, Vietnam Mountain Marathon 2024 phải lùi lịch tổ chức từ tháng 9 sang ngày chạy mới vào cuối tháng 11. Đây là giải chạy địa hình núi dài nhất Việt Nam, với các cự ly 10km, 21km, 50km, 70km, 100km và 160km - vòng quanh Sapa - vùng núi nằm ở phía Bắc nước ta.\n\nNăm 2022, lần đầu cự ly 160km được tổ chức, tỷ lệ DNF (không hoàn thành chặng đua) lên tới 39,4%. Một nghiên cứu được đăng trên Irunfar vào đầu năm nay, với mẫu số là 25 giải trail lớn trên thế giới, cho thấy hơn 50% số giải (13) có tỷ lệ DNF của cự ly 160km ở mức 30 tới 39%, 6 giải ở mức 40 tới 49% và 3 giải ở mức 50 tới 59%. Như vậy, độ khó của VMM ở mức trung bình cao.\n\nĐể ghi danh tham gia cự ly 160km, VĐV phải đạt tiêu chí từng hoàn thành ít nhất một cuộc đua ultra địa hình từ 70km trở lên, với độ cao đạt được tối thiểu 3000m. Năm 2024, hơn 220 VĐV tham gia cự ly 160km. Đây cũng là lần thứ hai VMM có cự ly 160km, sau lần thứ nhất cách đây hai năm.\n\nVMM được các chân chạy hàng đầu yêu thích bởi đường chạy trải dài trên những dãy núi cao của Công viên quốc gia Hoàng Liên và rất nhiều thung lũng quanh Sapa vốn ít người đặt chân tới. Các VĐV được trải nghiệm chạy qua làng mạc, các cánh đồng lúa, rặng tre, guồng nước... cùng những tiếng cổ vũ của người dân tộc thiểu số.\n\nCự ly 160km có tổng gain (mức tăng độ cao) lên tới 8.600m. Các vận động viên xuất phát lúc 4h ngày 29/11 tại Công viên Sapa, gần quảng trường Sapa. Điểm kết thúc của hành trình đặt tại Topas Ecolodge.\n\nTop 3 nam 160km VMM 2024\n\nNguyễn Tiến Hùng (Việt Nam - 27:18:29)\nSange Sherpa (Nepal - 29:03:49)\nChu Văn Hảo (Việt Nam - 29:57:44)\n\nThùy Liên",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/Hung-Hai-2109-1732941825.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cE67Lycgx_Ong8BJqh23gA"
  },
  {
    "title": "Joe Cole: 'Chelsea có thể đua vô địch với Liverpool'",
    "link": "https://vnexpress.net/joe-cole-chelsea-co-the-dua-vo-dich-voi-liverpool-4822164.html",
    "description": "Cựu tiền vệ Joe Cole cho rằng Man City sẽ bị loại khỏi cuộc đua vô địch Ngoại hạng Anh nếu thua Liverpool và xem CLB cũ Chelsea là ứng viên tiềm năng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:23 (GMT+7)",
    "keywords": "Man City, Liverpool, Chelsea, Ngoại hạng Anh",
    "content": "Liverpool đang bay cao khi là đội duy nhất toàn thắng ở Champions League và giữ đỉnh bảng Ngoại hạng Anh với một trận thua một, một hòa và mười thắng. Trong khi đó, Man City đang ở giai đoạn tệ nhất dưới thời Pep Guardiola khi thua năm và hòa một trong sáu trận gần nhất trên mọi đấu trường.\n\nLiverpool sẽ nới rộng cách biệt lên 11 điểm nếu thắng tại Anfield ngày 1/12, và Cole cho rằng Man City sẽ không thể san bằng cách biệt này. \"Nếu thua thì Man City sẽ bị loại khỏi cuộc đua danh hiệu\", cầu thủ từng khoác áo Liverpool và Chelsea nói với báo Anh Sportmail. \"11 điểm là quá nhiều, ngay cả với tập thể Man City vĩ đại này. Đó là điều khiến màn đại chiến tới càng trở nên hấp dẫn\".\n\nChuỗi trận tệ hại của Man City bắt đầu từ việc bị Tottenham loại khỏi Cup Liên đoàn. Sau đó, đoàn quân của Pep Guardiola thua thêm ba trận sân khách gặp Bournemouth, Brighton (Ngoại hạng Anh) và Sporting (Champions League). Cuối tuần trước, họ thảm bại 0-4 dưới tay Tottenham, đứt chuỗi 35 trận bất bại trên sân nhà ở Ngoại hạng Anh. Hồi giữa tuần, Man City hòa Feyenoord 3-3 dù dẫn ba bàn ở lượt năm Champions League.\n\nCole cho rằng có nhiều lý do khiến Man City sa sút, như Quả Bóng Vàng 2024 Rodri chấn thương dài hạn, nhưng tin Guardiola sẽ sớm tìm phương án giải quyết. \"Guardiola cách mạng hóa cách các CLB\", cựu tiền vệ 43 tuổi nói. \"Ông ấy luôn tìm ra giải pháp cho mọi vấn đề và lần này cũng sẽ như vậy. Tôi nghĩ đó là động lực để Guardiola ký hợp đồng mới. Ông ấy muốn chứng tỏ có thể đưa CLB thoát khỏi tình trạng khó khăn này\".\n\nCole từng khoác áo Chelsea giai đoạn 2003-2010, và tin CLB cũ có thể đua vô địch nếu dần thu hẹp khoảng cách với Liverpool từ giờ đến cuối năm. \"The Blues\" đang đứng thứ tư với 22 điểm, kém Man City một điểm và Liverpool chín điểm. Cole xem vấn đề thể lực là lợi thế khác, khi Chelsea có thể thay đổi toàn bộ đội hình tại Europa Conference League so với lúc đá tại Ngoại hạng Anh.\n\nTrong khi đó, huyền thoại Alan Shearer dự đoán Liverpool sẽ thắng đậm Man City trên sân nhà. \"Trừ khi Man City siết chặt và tăng cường hàng tiền vệ, Liverpool sẽ áp đảo ở khu vực này\", cựu tiền đạo người Anh nói trên Betfair. \"Với phong độ của hai đội, những lựa chọn tiền đạo mà Liverpool có, tôi không thể thấy điều gì khác ngoài chiến thắng cho Liverpool\".\n\nTương tự, cựu hậu vệ Jamie Carragher tin CLB cũ Liverpool sẽ thắng và loại Man City khỏi cuộc đua vô địch. Nhưng Stuart Pearce, HLV từng dẫn dắt Man City giai đoạn 2005-2007, vẫn tin Pep Guardiola có thể xoay chuyển tình thế và thậm chí hướng tới danh hiệu. \"Tôi sẽ không ngạc nhiên nếu Man City vô địch Ngoại hạng Anh hoặc Champions League mùa này\", ông nói.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/haaland-JPG-1137-1732933700.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ArTjyrQkUrldRwwsTy_SUQ"
  },
  {
    "title": "Chàng trai 18 tuổi nuôi giấc mơ SEA Games cùng DNSE Aquaman Việt Nam",
    "link": "https://vnexpress.net/chang-trai-18-tuoi-nuoi-giac-mo-sea-games-cung-dnse-aquaman-viet-nam-4822022.html",
    "description": "9 năm xa nhà để theo đuổi thể thao, Nguyễn Nhựt Kiệt mới tìm thấy đường đến thành công qua ba môn phối hợp.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:22 (GMT+7)",
    "keywords": "Aquaman Vietnam, bơi lội",
    "content": "Nhựt Kiệt đang đứng trước cơ hội lớn để khẳng định bản thân. Không chỉ là ứng cử viên số một cho cự ly Half Aqua của DNSE Aquaman Việt Nam 2024, chàng trai 18 tuổi đến từ Long An còn ấp ủ giấc mơ chinh phục SEA Games 2025.\n\nHành trình của Kiệt bắt đầu từ năm 9 tuổi, khi cậu bé xin cha mẹ cho gia nhập đội tuyển bơi Long An, cách nhà 65 km. Quyết định này đồng nghĩa Kiệt phải sống tự lập từ rất sớm. \"Lúc đó còn nhỏ, tôi buồn lắm. Xa ba mẹ, xa bạn bè, tất cả đều mới mẻ\", Kiệt nhớ lại. Vì đam mê thể thao, dù khó khăn, Kiệt cố gắng thích nghi với cuộc sống mới. Gia đình cũng ủng hộ con trai hết mình, dù khó khăn, với cha mẹ làm ruộng, nuôi cá vất vả.\n\nKiệt chọn bơi ếch, miệt mài tập luyện thi đấu các cự ly 50m, 100m và 200m suốt nhiều năm tháng, nhưng thành công chưa đến. Áp lực, chán nản, nhưng Kiệt chưa từng có ý định bỏ cuộc. \"Khó khăn thì nhiều, nhưng tôi phải cố gắng vượt qua. Tôi chưa bao giờ nghĩ mình sẽ bỏ thể thao\", Kiệt kể. Việc tập luyện, thi đấu cũng giúp anh kiếm được một khoản tiền, dù nhỏ, để hỗ trợ phần nào cho gia đình.\n\nNăm 2021, đại dịch Covid-19 ập đến. Kiệt không được thi đấu. Bà của anh, người đã đưa anh đến với bể bơi lần đầu tiên, qua đời. \"Đó là khoảng thời gian tồi tệ nhất\", Kiệt kể lại với giọng nghẹn ngào. \"Bà mất nhưng tôi bất lực. Dịch bệnh khiến tôi không thể đưa bà đi bệnh viện\". Nỗi đau mất mát người thân, cộng thêm việc không được thi đấu, khiến Kiệt suýt gục ngã.\n\nNhưng rồi đam mê đã giúp anh vực dậy. Năm 2023, HLV khuyên Kiệt chuyển sang triathlon. Rời Long An để gia nhập đội triathlon TP HCM, anh được tập luyện bài bản hơn, có điều kiện phát triển tốt hơn. Ban đầu, Kiệt không biết tập xe đạp thế nào, lại không có xe nên phải đi mượn.\n\nNhưng khó khăn không thể cản bước chàng trai trẻ. Tháng 10/2023, Kiệt về thứ tư cự ly Half Aqua (bơi 1km, chạy 10km) tại DNSE Aquaman Phan Thiết. Tháng 4 năm nay, anh vô địch Olympic AquaWarriors ở Hạ Long. Đó là lần đầu chàng trai Long An đứng lên bục cao nhất một cuộc thi sau 9 năm theo đuổi con đường thể thao chuyên nghiệp. \"Vui lắm. Mọi nỗ lực cuối cùng cũng được đền đáp\", Kiệt chia sẻ.\n\nTháng 11/2024, Kiệt được triệu tập vào đội tuyển Triathlon Quốc gia. Giờ đây, anh là ứng cử viên số một cho chức vô địch Half Aqua của DNSE Aquaman Việt Nam 2024 với mục tiêu đề ra là dưới 57 phút.\n\n\"Tôi sẽ cố gắng hết sức để đạt thành tích tốt tại Aquaman và hướng tới giải vô địch quốc gia vào tháng Tư năm sau. Đây là giải đấu tuyển chọn các VĐV dự SEA Games 2025 - ước mơ lớn nhất của tôi\", anh nói.\n\nĐể cải thiện khả năng đạp xe và chạy bộ, Kiệt tập trung vào các bài tập tăng cường sức mạnh cho đôi chân, đặc biệt là bài gánh tạ. Lịch tập luyện của anh dày đặc, kết hợp bơi, đạp xe, chạy bộ và tập tạ. Quỹ thời gian của Kiệt dành trọn cho thể thao, và gần như không có chỗ cho đam mê nào khác.\n\nNhắn nhủ đến các bạn trẻ muốn theo đuổi con đường thể thao như mình, Kiệt nói: \"Quan trọng nhất là các bạn cần xác định rõ đam mê và mục tiêu trước khi chọn con đường này. Một khi đã chọn, hãy luôn sẵn sàng học hỏi, kiên trì và không ngừng trau dồi kỹ năng, dù có gặp khó khăn. Ngoài ra, kết nối với những người đi trước, học từ kinh nghiệm của họ cũng là cách giúp tôi phát triển nhanh hơn và đi đúng hướng. Hãy luôn giữ tinh thần tích cực và tin tưởng vào khả năng của bản thân\".\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/DONG3870-JPG-4819-1732921903.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fAX-QsaKJwNVMiExll2K6Q"
  },
  {
    "title": "Amorim muốn các cầu thủ Man Utd đi bộ học chiến thuật",
    "link": "https://vnexpress.net/amorim-muon-cac-cau-thu-man-utd-di-bo-hoc-chien-thuat-4822084.html",
    "description": "Anh\tThay vì cho xem những video phân tích, HLV Ruben Amorim sẽ yêu cầu các cầu thủ Man Utd đi bộ hoặc chạy nhẹ khi nghe chỉ đạo chiến thuật.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:34 (GMT+7)",
    "keywords": "Ruben Amorim, Man Utd, Ngoại hạng Anh, Anh",
    "content": "Hai trận đầu dưới trướng Amorim, Man Utd lần lượt hòa Ipswich Town 1-1 ở vòng 12 Ngoại hạng Anh và thắng Bodo/Glimt 3-2 ở lượt năm Europa League. Nếu tiến sâu tại Cup Liên đoàn, Cup FA và Europa League, \"Quỷ đỏ\" nhiều khả năng không có tuần nghỉ trọn vẹn nào cho đến đợt FIFA Days vào tháng 3/2025.\n\nVới lịch trình dày đặc, Amorim thừa nhận khó tổ chức buổi tập đầy đủ với toàn đội vì nhiều cầu thủ chưa bình phục chấn thương hoặc cần nghỉ ngơi sau trận đấu tại Europa League. HLV người Bồ Đào Nha cũng muốn chỉ đạo chiến thuật trực tiếp trên sân tập, thay vì phân tích băng hình trong phòng.\n\n\"Tôi cũng từng là cầu thủ chuyên nghiệp\", Amorim nói trong buổi họp báo trước trận gặp Everton ở vòng 13 Ngoại hạng Anh. \"Nếu video dài hơn 12 phút, họ sẽ mất tập trung và quên ngay. Thay vì xem video, chúng tôi sẽ đi bộ và chạy nhẹ khi nghe chiến thuật, điều đó còn giúp rèn thể lực nữa\".\n\nAmorim cho biết các trợ lý sẽ tham gia nhiều vào quá trình truyền đạt chiến thuật, khi lấy ví dụ thành viên ban huấn luyện Carlos Fernandes sẽ chỉ đạo các tiền vệ ở những khoảnh khắc cụ thể. \"Những người trong ban huấn luyện đều có nhiệm vụ rõ ràng, và có lẽ họ quan trọng hơn tôi\", HLV 39 tuổi nói. \"Chúng tôi sẽ phân tích trận đấu và xem điều gì còn thiếu. Nếu không thể chạy, hãy đi bộ, chạy nhẹ và thực hiện bài tập tương tự. Tất nhiên là không giống nhau, nhưng bạn phải cố gắng và thắng các trận đấu\".\n\nAmorim sử dụng năm quyền thay đổi người trong trận thắng Bodo/Glimt, khi lần lượt tung Diogo Dalot, Casemiro, Marcus Rashford, Amad Diallo và Luke Shaw vào sân. Trong khi đó, Everton có một tuần nghỉ ngơi và chuẩn bị.\n\nAmorim giải thích thay đổi như vậy để quản lý thể lực các cầu thủ, chứ không phải trận đấu, và không xem việc có ít thời gian chuẩn bị hơn Everton là cái cớ. HLV người Bồ Đào Nha muốn các học trò đạt thể trạng, thể lực tốt hơn, nhưng thừa nhận đây là điều khó có được vào giữa mùa.\n\nSau khi lập cú đúp vào lưới Bodo/Glimt, Rasmus Hojlund cho biết rất thoải mái trong sơ đồ 3-4-3 của Amorim vì từng thi đấu theo phong cách tương tự tại Atalanta. \"Hệ thống, ý tưởng mới phù hợp với phong cách chơi của tôi. Tôi đã chơi kiểu bóng đá này, dù không hoàn toàn giống ở Atalanta\", tiền đạo Đan Mạch nói.\n\nHojlund xem cách pressing là sự khác biệt lớn giữa Erik ten Hag và Amorim. \"Tôi phải tập trung hơn vào những gì ở phía trước thay vì phía sau\", trung phong 21 tuổi nói. \"Tôi chứng minh mình có thể ghi nhiều bàn mùa trước. Tôi còn rất trẻ, muốn nhận trách nhiệm lớn nên đã chọn áo số 9. Tôi muốn tiến lên tầm cao mới, nhưng còn nhiều điều phải phát triển\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/Amorim-8418-1732898836.png?w=680&h=0&q=100&dpr=2&fit=crop&s=-go153zq8iJh33vkBslngw"
  },
  {
    "title": "Tay vợt số hai thế giới bị cấm thi đấu vì doping",
    "link": "https://vnexpress.net/tay-vot-so-hai-the-gioi-bi-cam-thi-dau-vi-doping-4821980.html",
    "description": "Iga Swiatek, tay vợt nữ số hai thế giới, bị cấm thi đấu một tháng sau khi cô dương tính với chất cấm trimetazidine (TMZ).",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:05 (GMT+7)",
    "keywords": "Swiatek, Sabalenka",
    "content": "Cơ quan Liêm chính Quần vợt quốc tế (ITIA) hôm 28/11 thông báo Swiatek không cố ý và vi phạm ở mức độ nhỏ nhất theo những quy định hiện hành.\n\nHôm 12/8, tay vợt Ba Lan không vượt qua buổi kiểm tra doping, thời điểm không có giải đấu nhưng trước thềm Cincinnati Mở rộng. Báo cáo mẫu thử của Swiatek dương tính với TMZ, thuộc nhóm thuốc tim mạch, tăng cường khả năng tuần hoàn máu.\n\nNgày 12/9, ITIA thông báo tới Swiatek về kết quả xét nghiệm, đồng thời ban hành lệnh đình chỉ thi đấu tạm thời. Tay vợt 23 tuổi khiếu nại sau 10 ngày biết tin. Trong đơn, cô nhấn mạnh việc dùng thuốc, để điều trị chứng mệt mỏi do lệch múi giờ khi đi máy bay và hỗ trợ giấc ngủ.\n\nNhà chức trách chấp thuận lý do cùng những bằng chứng khác của Swiatek, vì thế thông tin việc tạm thời bị cấm thi đấu của cựu số một thế giới không bị tiết lộ công khai theo nguyện vọng. Điều này phù hợp với điều lệ của chương trình Phòng chống Doping Quần vợt.\n\nKhiếu nại thành công, Swiatek được ITIA gỡ bõ lệnh tạm đình chỉ thi đấu vào ngày 4/10. Nhờ vậy, cô đủ điều kiện tranh tài ở WTA Finals và Billie Jean King Cup. Trong khoảng thời gian tạm treo vợt, Swiatek vắng mặt tại các sự kiện Hàn Quốc Mở rộng, Trung Quốc Mở rộng và Vũ Hán Mở rộng, dẫn đến việc mất vị trí số một thế giới vào tay Aryna Sabalenka. Cũng ở thời điểm kể trên, Swiatek giải thích nguyên nhân bõ lỡ những giải đấu này vì \"lý do cá nhân\".\n\nPhản ứng về vụ việc, Swiatek đăng tải video trên mạng xã hội. \"Đây là thử thách khó khăn nhất trong cuộc đời tôi đến lúc này. Tôi đã học được rất nhiều điều\", Swiatek nói. \"Tất cả những chuyện xảy ra sẽ đi cùng tôi suốt quãng đời còn lại. Điều này lấy đi của tôi rất nhiều sức lực. Tôi còn nhớ cảm thấy vỡ vụn lúc trở lại tập luyện sau khi biết thông tin. Tôi đã mất ngủ nhiều đêm, khóc rất nhiều\".\n\nNhà vô địch Pháp Mở rộng ba năm gần nhất lộ rõ vẻ hoang mang: \"Thời điểm đó, điều tồi tệ nhất là chẳng còn việc gì chắc chắn nữa. Tôi không biết sự nghiệp của mình sẽ ra sao, tương lai như thế nào, liệu sự việc có chấm dứt không?\".\n\nSự cố dính doping khiến Swiatek bị tước toàn bộ 159.000 đô la Mỹ tiền thưởng tại Cincinnati Mở rộng, nơi cô lọt vào bán kết. Chủ nhân của năm danh hiệu Grand Slam cũng trải qua 22 ngày phạt, tính từ 12/9 đến 4/10. Như vậy, Swiatek chỉ còn tám ngày phạt, và cô sẽ thực hiện chấp hành vào tháng 12.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/2184839554-1-6886-1732871072.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y73fOjhifW_KFismWdXiyA"
  },
  {
    "title": "Báo Bồ Đào Nha bất ngờ khi Messi được đề cử The Best",
    "link": "https://vnexpress.net/bao-bo-dao-nha-bat-ngo-khi-messi-duoc-de-cu-the-best-4821985.html",
    "description": "Nhiều trang báo Bồ Đào Nha hay Hà Lan không ngờ siêu sao Lionel Messi vào Top 11 cầu thủ hay nhất theo giải The Best 2024 của FIFA.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:02 (GMT+7)",
    "keywords": "Lionel Messi, The Best",
    "content": "Danh sách này gồm Dani Carvajal, Erling Haaland, Federico Valverde, Florian Wirtz, Jude Bellingham, Kylian Mbappe, Lamine Yamal, Rodri, Toni Kroos, Vinicius Junior và Messi, do hội đồng chuyên môn FIFA lựa chọn dựa trên màn trình diễn của cầu thủ từ ngày 21/8/2023 đến 10/8/2024.\n\n\"Danh sách đề cử có những ứng viên được chờ đợi, nhưng cũng xuất hiện vài bất ngờ\", báo Bồ Đào Nha A Bola viết. \"Đầu tiên chính là Messi, khi anh vô địch Copa America mùa trước nhưng không đoạt danh hiệu nào cùng Inter Miami\".\n\nChuyên trang thể thao Hà Lan Voetbal International cũng có quan điểm tương tự khi đưa tin về các đề cử. \"Messi không được đề cử Quả Bóng Vàng 2024, nhưng lại có tên trong danh sách rút gọn của The Best\", báo viết. \"Messi vô địch Copa America 2024, nhưng James Rodriguez mới được chọn là cầu thủ hay nhất giải\".\n\nTrong 11 cầu thủ được đề cử The Best, có bảy cầu thủ đứng trong Top 11 Quả Bóng Vàng. Messi không thuộc Top 30 Quả Bóng Vàng, còn Valverde và Wirtz lần lượt ở vị trí 17 và 12. Ba cầu thủ nằm trong Top 11 Quả Bóng Vàng không được FIFA chọn là Lautaro Martinez, Harry Kane và Phil Foden.\n\nTrong phần giới thiệu thành tích của cầu thủ được đề cử trên trang chủ FIFA, Messi cũng có ít thông tin nhất, chỉ là \"vô địch Copa America và nằm trong đội hình tiêu biểu\". Cầu thủ có nhiều thành tích nhất theo thông tin của trang chủ là Wirtz, với chức vô địch Bundesliga cùng Bayer Leverkusen cùng nhiều giải thưởng cá nhân.\n\nThe Best được tính dựa trên lá phiếu của bốn nhóm, gồm HLV, thủ quân các đội tuyển quốc gia, nhà báo từ các liên đoàn thành viên và độc giả bình chọn trực tuyến. Trọng số của các nhóm được chia đều nhau, mỗi nhóm có 25% giá trị. Mỗi người bình chọn sẽ xếp thứ tự 11 cầu thủ được đề cử, trong đó người đứng đầu nhận được 13 điểm, sau đó lần lược nhận 11, 9, 8, 7, 6, 5, 4, 3, 2, 1 điểm.\n\nThe Best được trao từ năm 2016, và Messi đang giữ kỷ lục ba lần giành giải năm 2019, 2022 và 2023. Cristiano Ronaldo và Robert Lewandowski hai lần được vinh danh, còn Luka Modric một lần thắng giải. Lễ trao The Best 2024 dự kiến diễn ra trong tháng 1/2025.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/messi-1732872992-2381-1732873050.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yu3NrDNe5dVWGFC31Of4AA"
  },
  {
    "title": "Arteta: 'Không thể loại Man City khỏi cuộc đua vô địch'",
    "link": "https://vnexpress.net/arteta-khong-the-loai-man-city-khoi-cuoc-dua-vo-dich-4822082.html",
    "description": "HLV Mikel Arteta bất ngờ khi Man City không thắng năm trận liền, nhưng khẳng định họ vẫn là ứng viên nặng ký cho chức vô địch Ngoại hạng Anh mùa này.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:06 (GMT+7)",
    "keywords": "Mikel Arteta, Arsenal, Ngoại hạng Anh, Man City, Tin nóng",
    "content": "\"Những gì tôi thấy là việc Man City giữ ổn định đỉnh cao suốt chín năm liền\", Arteta nói ngày 29/11 tại họp báo trước trận gặp West Ham ở vòng 13 Ngoại hạng Anh. \"Đội nào cũng có thể trải qua cú vấp ngã như Man City hiện tại, nhưng với họ thì kỳ lạ vì Man City chưa từng như thế suốt chín năm. Điều đó cũng cho thấy trình độ và môi trường tại Ngoại hạng Anh đòi hỏi mọi thứ phải diễn ra gần như hoàn hảo. Đối thủ có trình độ khác nhau, và rất khó để thắng\".\n\nMan City không thắng sáu trận gần nhất, bắt đầu từ việc bị Tottenham loại khỏi Cup Liên đoàn. Sau đó, đoàn quân của Pep Guardiola thua thêm ba trận sân khách gặp Bournemouth, Brighton (Ngoại hạng Anh) và Sporting (Champions League). Cuối tuần trước, họ thảm bại 0-4 dưới tay Tottenham, đứt chuỗi 35 trận bất bại trên sân nhà ở Ngoại hạng Anh. Hồi giữa tuần, Man City hòa Feyenoord 3-3 dù dẫn ba bàn ở lượt năm Champions League.\n\nArteta vẫn xem Man City là ứng viên nặng ký và cảm thấy cảm thông với tất cả đồng nghiệp, vì hiểu sự khắc nghiệt tại Ngoại hạng Anh. \"Chúng tôi bị đánh giá chỉ bởi một điều, là kết quả, bất kể bạn làm mọi điều tương tự và kết quả trở nên khác nhau\", HLV Tây Ban Nha nói. \"Tôi đã trải qua những điều đó và mỗi thất bại đều vô cùng đau đớn\".\n\nLiverpool đang giữ đỉnh bảng Ngoại hạng Anh với 31 điểm, và sẽ nới rộng cách biệt với Man City lên 11 điểm nếu thắng trên sân nhà Anfield. Arteta khẳng định sẽ xem trận đại chiến này, nhưng từ chối dự đoán tỷ số. \"Tôi muốn Arsenal thắng\", ông bày tỏ. \"Còn các trận khác chúng tôi không quyết định được\".\n\nArsenal cũng vừa trải qua giai đoạn khó khăn, khi không thắng bốn trận tại Ngoại hạng Anh (hòa hai, thua hai). Nhưng sau quãng nghỉ quốc tế, \"Pháo thủ\" tìm lại phong độ khi thắng Nottingham Forest 3-0 ở vòng 12 Ngoại hạng Anh rồi hạ Sporting 5-1 ở lượt năm Champions League.\n\nTheo Arteta, Arsenal vẫn thể hiện cá tính, sự khát khao trước quãng nghỉ quốc tế, và họ giành kết quả tốt hai trận gần nhất là nhờ khả năng dứt điểm sắc bén hơn. HLV 42 cũng tuổi thừa nhận việc tiền vệ đội trưởng Martin Odegaard tái xuất giúp nâng tầm lối chơi của đội, và đánh giá West Ham rất mạnh về thể chất, thi đấu trực diện và tranh chấp bóng hai tốt.\n\nArteta từ chối tiết lộ về khả năng ra sân của Gabriel Magalhaes - trung vệ tập tễnh rời sân cuối trận thắng Sporting hồi giữa tuần. HLV Tây Ban Nha cũng hài lòng với phong độ, thể trạng của Thomas Partey, và cho biết CLB sẽ mở đàm phán gia hạn hợp đồng vào thời điểm thích hợp.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/arteta-JPG-2404-1732898578.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=keS_dbz0MhbZIuFch3nRcA"
  },
  {
    "title": "Ronaldo lập cú đúp thứ hai liên tiếp",
    "link": "https://vnexpress.net/ronaldo-lap-cu-dup-thu-hai-lien-tiep-4822086.html",
    "description": "Arab Saudi\tThủ quân Cristiano Ronaldo ghi cả hai bàn, giúp Al Nassr thắng đội khách Damac 2-0 ở vòng 12 Saudi Pro League.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:04 (GMT+7)",
    "keywords": "Arab Saudi, Saudi Pro League, Cristiano Ronaldo, Al Nassr, Tin nóng",
    "content": "Lần đầu tiên mùa giải này, Ronaldo ghi hai bàn ở hai trận liên tiếp cho Al Nassr. Gặp Damac, siêu sao 39 tuổi mở tỷ số từ bàn phạt đền thứ 170 trong sự nghiệp, sau đó ấn định thắng lợi trong hiệp hai với cú sút chân trái từ cự ly khoảng 7 m. Anh nâng kỷ lục lên 915 bàn trong sự nghiệp, hơn Lionel Messi 65 bàn.\n\nAl Nassr mở tỷ số từ quả phạt đền phút 15, khi tiền vệ Otavio đánh đầu trúng tay đối thủ trong cấm địa. Được đá phạt đền, Ronaldo chạy đà nhát dừng, trước khi sút về góc thấp bên trái, hạ thủ môn Amin Bukhari. Với bàn ở trận thứ tư liên tiếp, Ronaldo cười tươi, hôn gió về khán đài rồi nhảy xoay mừng.\n\nRonaldo được thống kê Sofascore chấm 8,9 điểm trong trận này, con số cao nhất với anh cho Al Nassr kể từ tháng 4/2024. Bởi ngoài bàn thắng, anh còn tạo ra hai cơ hội tốt cho đồng đội trong hiệp một, nhưng lần lượt Sadio Mane và Angelo Gabriel không tận dụng được để ghi bàn.\n\nCòn khi được Abdulrahman Ghareeb trao cơ hội tốt ở phút 79 với đường căng ngang từ bên trái, Ronaldo không bỏ lỡ thời cơ sút một chạm chân trái về góc xa, định đoạt trận đấu. Ở bàn này, tiền đạo Bồ Đào Nha chắp hai tay lên rồi đặt trước ngực, theo kiểu mừng quen thuộc thời còn chơi cho Man Utd.\n\nRonaldo đã có thể lập hat-trick, nếu cú sút của anh từ cự ly khoảng 4 m ở phút 62 không đi chệch cầu môn. Người hâm mộ cũng kỳ vọng anh ghi hat-trick đầu tiên trong 6 tháng, đặc biệt là khi Damac phải chơi thiếu người từ phút 56 với thẻ đỏ trực tiếp của trung vệ Abdelkader Bedrane. Tuy nhiên, Al Nassr dần giảm nhịp độ trận đấu nên tiền đạo đội trưởng không có thêm nhiều cơ hội.\n\nDamac đang đứng vị trí 747 thế giới, theo chỉ số sức mạnh Opta, kém Al Nassr 672 bậc. Dù vậy, đội khách dứt điểm tới năm lần hướng cầu môn, đều bị thủ môn Beto cản phá. Ba điểm giúp Al Nassr rút khoảng cách với đội đầu bảng Al Hilal xuống năm điểm, nhưng đối thủ này còn một trận chưa đấu.\n\nRonaldo cũng vượt qua Karim Benzema để vươn lên đứng thứ hai trong cuộc đua Vua phá lưới, với chín bàn, ít hơn người dẫn đầu Aleksandar Mitrovic ba bàn. Nếu duy trì phong độ bảy bàn trong bốn trận gần đây, siêu sao Bồ Đào Nha có thể nhanh chóng vượt qua tiền đạo Al Hilal.\n\nỞ trận tiếp theo, Al Nassr tiếp tục chơi trên sân nhà gặp Al Sadd (Qatar) tại AFC Champions League tối thứ Hai 2/12.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/ronaldo-jpeg-1732899126-8559-1732899286.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0JGmQ0kFU_akHvRAqQnGqQ"
  },
  {
    "title": "VnExpress Runners of the Year nóng dần sau hai tuần bình chọn",
    "link": "https://vnexpress.net/vnexpress-runners-of-the-year-nong-dan-sau-hai-tuan-binh-chon-4822115.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 tiếp tục khuấy động cộng đồng chạy bộ với gần 22.000 lượt bình chọn sau hai tuần mở cổng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:16 (GMT+7)",
    "keywords": "Runners of the Year, bình chọn",
    "content": "VnExpress Runners of the Year 2024 có hơn 10 hạng mục vinh danh từ VĐV, HLV đến các thương hiệu và CLB. Không chỉ tôn vinh thành tích chuyên môn, giải còn hướng đến những câu chuyện truyền cảm hứng, tinh thần vượt khó và đóng góp cho cộng đồng, vẽ nên bức tranh đa sắc màu của chạy bộ Việt.\n\nSau hai tuần, cuộc đua bình chọn thêm phần sôi nổi. Huỳnh Thạnh (Bình Định) vẫn duy trì vị trí dẫn đầu hạng mục Nam VĐV phong trào xuất sắc với 944 bình chọn. \"Cô giáo thể dục chạy bộ\" Doãn Oanh (Vĩnh Phúc) tiếp tục chiếm ưu thế ở hạng mục Nữ VĐV phong trào xuất sắc với 922 phiếu bầu.\n\nỞ hạng mục dành cho VĐV chuyên nghiệp, Nguyễn Thị Oanh (777 bình chọn) và Phạm Tiến Sản (367 bình chọn) đang nhận được sự ủng hộ nhiều nhất từ bạn đọc. Trong khi đó, Lê Thị Tuyết (547 bình chọn) và Nguyễn Trung Cường (529 bình chọn) dẫn đầu ở hạng mục VĐV chuyên nghiệp tiềm năng.\n\nĐào Bá Tuân, runner với kỷ lục 480 ngày liên tục chạy bán marathon sub2, giữ vững phong độ ở hạng mục Runner truyền cảm hứng (571 bình chọn). Bùi Bảo Trung (1324 bình chọn) tiếp tục dẫn đầu hạng mục HLV của năm.\n\nỞ hạng mục Top 5 CLB hay nhất năm, cuộc cạnh tranh ngày càng gay cấn với Bắc Ninh Runners (631 bình chọn) bám đuổi sát nút 1981 Runners (716 bình chọn). Tiếp theo là DaNang Runners - ANTA (619 bình chọn), Mỹ Đình Runners (372 bình chọn) và Nghệ An Runners (370 bình chọn).\n\nCác hạng mục dành cho thương hiệu và sản phẩm cũng không kém phần sôi động. adidas Adizero Adios Pro 4 vươn lên dẫn đầu hạng mục Giày đua xuất sắc trong khi Skechers GO RUN Ride 11 đang chiếm ưu thế ở hạng mục Giày tập xuất sắc.\n\nXtep và Pocari lần lượt dẫn đầu bình chọn ở hạng mục Thương hiệu trang phục và Thương hiệu điện giải tốt nhất. Garmin Fenix 8 AMOLED vẫn là cái tên được yêu thích nhất cho danh hiệu Đồng hồ thể thao xuất sắc, Huawei Freeclip dẫn đầu hạng mục Tai nghe thể thao tốt nhất và KingSport Legend K-01 bỏ xa các đối thủ ở hạng mục Máy chạy bộ tốt nhất.\n\nKết quả bình chọn từ độc giả sẽ chiếm 40% tổng điểm, 60% còn lại thuộc về Hội đồng Giám khảo gồm các chuyên gia, VĐV và HLV uy tín. Cổng bình chọn vẫn mở đến hết ngày 15/12. Bạn đọc có thể tham gia bình chọn và xem chi tiết số phiếu bầu ở đây. Đêm Gala trao giải dự kiến diễn ra trong khoảng từ 9-19/1/2025 tại Hà Nội.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/screenshot-2024-11-30-at-08-03-7186-3524-1732929299.png?w=680&h=0&q=100&dpr=2&fit=crop&s=4oE-9-lhnRacKhdqgWWj9g"
  },
  {
    "title": "Bale: 'Vào ngày đẹp trời, Mbappe là cầu thủ hay nhất thế giới'",
    "link": "https://vnexpress.net/bale-vao-ngay-dep-troi-mbappe-la-cau-thu-hay-nhat-the-gioi-4821795.html",
    "description": "Tây Ban Nha\tGareth Bale tin Kylian Mbappe sẽ sớm trở lại đỉnh cao sau chuỗi ngày gây thất vọng tại Real.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:14 (GMT+7)",
    "keywords": "Gareth Bale, Kylian Mbappe, Real Madrid, Liverpool, Tây Ban Nha",
    "content": "Từ khi chơi cho Real, Mbappe phải chịu áp lực lớn về phong độ. Chín trận gần nhất, Vua phá lưới World Cup 2022 chỉ có hai bàn, thua Barca 0-4, Milan 1-3 và Liverpool 0-2. Tiền đạo 25 tuổi thậm chí đá hỏng phạt đền trước Liverpool, dẫn tới bị coi là tội đồ khiến Real rơi xuống thứ 24 vòng bảng Champions League.\n\nNhưng theo Gareth Bale, những gì đang xảy ra chỉ là nhất thời và sẽ thay đổi theo thời gian. Cựu tiền đạo từng giành năm Champions League với Real cũng cho rằng, đá hỏng phạt đền là chuyện xảy ra với mọi cầu thủ trên thế giới.\n\n\"Thật không may khi mọi thứ diễn ra không theo ý Mbappe, nhưng đến một ngày đẹp trời, cậu ấy sẽ là cầu thủ hay nhất thế giới. Vấn đề chỉ là thời gian\", Bale nói thêm.\n\nSau trận thua Liverpool, Carlo Ancelotti cũng kêu gọi sự kiên nhẫn dành cho tiền đạo mang áo số 9. Theo HLV của Real, nhà vô địch World Cup 2018 đang đánh mất tự tin và cần thời gian để lấy lại.\n\nĐồng đội Jude Bellingham cũng xem nhẹ việc Mbappe đá hỏng phạt đền. Theo tiền vệ người Anh, Real thua vì phong độ của cả đội và vì Liverpool chơi hay hơn.\n\n\"Kylian có thể ngẩng cao đầu. Tôi biết chắc anh ấy sẽ tạo ra nhiều khoảnh khắc tuyệt vời hơn nữa cho đội bóng này\", Bellingham nói thêm.\n\nKhi còn chơi cho PSG, Mbappe lập kỷ lục ghi 256 bàn trong 308 trận. Vua phá lưới World Cup 2022 cũng góp 48 bàn trong 86 trận cho tuyển Pháp, chỉ kém kỷ lục của Olivier Giroud chín bàn. Mbappe gia nhập Real hồi hè theo dạng chuyển nhượng tự do từ PSG, đặt mục tiêu giành Champions League và Quả Bóng Vàng.\n\nThanh Quý (theo TNT Sports)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/mba4-3164-1732854676.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oVICVCMBxGimkLEjEp_YXQ"
  },
  {
    "title": "Đội triathlon Bà Rịa - Vũng Tàu sẵn sàng 'nghênh chiến' tại DNSE Aquaman Việt Nam",
    "link": "https://vnexpress.net/doi-triathlon-ba-ria-vung-tau-san-sang-nghenh-chien-tai-dnse-aquaman-viet-nam-4822321.html",
    "description": "Bà Rịa - Vũng Tàu\t9 VĐV chủ nhà sẵn sàng \"chào sân\" DNSE Aquaman Việt Nam với quyết tâm làm nên chuyện.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:37 (GMT+7)",
    "keywords": "bơi lội, Aquaman Vietnam, Bà Rịa - Vũng Tàu",
    "content": "Thành lập đầu năm 2022, đội tuyển triathlon Bà Rịa - Vũng Tàu còn khá non trẻ. Hầu hết VĐV sinh năm 2000 trở về sau, được chọn lựa từ các bộ môn thành phần gồm chạy bộ, bơi và đạp xe. DNSE Aquaman Việt Nam, giải phối hợp hai môn bơi và chạy tổ chức ngay trên sân nhà tại Hồ Tràm, là cơ hội bằng vàng để những VĐV này thử sức ở sân chơi lớn, nhằm tích lũy thêm kinh nghiệm cho các giải vô địch quốc gia vào năm sau.\n\nTham dự giải lần này, đội Bà Rịa - Vũng Tàu có 6 VĐV Lưu Thị Thanh Tình, Lê Thị Loan, Lưu Thị Thanh Tâm, Nguyễn Huy Hoàng, Võ Minh Khang, Sùng Páo thi đấu tiếp sức đồng đội, và ba VĐV Nguyễn Lê Phương Thảo, Đặng Ái Mỹ, Nguyễn Thị Hiệp thi nội dung cá nhân Aqua Sprint nữ.\n\nHLV Hoàng Vũ Quốc Hưng, cựu VĐV điền kinh chuyên nghiệp với 12 năm kinh nghiệm, chia sẻ: \"Đây là cơ hội cọ xát tuyệt vời cho các em, học hỏi kinh nghiệm từ các VĐV quốc tế. Giải đấu này cũng là bước chuẩn bị quan trọng cho giải VĐQG triathlon vào tháng 4/2025\".\n\nVới lợi thế đường bờ biển dài, Bà Rịa - Vũng Tàu đã và đang tích cực đầu tư, phát triển bộ môn triathlon. HLV Quốc Hưng đặt nhiều kỳ vọng vào lứa VĐV trẻ của tỉnh. \"Năm nay chúng tôi chưa có VĐV nào thực sự nổi trội. Tuy nhiên, chúng tôi đặt mục tiêu tranh huy chương tại giải VĐQG và giải vô địch các CLB triathlon quốc gia năm sau, đặc biệt ở nội dung đồng đội\" anh Hưng cho biết.\n\nDNSE Aquaman Việt Nam cũng là cơ hội để đội Bà Rịa - Vũng Tàu học hỏi kinh nghiệm tổ chức, chuẩn bị cho việc đăng cai giải vô địch các CLB triathlon quốc gia vào tháng 7/2025. \"Chúng tôi muốn tìm hiểu cách thức tổ chức, tiếp đón VĐV, để làm tốt nhất trên sân nhà\", HLV Quốc Hưng chia sẻ.\n\nCác VĐV cũng rất quyết tâm khi tham dự DNSE Aquaman Việt Nam 2024. \"Tuy HLV không đặt nặng thành tích, chúng tôi đều mong muốn được đứng bục\", VĐV Lê Thị Loan hào hứng. \"Tôi rất háo hức được thi đấu trên sân nhà và cọ xát với các VĐV quốc tế\".\n\nỞ giải lần này, các VĐV trẻ của Bà Rịa - Vũng Tàu sẽ phải chạm trán những tuyển thủ quốc gia như Vũ Đình Duân, Nguyễn Thị Kim Cương, Nguyễn Nhựt Kiệt... Tuy nhiên, với sự chuẩn bị kỹ lưỡng và quyết tâm cao độ, họ tự tin có thể tạo nên bất ngờ.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/z6084372470999-4ad3634a90ab475-8879-8185-1732964792.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dw2YzaKs_ul5nl7UPGwY4w"
  },
  {
    "title": "Hàng nghìn VĐV đổ về Hồ Tràm tham dự DNSE Aquaman Vietnam 2024",
    "link": "https://vnexpress.net/hang-nghin-vdv-do-ve-ho-tram-tham-du-dnse-aquaman-vietnam-2024-4822162.html",
    "description": "Hơn 1.500 VĐV từ khắp nơi đến Hamptons Plaza Hồ Tràm nhận race-kit, tham gia minigame và nhận quà từ DNSE.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:00 (GMT+7)",
    "keywords": "Hàng nghìn VĐV đổ về Hồ Tràm tham dự DNSE Aquaman Vietnam 2024 - VnExpress",
    "content": "Khu nhà giàn DNSE Aquaman Vietnam 2024 rộng khoảng 1.000 m2, đặt tại Hamptons Plaza Hồ Tràm (huyện Xuyên Mộc, Bà Rịa – Vũng Tàu), cạnh bãi biển.\n\nKhu nhà giàn DNSE Aquaman Vietnam 2024 rộng khoảng 1.000 m2, đặt tại Hamptons Plaza Hồ Tràm (huyện Xuyên Mộc, Bà Rịa – Vũng Tàu), cạnh bãi biển.\n\nTừ sáng sớm 30/11, tranh thủ thơi tiết mát mẻ, hàng nghìn VĐV cùng người thân đổ về expo để nhận Bib và race-kit. Khu vực phát Bib được chia theo cự ly gồm Aquaman (bơi 2km, chạy 21km), Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km).\n\nTừ sáng sớm 30/11, tranh thủ thơi tiết mát mẻ, hàng nghìn VĐV cùng người thân đổ về expo để nhận Bib và race-kit. Khu vực phát Bib được chia theo cự ly gồm Aquaman (bơi 2km, chạy 21km), Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km).\n\nBTC bố trí hơn 30 nhân sự hỗ trợ VĐV lấy vật phẩm. Tình nguyện viên quét mã QR đã được gửi qua mail của những người đăng ký thành công. Quá trình xác minh thông tin diễn ra trong vài giây và phát race-kit gồm áo, Bib, vật phẩm.\n\nBTC bố trí hơn 30 nhân sự hỗ trợ VĐV lấy vật phẩm. Tình nguyện viên quét mã QR đã được gửi qua mail của những người đăng ký thành công. Quá trình xác minh thông tin diễn ra trong vài giây và phát race-kit gồm áo, Bib, vật phẩm.\n\nSau khi nhận vật phẩm, VĐV qua khu gian hàng của đơn vị đồng tổ chức - công ty chứng khoán DNSE check-in, trải nghiệm các hoạt động minigame nhận quà. Trong ảnh là nhóm VĐV đến từ đội triathlon TP HCM. Họ đến giải với mục tiêu cạnh tranh thứ hạng. Trong đó, Vũ Đình Duân (thứ hai từ trái qua) là nhà vô địch hai mùa liên tiếp vào các năm 2022, 2023.\n\nSau khi nhận vật phẩm, VĐV qua khu gian hàng của đơn vị đồng tổ chức - công ty chứng khoán DNSE check-in, trải nghiệm các hoạt động minigame nhận quà. Trong ảnh là nhóm VĐV đến từ đội triathlon TP HCM. Họ đến giải với mục tiêu cạnh tranh thứ hạng. Trong đó, Vũ Đình Duân (thứ hai từ trái qua) là nhà vô địch hai mùa liên tiếp vào các năm 2022, 2023.\n\nKhu gian hàng của DNSE bố trí nhiều trò chơi vận động, kết hợp trí tuệ, được nhiều VĐV hưởng ứng. Anh Võ Ngọc Khang (TP HCM) cho biết sau khi bơi thử, tranh thủ lên nhận Bib và trải nghiệm các gian hàng. \"Tham quan gian hàng sau khi nhận Bib là thói quen của tôi mỗi khi đi race. Nó vừa tạo niềm vui, vừa như một cách để khởi động tinh thần trước những cuộc đua quan trọng\", anh Khang nói.\n\nKhu gian hàng của DNSE bố trí nhiều trò chơi vận động, kết hợp trí tuệ, được nhiều VĐV hưởng ứng. Anh Võ Ngọc Khang (TP HCM) cho biết sau khi bơi thử, tranh thủ lên nhận Bib và trải nghiệm các gian hàng. \"Tham quan gian hàng sau khi nhận Bib là thói quen của tôi mỗi khi đi race. Nó vừa tạo niềm vui, vừa như một cách để khởi động tinh thần trước những cuộc đua quan trọng\", anh Khang nói.\n\nRunner trải nghiệm môn thể thao \"hot hit\" gần đây - pickeball trên sân mô phỏng tại gian hàng của công ty chứng khoán DNSE. Trong một buổi, khu vực này ghi nhận hơn 1.000 người ghé thăm.\n\nRunner trải nghiệm môn thể thao \"hot hit\" gần đây - pickeball trên sân mô phỏng tại gian hàng của công ty chứng khoán DNSE. Trong một buổi, khu vực này ghi nhận hơn 1.000 người ghé thăm.\n\nĐại sứ Lâm Quang Nhật sau khi bơi thử dưới biển cũng lên trải nghiệm minigame cùng runner.\n\nĐại sứ Lâm Quang Nhật sau khi bơi thử dưới biển cũng lên trải nghiệm minigame cùng runner.\n\nDiễn viên Khả Ngân sau khi nhận race-kit đã đến chơi trò chơi và nhận quà. Ngày 1/12, Ngân cũng tham dự nội dung Sprint Aqua. Đây là lần đầu tiên cô thi đấu aquathlon.\n\nDiễn viên Khả Ngân sau khi nhận race-kit đã đến chơi trò chơi và nhận quà. Ngày 1/12, Ngân cũng tham dự nội dung Sprint Aqua. Đây là lần đầu tiên cô thi đấu aquathlon.\n\nBên cạnh các minigame, runner còn được trải nghiệm tính năng, lái thử xe Volvo.\n\nBên cạnh các minigame, runner còn được trải nghiệm tính năng, lái thử xe Volvo.\n\nKhu vực trang phục, phụ kiện bơi, chạy cũng được nhiều khách ghé thăm. Các nhãn hàng mang đến nhiều chương trình ưu đãi dành riêng cho VĐV DNSE Aquaman Vietnam.\n\nNgày 1/12, giải hai môn phối hợp bơi - chạy DNSE Aquaman Vietnam mùa thứ ba sẽ diễn ra tại Hồ Tràm (Bà Rịa - Vũng Tàu). Công ty Cổ phần chứng khoán DNSE là đơn vị đồng tổ chức giải đấu. Với nhiều điểm đổi mới và đầu tư quy mô, khác biệt so với những mùa giải trước, DNSE Aquaman Vietnam hứa hẹn sẽ mang đến cho cộng đồng yêu thể thao những trải nghiệm thăng hoa tại \"Đường đua của những giấc mơ\" Hồ Tràm.\n\nKhu vực trang phục, phụ kiện bơi, chạy cũng được nhiều khách ghé thăm. Các nhãn hàng mang đến nhiều chương trình ưu đãi dành riêng cho VĐV DNSE Aquaman Vietnam.\n\nNgày 1/12, giải hai môn phối hợp bơi - chạy DNSE Aquaman Vietnam mùa thứ ba sẽ diễn ra tại Hồ Tràm (Bà Rịa - Vũng Tàu). Công ty Cổ phần chứng khoán DNSE là đơn vị đồng tổ chức giải đấu. Với nhiều điểm đổi mới và đầu tư quy mô, khác biệt so với những mùa giải trước, DNSE Aquaman Vietnam hứa hẹn sẽ mang đến cho cộng đồng yêu thể thao những trải nghiệm thăng hoa tại \"Đường đua của những giấc mơ\" Hồ Tràm.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/aquaman-box-tinbai-5014-1732948540.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QsuSXMD3kUpazzQd6OBPkg"
  },
  {
    "title": "1.500 VĐV sẵn sàng chinh phục DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/1-500-vdv-san-sang-chinh-phuc-dnse-aquaman-vietnam-4822265.html",
    "description": "VĐV đổ về khu phát Bib, trải nghiệm các gian hàng, thử đường bơi trước khi bước vào hành trình chinh phục các cự ly bơi - chạy vào sáng 1/12.",
    "timeAgo": "Thứ bảy, 30/11/2024, 14:51 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam, DNSE, bơi chạy, hai môn phối hợp",
    "content": "Công Khang - Huy Mạnh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/30/aquaman-box-tinbai-6998-1732953222.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CMrWuO7DpP4ZVz2xkOCMng"
  }
]