[
  {
    "title": "Vũ Đình Duân hướng đến chức vô địch DNSE Aquaman Vietnam thứ 3",
    "link": "https://vnexpress.net/vu-dinh-duan-huong-den-chuc-vo-dich-dnse-aquaman-vietnam-thu-3-4821890.html",
    "description": "Vũ Đình Duân - nhà vô địch DNSE Aquaman Vietnam hai mùa trước mong đợi năm nay sẽ có sự cạnh tranh gay gắt hơn từ các đối thủ để tạo nên cuộc đua hấp dẫn.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:30 (GMT+7)",
    "keywords": "DNSE, Vũ đình duân, DNSE Aquaman Vietnam, Tin nóng",
    "content": "DNSE Aquaman Vietnam mùa thứ ba khởi tranh sáng 1/12 tại Hồ Tràm (Bà Rịa - Vũng Tàu). Năm nay, đương kim vô địch Vũ Đình Duân tiếp tục chinh phục đường đua cự ly dài nhất: bơi 2km, chạy 21km.\n\nHai mùa trước, đây là sân khấu độc diễn của VĐV người Quảng Ninh. Năm 2022, trong mùa đầu tiên tại Trà Cổ, Duân có màn so kè quyết với VĐV Võ Xuân Vĩnh - tuyển đi bộ Đà Nẵng. Kết quả, Đình Duân vượt mặt đối thủ ngay trước vạch đích, lên ngôi vô địch với thành tích 1 tiếng 59 phút 24 giây. Bước sang mùa thứ hai tại Phan Thiết, Duân gần như không có đối thủ. VĐV này về đích với kết quả 2 tiếng 5 phút 59 giây. Thành tích có sụt giảm so với mùa đầu do thời tiết, cung đường khắc nghiệt, Duân vẫn chứng tỏ đẳng cấp khi bỏ xa người về nhì 5 phút.\n\nĐến với DNSE Aquaman mùa thứ ba tại Hồ Tràm, đường chạy bằng phẳng, thời tiết mát mẻ hơn, Vũ Đình Duân vẫn đặt mục tiêu bước lên bục cao nhất và phá PR. Tuy nhiên, đương kim vô địch cũng mong chờ sự xuất hiện của các đối thủ mạnh để làm nên những cuộc rượt đuổi. \"Với đường đua aquathlon, chiến thắng bản thân là chiến thắng lớn nhất. Nhưng tôi vẫn muốn một cuộc đọ sức với những đối thủ mạnh, thậm chí mạnh hơn tôi nhiều lần để biết bản thân có thể làm tốt đến đâu, nó cũng như một liều 'doping' cho tôi sức mạnh để phá kỷ lục cũ\", Duân nói.\n\nTheo kế hoạch, Duân sẽ có mặt tại Hồ Tràm trước ngày thi đấu chính thức một hôm để nhận race-kit, khảo sát đường bơi, đường chạy, chuẩn bị cho cuộc đua sáng 1/12.\n\nVũ Đình Duân (27 tuổi, Quảng Ninh), từng luyện tập, thi đấu điền kinh chuyên nghiệp ở đơn vị quân đội từ năm 2012. Tuy nhiên, vì nhiều lý do, anh giã từ sự nghiệp thể thao 4 năm sau đó. Hơn một năm sau giải nghệ, Duân quay trở lại với các giải marathon phong trào, tìm lại cảm hứng tập luyện. Đến 2022, chức vô địch Aquaman Vietnam tại Trà Cổ là cột mốc đánh dấu sự trở lại mạnh mẽ hơn của nam VĐV. Cũng từ đó anh tập trung nhiều hơn cho aquathlon và đặt mục tiêu chinh phục đấu trường SEA Games. Những nỗ lực luyện tập được đền đáp khi năm 2023, VĐV sinh năm 1997 có suất tham dự đại hội thể thao khu vực và giành huy chương đồng.\n\nSong song việc luyện tập bơi, chạy, Duân tham gia nhiều giải marathon phong trào để tích luỹ thể lực, tìm kiếm giải thưởng. Gần đây nhất, tại giải Di sản Hạ Long, Vũ Đình Duân hoàn thành đường đua với thành tích 2 tiếng 43 phút 28 giây, đạt top 5 chung cuộc.\n\n6h ngày 1/12, Vũ Đình Duân cùng hơn 700 VĐV sẽ tranh tài hai nội dung bơi 2km, chạy 21km tại Hồ Tràm. Sau đó, dự kiến lúc 6:30 là thời gian VĐV Half Aqua (bơi 1km, chạy 10km) bắt đầu cuộc đua. Cự ly Sprint Aqua (bơi 500m, chạy 5km) thi đấu sau cùng, dự kiến lúc 7h. Bên cạnh sự xuất hiện của các elite, kình ngư Ánh Viên, nhà vô địch triathlon Lâm Quang Nhật và diễn viên Khả Ngân cũng sẽ tham gia tiếp sức VĐV.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/z4828412087048-a96e482d77c7c73-6471-7521-1732877416.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SfR1CCyr4YYlSrDAvxiarQ"
  },
  {
    "title": "Tuyển thủ Thái Lan đối mặt án tù nếu sang Singapore đá AFF Cup 2024",
    "link": "https://vnexpress.net/tuyen-thu-thai-lan-doi-mat-an-tu-neu-sang-singapore-da-aff-cup-2024-4822047.html",
    "description": "Thái Lan Tiền vệ Ben Davis bị cáo buộc vi phạm nghĩa vụ quân sự ở Singapore và có thể bị bắt nếu cùng Thái Lan sang đảo quốc sư tử đá AFF Cup 2024.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:44 (GMT+7)",
    "keywords": "Thái Lan, Singapore, AFF Cup 2024, Đội tuyển bóng đá Singapore, Đội tuyển bóng đá Thái Lan, Ben Davis",
    "content": "Ben Davis nằm trong danh sách 26 cầu thủ Thái Lan dự AFF Cup 2024 và sẽ làm khách trước Singapore vào ngày 17/12, ở lượt ba bảng A. Tuy nhiên, theo báo Singapore Straits Times, tiền vệ này có nguy cơ bị bắt vì chưa thực hiện nghĩa vụ quân sự (NVQS) theo luật Singapore.\n\nLĐBĐ Thái Lan và Ben Davis từ chối bình luận khi được Straits Times liên hệ.\n\nSự việc này từng được nhắc đến khi Thái Lan chuẩn bị cho AFF Cup 2020, diễn ra vào năm 2021 tại Singapore. Ben Davis nằm trong danh sách sơ bộ, nhưng HLV Thái Lan khi ấy là Mano Polking đã quyết định không triệu tập.\n\nBen Davis sinh ra tại Phuket, có mẹ là người Thái Lan và bố người Anh. Khi năm tuổi, anh cùng gia đình chuyển đến Singapore và trở thành công dân Singapore bốn năm sau.\n\nTiền vệ sinh năm 2000 được đào tạo ở trường thể thao Singapore, rồi thi đấu cho đội U16 và U19 Singapore. Sau đó, anh được triệu tập vào ĐTQG nhưng không ra sân vào năm 2018. Trước đó một năm, Davis trở thành cầu thủ Singapore đầu tiên ký hợp đồng chuyên nghiệp với một CLB Ngoại hạng Anh, Fulham. Ben Davis nộp đơn lên Bộ Quốc phòng đề nghị hoãn NVQS nhưng bị từ chối.\n\nKhi ấy, sự việc của Ben Davis được đưa ra Quốc hội Singapore. Bộ trưởng Quốc phòng Ng Eng Hen đưa ra ba lý do giải thích từ chối đơn xin hoãn NVQS.\n\nĐầu tiên, Davis đăng ký thi đấu cho Fulham với tư cách công dân Anh. Thứ hai là cha của Davis, ông Harvey Davis, \"liên tục từ chối\" cung cấp thời điểm chính xác con trai sẽ quay lại thực hiện NVQS nếu được hoãn. Ông Harvey cho biết \"có rất nhiều biến số phụ thuộc vào sự phát triển của con trai\". Cuối cùng, Harvey đã ám chỉ rằng Ben Davis vẫn sẽ ký hợp đồng với Fulham kể cả không được hoãn NVQS, đồng thời cân nhắc cho con trai từ bỏ quốc tịch Singapore để theo đuổi sự nghiệp thể thao.\n\nĐến tháng 8/2019, Ben Davis vào sân ở phút 89 trận Fulham thua Southampton 0-1 ở League Cup. Một tháng sau, anh được triệu tập vào danh sách Thái Lan chuẩn bị cho SEA Games 30 tại Philippines. Quyết định này coi như là tuyên bố của Ben Davis sẽ phục vụ cho ĐTQG quê mẹ, thay vì Singapore.\n\nBen Davis tiết lộ bố muốn anh thi đấu cho Singapore nhưng điều ấy đã không xảy ra. \"Đây là lựa chọn tốt nhất và được bố mẹ ủng hộ\", Ben Davis nói với kênh truyền hình Thái Lan True4U. \"Bóng đá Thái Lan có tương lai tươi sáng và cơ hội thành công\".\n\nVào tháng 2/2019, Bộ Quốc phòng Singapore cho biết Ben Davis đã không thực hiện NVQS theo yêu cầu. Sau đó, tiền vệ sinh năm 2000 ra nước ngoài mà không có giấy phép xuất cảnh hợp lệ. Người vi phạm luật Nhập ngũ của Singapore có thể bị phạt tù ba năm cùng tiền phạt 10.000 USD.\n\nBen Davis tiếp tục thi đấu cho Thái Lan ở giải U23 châu Á 2020, 2022 rồi SEA Games 2022 – trong đó ghi một bàn trong trận thắng Singapore 5-0 . Năm 2023, Ben lần đầu được triệu tập lên ĐTQG Thái Lan, rồi lần đầu thi đấu trong trận giao hữu thua Georgia 0-8.\n\nỞ cấp CLB, Ben Davis rời Fulham để chơi cho Oxford City từ năm 2021 đến 2023. Chỉ sau một mùa, anh trở lại Thái Lan thi đấu cho Port FC theo dạng cho mượn, rồi lần lượt khoác áo Chonburi FC và giờ là Uthai Thani.\n\nThái Lan triệu tập số lượng cầu thủ vừa đủ theo điều lệ AFF Cup 2024. Tuy nhiên, các đội chỉ được đăng ký 23 cầu thủ vào danh sách thi đấu chính thức trước mỗi trận. Vì vậy, Ben Davis có thể không cùng Thái Lan sang Singapore để tránh rủi ro pháp lý.\n\nBen Davis là một trong sáu cầu thủ mang dòng máu lai được triệu tập lên đội tuyển Thái Lan đợt này. Năm cái tên còn lại là hậu vệ Nicholas Mickelson, Jonathan Khemdee, James Beresford, tiền vệ William Weidersjo và tiền đạo Patrik Gustavsson.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/benjamin-davis-thai-lan-u23-ch-6224-5713-1732882324.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=A1eP4aQkNAphDiyYVivO9g"
  },
  {
    "title": "Khi Man City 'mắc cạn'",
    "link": "https://vnexpress.net/khi-man-city-mac-can-4821585.html",
    "description": "Con thuyền, hình ảnh mang tính biểu tượng được khắc trên logo Man City, đang tròng trành trong những cơn sóng liên hồi tưởng như bất tận.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Quang Hải ghi bàn, Việt Nam thắng trận thứ hai ở Hàn Quốc",
    "link": "https://vnexpress.net/quang-hai-ghi-ban-viet-nam-thang-tran-thu-hai-o-han-quoc-4821963.html",
    "description": "Hàn Quốc Tiền vệ Nguyễn Quang Hải ghi một bàn giúp Việt Nam thắng Daegu FC 2-0, trong trận đấu tập thứ hai tại Hàn Quốc trưa 29/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 14:45 (GMT+7)",
    "keywords": "Hàn Quốc, Daegu FC, Đội tuyển bóng đá Việt Nam, AFF Cup 2024, Tin nóng",
    "content": "Trận đấu tiếp tục diễn ra tại sân mái vòm thông minh Gyeongju, có điều hòa nhiệt độ nên hạn chế ảnh hưởng từ thời tiết lạnh ở Hàn Quốc.\n\nDaegu FC sử dụng đội hình dự bị, do đội chính vừa thi đấu trận lượt đi play-off trụ hạng thua Asan Mugunghwa FC 3-4 trên sân khách vào hôm qua, còn trận lượt về diễn ra trên sân nhà vào ngày 1/12.\n\nTrước lực lượng không phải mạnh nhất của đối thủ, Việt Nam thi đấu lấn lướt và tạo nhiều cơ hội ghi bàn hơn. Quang Hải mở tỷ số ở phút 41, trước khi Nguyễn Hai Long đánh đầu ấn định chiến thắng 2-0 ở phút 82. Tỷ số có thể đậm hơn nếu cú đánh đầu của trung vệ Nguyễn Thành Chung không dội xà và tiền đạo Nguyễn Tiến Linh dứt điểm chuẩn xác hơn trong pha đối mặt thủ môn.\n\nHLV Kim Sang-sik đã sử dụng 25 cầu thủ, trong đó cả bốn thủ môn Nguyễn Đình Triệu, Nguyễn Filip, Đặng Văn Lâm và Trần Trung Kiên đều được tung vào sân. Năm trung vệ là Nguyễn Thanh Bình, Bùi Hoàng Việt Anh, Đỗ Duy Mạnh, Nguyễn Thành Chung, Bùi Tiến Dũng. Năm hậu vệ cánh là Hồ Tấn Tài, Khuất Văn Khang, Trương Tiến Anh, Phạm Xuân Mạnh, Vũ Văn Thanh. Bảy tiền vệ có Doãn Ngọc Tân, Nguyễn Hoàng Đức, Nguyễn Hai Long, Châu Ngọc Quang, Phan Văn Đức, Lê Phạm Thành Long và Nguyễn Quang Hải. Bốn tiền đạo là Phạm Tuấn Hải, Nguyễn Tiến Linh, Bùi Vĩ Hào và Đinh Thanh Bình.\n\nNăm cầu thủ chưa được sử dụng gồm tiền vệ Nguyễn Văn Trường, Nguyễn Thái Sơn, Trần Bảo Toàn, tiền đạo Nguyễn Đình Bắc và Nguyễn Quốc Việt.\n\nĐây là chiến thắng thứ hai của Việt Nam trong chuyến tập huấn Hàn Quốc. Trước đó, vào ngày 27/11, Việt Nam thắng Ulsan Citizen 2-0, nhờ bàn thắng của Nguyễn Tiến Linh và Phạm Tuấn Hải.\n\nViệt Nam còn một trận đấu tập gặp Jeonbuk Hyundai Motors vào ngày 1/12. Nhà cựu vô địch K-League 1 cũng sẽ tung đội hình dự bị, do phải thi đấu lượt đi play-off trụ hạng cùng ngày với Seoul E-Land.\n\nĐợt tập huấn này nằm trong kế hoạch chuẩn bị cho AFF Cup 2024. Ở vòng bảng, Việt Nam lần lượt gặp Lào (sân khách, 9/12), Indonesia (sân nhà, ngày 15/12), Philippines (sân khách, 18/12) và Myanmar (sân nhà, 21/12). Mục tiêu của đội tuyển năm nay là vào chung kết.\n\nTừ năm nay, AFF Cup sẽ đổi tên thành ASEAN Cup, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/viet-nam-daegu-fc-2024-1-3689-1732869889.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9bjSh_saQm-n0zrgvli0eg"
  },
  {
    "title": "Messi được đề cử The Best 2024",
    "link": "https://vnexpress.net/messi-duoc-de-cu-the-best-2024-4821786.html",
    "description": "Cristiano Ronaldo bị gạch, nhưng Lionel Messi có tên trong đề cử Cầu thủ hay nhất năm của giải thưởng FIFA The Best 2024.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:47 (GMT+7)",
    "keywords": "Lionel Messi, Rodri, FIFA The Best, Cristiano Ronaldo, Tin nóng",
    "content": "FIFA The Best 2024 tính thành tích của các đề cử từ ngày 21/8/2023 đến 10/8/2024. Trong mùa MLS 2024, Messi ghi 23 và kiến tạo 13 bàn qua 25 trận, giúp Inter Miami đoạt Supporters' Shield 2024, kết thúc giai đoạn tính điểm với kỷ lục 74 điểm. Nhưng họ bị Atlanta United loại ngay vòng một giai đoạn play-off tranh MLS Cup.\n\nỞ cấp độ đội tuyển quốc gia, Messi ghi sáu bàn và có năm kiến tạo qua 11 trận trong năm nay. Tại Copa America 2024, tiền đạo 37 tuổi ghi một bàn và kiến tạo một bàn qua sáu trận. Trận duy nhất mà Messi nghỉ thi đấu là trận thủ tục ở vòng bảng thắng Peru 2-0. Trong trận chung kết, do chấn thương, anh rời sân giữa hiệp hai khi tỷ số đang là 0-0.\n\nNăm ngoái, Messi cũng được đề cử rồi thắng giải The Best dù FIFA không tính thành tích World Cup 2022. Thậm chí, ngôi sao Argentina còn không dự lễ trao giải. Khi đó, trang báo lớn nhất Brazil Universo Online phản ứng mạnh mẽ, cho rằng \"FIFA xé luật để Messi đoạt The Best\".\n\nMessi cũng là cầu thủ duy nhất không thi đấu ở châu Âu được đề cử The Best 2024. Bất chấp sự có mặt của Messi, cuộc đua tranh danh hiệu này nhiều khả năng chỉ diễn ra giữa Rodri và Vinicius, tương tự Quả Bóng Vàng 2024. Ở giải thưởng của France Football, Rodri thắng giải với 1.170 điểm, nhiều hơn cầu thủ về nhì Vinicius 41 điểm, với khoảng cách tương ứng 3,6% số điểm.\n\nNhững cầu thủ còn lại được đề cử The Best 2024 gồm dàn sao của Real Madrid, với Dani Carvajal, Federico Valverde, Jude Bellingham, Kylian Mbappe và Toni Kroos (đã giải nghệ), Erling Haaland (Man City) cùng nhà vô địch Bundesliga, Florian Wirtz của Bayer Leverkusen.\n\nFIFA cũng công bố các ứng viên cho giải thưởng HLV hay nhất năm, thủ môn, hậu vệ và cầu thủ tấn công hay nhất năm. Cristiano Ronaldo không được đề cử cho danh hiệu cầu thủ hay nhất, nhưng có mặt trong nhóm ứng viên cho giải thưởng cầu thủ tấn công hay nhất năm.\n\nThe Best lần đầu trao giải năm 2016, sau khi tách ra từ Quả Bóng Vàng FIFA. Messi giữ kỷ lục với ba lần được vinh danh, Ronaldo, Lewandowski đều hai lần đoạt giải, còn lại Luka Modric một lần được xướng tên.\n\nKhác với Quả Bóng Vàng chỉ do các nhà báo từ những nền bóng đá top 100 thế giới bình chọn, The Best được tính dựa trên lá phiếu của bốn nhóm, gồm HLV, thủ quân các đội tuyển quốc gia, nhà báo từ các liên đoàn thành viên và độc giả bình chọn trực tuyến.\n\nThời hạn bình chọn trên trang chủ FIFA sẽ kết thúc ngày 10/12, và Gala trao giải The Best sẽ được tổ chức ngày 15/1/2025.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/messi-JPG-2664-1732848028.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=le1hQfVLAaZDnWrsLL_fow"
  },
  {
    "title": "HLV Hàn Quốc: 'Việt Nam có thiên hướng tấn công hơn thời Park Hang-seo'",
    "link": "https://vnexpress.net/hlv-han-quoc-viet-nam-co-thien-huong-tan-cong-hon-thoi-park-hang-seo-4821676.html",
    "description": "Hàn Quốc HLV Yoon Kyung-sang của Ulsan Citizen đánh giá tuyển Việt Nam hiện tại có nét tươi mới dưới thời HLV Kim Sang-sik, nhưng khâu ghi bàn cần cải thiện nhiều hơn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:23 (GMT+7)",
    "keywords": "HLV Kim Sang-sik, HLV Park Hang-seo, Đội tuyển bóng đá Việt Nam, Hàn Quốc, HLV Yoon Kyung-sang",
    "content": "Ulsan Citizen là bại tướng của Việt Nam, trong trận đấu tập tại Gyeongju (Hàn Quốc) sáng 27/11. Sau trận thua 0-2, HLV Yoon Kyung-sang đánh giá Việt Nam rất tiến bộ dưới thời Park Hang-seo, còn hiện tại yếu hơn nhưng vẫn có thay đổi tích cực.\n\n\"Việt Nam thời Park dựa vào phòng ngự chặt chẽ để phản công\", HLV Yoon Kyung-sang nói. \"Thời Kim vẫn phòng ngự nhưng có thiên hướng tấn công và chơi với tốc độ nhanh hơn trước\".\n\nHLV Yoon cũng cho biết, ông bất ngờ vì đồng hương Kim vốn nổi tiếng với phong cách thiên về phòng ngự, nhưng giờ có thêm các nét tấn công vào chiến thuật. Ông còn chỉ ra rằng HLV Park dùng chiến thuật pressing (gây áp lực) chủ yếu cho hàng thủ, trong khi HLV Kim muốn cầu thủ tuyến trên tạo áp lực lớn ngay trên phần sân đối phương.\n\nChiến thuật này đòi hỏi tính tổ chức, khả năng di chuyển đồng bộ cao trong đội. Bên cạnh đó, các cầu thủ phải có thể lực tốt để duy trì cường độ cao suốt trận đấu. Thể lực cũng là chi tiết HLV Kim đặt trọng tâm thay đổi cho cầu thủ, trong chuyến tập huấn kéo dài 10 ngày tại Hàn Quốc.\n\nTrước Ulsan Citizen, Việt Nam ghi hai bàn nhờ công Nguyễn Tiến Linh và Phạm Tuấn Hải. HLV Yoon ấn tượng với khả năng di chuyển ra sau hàng phòng ngự của đối thủ. Bên cạnh đó, ông đánh giá cầu thủ Việt Nam chơi tốc độ, có tổ chức và biết tạo ra cơ hội ghi bàn.\n\n\"Nhưng Việt Nam dứt điểm chưa tốt\", HLV Yoon cho hay. \"Đây là bài toán mà bất cứ HLV nào cũng cần xử lý, nhưng tôi tin HLV Kim sẽ giúp Việt Nam dần cải thiện\".\n\nTừ khi HLV Kim Sang-sik dẫn dắt, Việt Nam thi đấu năm trận chính thức và ghi sáu bàn, tương đương 1,2 bàn mỗi trận. Tỷ lệ này chỉ hơn tiền nhiệm Philippe Troussier (0,79), và đứng dưới thời Alfred Riedl (1,35), Henrique Calisto (1,25) và Park Hang-seo (1,64). Ba cầu thủ ghi bàn dưới thời HLV Kim là Nguyễn Tiến Linh (3 bàn), Phạm Tuấn Hải (2) và Bùi Vĩ Hào (1).\n\nUlsan Citizen là CLB thuộc giải hạng Ba của Hàn Quốc (K-League 3). Đội mới kết thúc mùa giải 2024 vào ngày 16/11, ở vị trí thứ 12 trong 16 đội, khi giành 34 điểm, ghi 30 và thủng lưới 43 bàn.\n\nHLV Kim chủ đích sắp xếp đối thủ yếu nhất Ulsan Citizen ở trận đấu tập đầu tiên, nhằm giúp cầu thủ Việt Nam dần thích ứng. Sau đó, đội sẽ lần lượt chạm trán hai đối thủ thuộc K-League 1 là Daegu FC (ngày 29/11) và Jeonbuk Hyundai Motors (1/12). Tuy nhiên, hai đối thủ nhiều khả năng dùng các cầu thủ dự bị do bận thi đấu play-off trụ hạng và AFC Champions League Two.\n\nTrước Ulsan Citizen, HLV Kim đã sử dụng 23 cầu thủ, trong đó có thủ môn Nguyễn Đình Triệu và Nguyễn Filip. Năm trung vệ là Nguyễn Thanh Bình, Bùi Hoàng Việt Anh, Đỗ Duy Mạnh, Nguyễn Thành Chung, Bùi Tiến Dũng. Năm hậu vệ cánh là Hồ Tấn Tài, Khuất Văn Khang, Trương Tiến Anh, Phạm Xuân Mạnh, Vũ Văn Thanh. Bảy tiền vệ có Doãn Ngọc Tân, Nguyễn Hoàng Đức, Nguyễn Hai Long, Châu Ngọc Quang, Phan Văn Đức, Lê Phạm Thành Long và Nguyễn Quang Hải. Bốn tiền đạo là Phạm Tuấn Hải, Nguyễn Tiến Linh, Bùi Vĩ Hào và Đinh Thanh Bình\n\nBảy người không thi đấu gồm thủ môn Đặng Văn Lâm, Trần Trung Kiên, tiền vệ Nguyễn Văn Trường, Nguyễn Thái Sơn, Trần Bảo Toàn, tiền đạo Nguyễn Đình Bắc và Nguyễn Quốc Việt.\n\nHiếu Lương (theo VTVCab)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/hlv-kim-sang-sik-doi-tuyen-vie-1882-6950-1732809341.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ve4OsyZ34HigYh9DxaL4IQ"
  },
  {
    "title": "Slot mong Man City khủng hoảng đến hết trận Liverpool",
    "link": "https://vnexpress.net/slot-mong-man-city-khung-hoang-den-het-tran-liverpool-4821731.html",
    "description": "Anh HLV Arne Slot đánh giá cao năng lực giải quyết vấn đề của Pep Guardiola, nhưng hy vọng đồng nghiệp chỉ tìm ra giải pháp sau trận đấu Liverpool ở vòng 13 Ngoại hạng Anh tuần này.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:08 (GMT+7)",
    "keywords": "Arne Slot, Liverpool, Guardiola, Man City, Anh",
    "content": "Liverpool đang bay cao cùng Slot. Họ là đội duy nhất toàn thắng và đang đứng đầu bảng Champions League. Ở Ngoại hạng Anh, chủ sân Anfield mới thua một, hòa một và thắng 10, chiếm đỉnh bảng với cách biệt tám điểm so với đội xếp ngay sau là Man City.\n\nTrái lại, Man City đang trải qua chuỗi trận tệ nhất từ năm 2006. Họ thua năm và hòa một trong sáu trận gần nhất trên mọi đấu trường. Chưa bao giờ dưới triều đại Pep Guardiola kể từ 2016, chủ sân Etihad trải qua cuộc khủng hoảng niềm tin và phong độ dài như vậy.\n\nDù vậy, Slot không một chút bất cẩn khi nhắc đến đối thủ ở vòng 13 Ngoại hạng Anh tuần này. \"Trong tám đến chín năm qua, hoặc thậm chí lâu hơn, tôi không nghĩ có nhà cầm quân nào cho rằng đấu với Man City là dễ dàng, dù trên sân nhà hay sân khách\", ông nói. \"Tôi biết mọi người đang nhìn vào kết quả của họ để đánh giá, nhưng nếu đối đầu với Man City, bạn sẽ thấy họ vẫn là một đội rất mạnh\".\n\nGuardiola dẫn dắt Man City từ mùa 2016-2017, biến đội bóng thành Manchester trở thành một trong những CLB hàng đầu thế giới, nổi bật với lối chơi kiểm soát bóng và phong cách pressing hiện đại. Cùng nhau, họ đã giành sáu chức vô địch Ngoại hạng Anh - trong đó có kỷ lục bốn lần liên tiếp, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup.\n\nTuy nhiên, chấn thương của nhiều trụ cột, đặc biệt là tiền vệ trụ Rodri, khiến Man City sa sút. Tất cả bắt đầu từ khi họ dùng đội hình hai và bị Tottenham loại khỏi Cup Liên đoàn. Sau đó, đoàn quân của Guardiola thua thêm ba trận sân khách gặp Bournemouth, Brighton (Ngoại hạng Anh) và Sporting (Champions League). Cuối tuần trước, họ thảm bại 0-4 dưới tay Tottenham, đứt chuỗi 35 trận bất bại trên sân nhà ở Ngoại hạng Anh. Giữa tuần này, dù không thua, Man City vẫn trải qua một trận đấu tồi tệ khi hòa Feyenoord 3-3 dù dẫn trước ba bàn ở Champions League.\n\n\"Một trong những lý do khiến tôi cho rằng Pep Guardiola là HLV giỏi nhất thế giới là vì ông ấy luôn tìm ra giải pháp cho các vấn đề của mình\", Slot nói. \"Vấn đề của Guardiola hiện tại có thể là sự vắng mặt của Rodri, nhưng chúng ta đều biết ông ấy sẽ tìm ra giải pháp. Hy vọng là điều đó diễn ra sau trận đấu với chúng tôi\".\n\nLiverpool sẽ được tiếp thêm sức mạnh khi Trent Alexander-Arnold trở lại sau chấn thương. Tuy nhiên, những người yêu mến đội chủ sân Anfield đang lo lắng về tình trạng của Conor Bradley và Ibrahima Konate - hai cầu thủ tập tễnh rời sân ở trận thắng Real 2-0 tại Champions League ngày 27/11. Theo Slot, vấn đề của hai cầu thủ này chưa rõ ràng, nhưng việc họ bất đắc dĩ phải rời sân không bao giờ là dấu hiệu tốt.\n\nDuy Đoàn (theo ESPN)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/Screenshot-2024-11-29-at-08-13-2122-4837-1732842877.png?w=680&h=0&q=100&dpr=2&fit=crop&s=zSj5koC-YL8f0lI2Pyms4w"
  },
  {
    "title": "Trọng tài hàng đầu ATP hé lộ mâu thuẫn với Nadal",
    "link": "https://vnexpress.net/trong-tai-hang-dau-atp-he-lo-mau-thuan-voi-nadal-4821965.html",
    "description": "Trọng tài Carlos Bernardes, người cũng giải nghệ ở Davis Cup 2024, cho biết Rafael Nadal từng tẩy chay ông vì mâu thuẫn liên quan tới việc thay quần đùi.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:52 (GMT+7)",
    "keywords": "Rafael Nadal, Carlos Bernardes",
    "content": "Carlos Bernardes, người có hơn 30 năm cầm còi ở quần vợt đỉnh cao, giải nghệ cùng thời điểm với Rafael Nadal – tay vợt duyên nợ nhất trong sự nghiệp của ông. Bernardes là trọng tài chính ở trận chuyên nghiệp đầu tiên của Nadal năm 2002 tại Mallorca, rồi cũng cầm còi trận đầu tiên của tay vợt Tây Ban Nha với Roger Federer ở giải Miami Masters năm 2004.\n\n\"Nadal từng yêu cầu tôi tránh xa các trận đấu của cậu ấy\", ông Bernardes chia sẻ với truyền thông Tây Ban Nha về quan hệ với \"Vua đất nện\". \"Trong một trận đấu ở Rio năm 2015, tôi không cho phép Rafa thay quần đùi vì điều đó ảnh hưởng tới thời gian. Cậu ấy không hài lòng, cho rằng tôi thiếu tôn trọng\".\n\nNadal cũng xác nhận mâu thuẫn với vị trọng tài Brazil. Anh nói: \"Đúng là có chuyện này. Tôi xem Bernardes là trọng tài tuyệt vời, một người tốt. Nhưng tôi nghĩ khi bạn gặp rắc rối thường xuyên với một trọng tài, tốt nhất hai người nên tránh xa nhau một thời gian\".\n\nDù từng có lúc không ưa nhau, Nadal cho biết anh và ông Bernardes đã làm hòa vài năm gần đây. Cả hai gặp nhau ở Malaga tuần trước, trong sự kiện lớn cuối cùng trước khi giải nghệ ở Davis Cup. \"Chúng tôi có tranh luận, nhưng chúng tôi rất tôn trọng nhau\", Nadal nói thêm.\n\nBernardes từng cầm cân nảy mực hơn 8.000 trận ATP kể từ năm 1992, tám năm sau khi ông theo nghiệp trọng tài quần vợt ở quê nhà Brazil. ATP Tour đánh giá ông là một trong những trọng tài công tâm và dũng cảm nhất. Từ chỗ là trọng tài phủi ở Brazil, Bernardes tới Mỹ điều khiển trận đấu của những ngôi sao lừng danh thập niên 1990 như Pete Sampras, Andre Agassi, Stefan Edberg và Boris Becker. Trong sự nghiệp dài hơn ba thập kỷ, Bernardes đã cầm còi cho các tay vợt số một thế giới trải dài từ thời Mats Wilander đến Jannik Sinner.\n\n\"Tôi đã chứng kiến tất cả sự nghiệp của họ, đặc biệt là Nadal, Federer và Djokovic\", ông Bernardes nói. \"Tôi từng điều khiển trận dài nhất có Andy Murray, với hơn bốn tiếng thi đấu. Sau trận Murray nói với tôi là chân không đi được nữa. Vậy mà hôm sau cậu ấy lại thắng tiếp trận nữa\".\n\nSự kiện ATP cuối cùng Bernardes cầm còi là ATP Finals, nơi ông chứng kiến Sinner vô địch. Sau giải, tay vợt Italy gửi lời chúc tới trọng tài đáng kính. Anh nói: \"Carlos, ông có một sự nghiệp thật tuyệt vời, trải dài theo thời gian và không gian. Tôi rất vinh dự khi tham gia vào phần cuối của hành trình đó\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/cuando-rafael-nadal-se-peleo-f-6733-9798-1732869921.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mG_wpgOIl2_NofSiBCjO5g"
  },
  {
    "title": "HLV Toni: 'Nadal được đánh giá cao vì khiêm tốn'",
    "link": "https://vnexpress.net/hlv-toni-nadal-duoc-danh-gia-cao-vi-khiem-ton-4821831.html",
    "description": "Theo HLV Toni Nadal, cháu trai Rafael Nadal của ông được mọi người yêu mến vì luôn giữ đôi chân trên mặt đất ngay cả khi ở đỉnh cao.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:21 (GMT+7)",
    "keywords": "Rafael Nadal, Toni Nadal, Nadal giải nghệ",
    "content": "Trả lời phỏng vấn ATP Tour hôm 28/11 sau khi Nadal giải nghệ, HLV Toni cho biết ông không quá để tâm đến những con số, kỷ lục của học trò cũ. Thay vào đó, chiến lược gia Tây Ban Nha thán phục cháu trai ở khía cạnh con người khi đánh giá \"Vua đất nện\" sở hữu đức tính khiêm tốn trong một tài năng khổng lồ.\n\n\"Điều đáng quý nhất ở Nadal là việc luôn giữ đôi chân trên mặt đất\", HLV Toni nói. \"Đó chính là điều tôi hài lòng nhất. Tôi rất mừng khi mọi người đánh giá cao Nadal ở khía cạnh đó. Nó đã chạm tới giấc mơ quần vợt nhưng vẫn luôn giữ được sự khiêm nhường\".\n\nHLV Toni trực tiếp đào tạo, đưa Nadal tới ATP Tour và giúp anh giành phần lớn vinh quang trong sự nghiệp, bao gồm 16 Grand Slam. Điều đáng nhớ nhất về Toni là ông đã thuyết phục Nadal chơi quần vợt bằng tay trái, vốn không phải tay thuận của anh. Từ khi 3-4 tuổi, Nadal đã tập dưới cái nắng Mallorca, trong sân đất nện bụi đỏ với những bài tập thể lực nghiêm khắc của ông Toni.\n\nTheo HLV Toni, Nadal đã rời quần vợt trong tư thế ngẩng cao đầu. Ông vẫn đánh giá anh có thể là tay vợt số một mọi thời đại về thống kê danh hiệu nếu không dính quá nhiều chấn thương. Bác của Rafael Nadal nói: \"Tôi đã quá quen với những đau khổ mà Nadal chịu đựng do chấn thương. Hầu như trận nào Nadal cũng kết thúc bằng những cơn đau. Nhưng nó không bao giờ phàn nàn, luôn tìm cách khắc phục khó khăn và vượt lên\".\n\nNadal bắt đầu sự nghiệp với hội chứng bàn chân cong bẩm sinh, rồi dính các chấn thương nghiêm trọng ở đầu gối từ 2010. Anh sau đó vật lộn với nhiều chấn thương ở các bộ phận khác nhau và cuối cùng đầu hàng trước chấn thương hông tại Australia Mở rộng 2023. Trong 20 năm sự nghiệp, Rafa vắng mặt hơn tá Grand Slam, trong đó có hai lần rút lui giữa chừng, mà lần gần nhất và đáng tiếc nhất là bán kết Wimbledon 2022 – năm đỉnh cao cuối cùng của ngôi sao Tây Ban Nha.\n\n\"Tôi không thích từ tự hào cho lắm\", HLV Toni trả lời khi được hỏi về thành tựu của Nadal trong sự nghiệp, với 92 cup ATP lớn nhỏ. \"Tôi vui về mọi thứ Nadal đạt được. Mỗi trận đấu của Rafa là một cuộc chiến, với chính bản thân và với đối thủ. Vì vậy, mọi chiến thắng của nó đều khiến tôi hạnh phúc\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/toni-nadal-retirement-2024-5003-1732851425.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UYtRwhMLGmDJkyZwIL-Wuw"
  },
  {
    "title": "Man Utd tái hiện một cột mốc dưới thời Alex Ferguson",
    "link": "https://vnexpress.net/man-utd-tai-hien-mot-cot-moc-duoi-thoi-alex-ferguson-4821700.html",
    "description": "Anh Lần đầu tiên sau 33 năm, Man Utd ghi bàn ở phút thứ nhất trên đấu trường châu Âu, khi đánh bại Bodo/Glimt 3-2 ở Europa League hôm qua.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:44 (GMT+7)",
    "keywords": "Ruben Amorim, Alex Ferguson, Man Utd, Bodo/Glimt, Anh",
    "content": "Giây thứ 48 trận đấu Bodo/Glimt trên sân Old Trafford tối 28/11, Alejandro Garnacho sút tung lưới thủ môn Nikita Khaikin, mở tỷ số cho chủ nhà Man Utd.\n\nNăm 1991, điều tương tự cũng xảy ra với Man Utd, khi Brian McClair mở tỷ số trận tứ kết lượt đi Cup C2 gặp Montpellier. Khi đó, Alex Ferguson đang dẫn dắt \"Quỷ Đỏ\" mùa thứ năm, trong khi Jonny Evans mới ba tuổi và Casemiro chưa chào đời. Cả hai cầu thủ này đều thuộc biên chế Man Utd hiện nay.\n\nHôm qua là trận đầu tiên Amorim dẫn dắt Man Utd ở đấu trường châu Âu. Ông nhận được \"món quà\" sớm khi thủ môn Khaikin xử lý không dứt khoát đường chuyền về. Rasmus Hojlund quyết liệt tranh chấp, tạo điều kiện cho Garnacho sút vào lưới trống mở tỷ số.\n\nTuy nhiên, mọi chuyện không đơn giản với Man Utd. Họ để Hakon Evjen gỡ hòa phút 19, trước khi Philip Zinckernagel kết thúc chéo vào góc nâng tỷ số lên 2-1 cho đội bóng Na Uy. Đây mới là đội bóng thứ hai trong lịch sử ghi hai bàn trong 23 phút trên sân của Man Utd ở đấu trường châu Âu, sau Sporting Braga hồi 2012.\n\nSang hiệp hai, nhờ cú đúp của Hojlund phút 45 và 50, cùng chút may mắn những phút cuối, Man Utd giành chiến thắng 3-2. Đây là trận thắng thứ hai liên tiếp của chủ sân Old Trafford ở Europa League, nhiều hơn những gì đã có trong 11 trận gần nhất ở các giải châu Âu dưới thời cựu HLV Erik ten Hag (một thắng, năm hòa, năm thua). Trước khi Amorim đến, Man Utd dưới sự dẫn dắt của HLV tạm quyền Ruud van Nistelrooy đã thắng PAOK Salonika.\n\nHôm qua là lần đầu Amorim thắng trận trên cương vị HLV Man Utd. Trong trận ra mắt cuối tuần trước ở vòng 12 Ngoại hạng Anh, nhà cầm quân người Bồ Đào Nha cùng học trò hòa Ipswich Town 1-1.\n\nMan Utd hiện xếp thứ 12 vòng bảng Europa League, với chín điểm sau năm trận. Họ còn gặp Viktoria Plzen, Rangers và Steaua Bucuresti.\n\nNgày 1/12, đội bóng của Amorim sẽ trở lại Ngoại hạng Anh bằng trận tiếp Everton. Họ cũng đang xếp thứ 12 trên đấu trường này, với 16 điểm sau 12 trận.\n\nThanh Quý (theo Sun)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/mu-2230-1732843340.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LBfv2WiYIueCl5woFdfsxA"
  },
  {
    "title": "HLV Shin Tae-yong ví cầu thủ Indonesia như Son Heung-min",
    "link": "https://vnexpress.net/hlv-shin-tae-yong-vi-cau-thu-indonesia-nhu-son-heung-min-4821631.html",
    "description": "HLV Shin Tae-yong đánh giá tiền vệ Marselino Ferdinan giàu tiềm năng và có thể trở thành Son Heung-min của Indonesia.",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:21 (GMT+7)",
    "keywords": "Indonesia, Son Heung-min, Shin Tae-yong, Đội tuyển bóng đá Indonesia, Marselino Ferdinan, AFF Cup 2024",
    "content": "Marselino Ferdinan trở thành người hùng khi lập cú đúp giúp Indonesia thắng Arab Saudi 2-0, tại lượt sáu bảng C vòng loại ba World Cup 2026. Tiền vệ sinh năm 2004 được ca ngợi nhiều khi là cầu thủ bản địa, nhưng tỏa sáng trong đội hình Indonesia có nhiều cầu thủ mang dòng máu lai chất lượng.\n\nTrong cuộc trò chuyện với MC gạo cội Hàn Quốc Lee Kyung-kyu được đăng tải ngày 28/11, HLV Shin Tae-yong cho biết triệu tập Marselino lên ĐTQG từ 17 tuổi vì nhìn thấy những tố chất đặc biệt. \"Cậu ấy rất bạo dạn và không dễ nhụt chí\", Shin nói. \"Tôi hay nói rằng Marselino có thể trở thành Son Heung-min của Indonesia\".\n\nMarselino mới sang tuổi 20 vào ngày 9/9, nhưng đã chơi 32 trận và ghi năm bàn cho ĐTQG. Anh có mặt ở mọi thành tích lớn hai năm qua như HC vàng SEA Games 32, vào vòng 1/8 Asian Cup 2023, vòng loại ba World Cup 2026 và bán kết U23 châu Á 2024.\n\nỞ cấp CLB, Marselino đang thi đấu cho Oxford United tại giải hạng Nhất Anh 2024-2025, sau một mùa giải chơi cho Deinze của Bỉ, với 134 phút thi đấu trong bảy trận và ghi một bàn. Trước đó, tiền vệ sinh năm 2004 được đào tạo trong nước, thi đấu cho Persebaya Surabaya.\n\nTrong vào danh sách 33 cầu thủ Indonesia chuẩn bị cho AFF Cup 2024, Marselino thuộc nhóm tám cầu thủ giàu kinh nghiệm thi đấu quốc tế nhất, bên cạnh hậu vệ Pratama Arhan, Asnawi Mangkualam, Justin Hubner, Muhammad Ferrari, tiền vệ Ivar Jenner, tiền đạo Rafael Struick và Hokky Caraka.\n\nLực lượng Indonesia gồm toàn cầu thủ U21, chỉ Arhan và Asnawi lớn tuổi hơn. Điều này nằm trong tính toán của HLV Shin khi khó triệu tập đội hình mạnh nhất, do AFF Cup không phải giải chính thức của FIFA. Bên cạnh đó, Shin nhiều lần nhấn mạnh Indonesia cần tập trung hơn cho các giải đấu như Asian Cup và World Cup.\n\nỞ vòng loại ba, Indonesia đang đứng thứ ba với sáu điểm, bằng với Arab Saudi, Bahrain, Trung Quốc, và chỉ kém đội nhì Australia một điểm. Nếu đứng nhì bảng, đội sẽ giành vé trực tiếp dự World Cup 2026. \"Rất khó, giống như là mơ vậy\", HLV Shin cho biết. \"Chúng tôi phải ít nhất thắng hai và hòa một trong bốn trận cuối thì mới có cửa\".\n\nVào tháng 3/2025, Indonesia sẽ lần lượt gặp Australia (sân khách) và Bahrain (sân nhà). Đến tháng 6/2025, đội tiếp Trung Quốc, rồi làm khách trước Nhật Bản.\n\nTrước đó, HLV Shin sẽ có nhiệm vụ đưa Indonesia vào chung kết AFF Cup 2024. Đội hiện tập trung tại đảo Bali để chuẩn bị, nhưng vẫn còn thiếu nhiều cầu thủ quan trọng. Nhà cầm quân 54 tuổi kỳ vọng sẽ gieo tinh thần chiến đấu cho các cầu thủ chưa từng lên tuyển trước khi bước vào giải.\n\nShin nói: \"Khi tôi mới đến, cầu thủ Indonesia rất dễ bỏ cuộc. Nếu gặp đối thủ mạnh thì họ không nghĩ đến thắng mà từ bỏ luôn, rồi lúc nào cũng tìm cớ giải thích khi thua. Giờ không như vậy nữa. Sau khi thua Argentina 0-2, các cầu thủ tự tin hơn vì gặp ĐKVĐ thế giới mà chỉ thua hai bàn, lại có cả cơ hội dứt điểm\".\n\nIndonesia sẽ lần lượt gặp Myanmar (sân khách, 9/12), Lào (sân nhà, 12/12), Việt Nam (sân khách, 15/12) và Philippines (sân nhà, 21/12). Đội sử dụng sân Manahan ở đảo Trung tâm Java làm sân nhà. Sân có sức chứa 20.000 chỗ ngồi, kém bốn lần sân Gelora Bung Karno, nhưng có mặt sân thi đấu được đánh giá tốt hơn.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/indonesia-arab-saudi-vong-loai-7076-8228-1732792386.png?w=680&h=0&q=100&dpr=2&fit=crop&s=cMiu4BX7ALsmdK3Rd1aNnw"
  },
  {
    "title": "Amorim: 'Tôi chưa thể kiểm soát điều gì ở Man Utd'",
    "link": "https://vnexpress.net/amorim-toi-chua-the-kiem-soat-dieu-gi-o-man-utd-4821715.html",
    "description": "Anh HLV Ruben Amorim cảm ơn tình cảm CĐV dành cho ông nhưng dự báo còn nhiều khó khăn phía trước, sau khi thắng trận đầu cùng Man Utd ngày 28/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:09 (GMT+7)",
    "keywords": "Man Utd, Ruben Amorim, Anh",
    "content": "Sau khi hòa Ipswich 1-1 ở trận ra mắt, Amorim cùng Man Utd thắng Bodo/Glimt 3-2 tại lượt năm vòng bảng Europa League hôm qua. Tuy nhiên, màn trình diễn của \"Quỷ Đỏ\" chưa thực sự thuyết phục. Họ để đối thủ dẫn trước 1-2 và phải rất vất vả mới lật ngược tình thế.\n\nAmorim tiết lộ rất hồi hộp trước khi vào trận vì không biết Man Utd sẽ chơi thế nào. \"Tôi chưa thể kiểm soát điều gì tại Man Utd. Đội vẫn đang thử nghiệm nhiều thứ khác nhau. Tất nhiên, tôi có ý tưởng cho từng trận đấu, nhưng tôi chưa hiểu hết các cầu thủ, vì chúng tôi chưa có nhiều thời gian làm việc cùng nhau\", nhà cầm quân 39 tuổi nói thêm.\n\nAmorim được Man Utd chọn thay Erik ten Hag với nhiệm vụ vực dậy đội bóng sau khởi đầu mùa giải tệ hại. Trận gặp Bodo/Glimt đánh dấu màn ra mắt của HLV người Bồ Đào Nha tại Old Trafford. Ông xúc động trước màn chào đón của CĐV Man Utd, dù đoán có đến phân nửa khán giả trên sân không biết ông là ai.\n\n\"Tôi biết công việc này còn nhiều khó khăn. Man Utd sẽ tiếp tục gặp vấn đề trong tương lai, nhưng đó là điều bình thường ở mọi CLB và với mọi HLV. Chúng tôi đang thay đổi ở giữa mùa giải và không có thời gian để thích nghi. Tôi tin tưởng vào mọi người, vào các cầu thủ và ban huấn luyện. Tôi cảm thấy như ở nhà và biết bản thân cần làm gì\", Amorim cho hay.\n\nSo với trận hòa Ipswich, theo Amorim, Man Utd đã cải thiện nhiều, kiểm soát bóng và nhịp độ trận đấu tốt hơn, đẩy đội hình cao hơn và tạo nhiều cơ hội hơn. Ở trận này, \"Quỷ Đỏ\" mở tỷ số ngay phút đầu nhờ công Alejandro Garnacho, nhưng sau đó thủng lưới hai bàn liên tiếp trong vòng bốn phút.\n\n\"Chúng tôi lẽ ra nên kết liễu đối thủ sớm hơn. Hai bàn thua đều đến từ những tình huống chuyển trạng thái. Tôi nghĩ Man Utd cần cải thiện nhiều ở khâu này, vì nó liên quan đến thể lực và khả năng một đấu một\", Amorim nói.\n\nAmorim thay sáu vị trí so với trận hòa Ipswich, trong đó có việc đưa Rasmus Hojlund trở lại đội hình xuất phát. Tiền đạo Đan Mạch đền đáp sự tin tưởng của ông thầy mới bằng cú đúp để giúp Man Utd ngược dòng. Hojlund không đạt phong độ ổn định từ khi chuyển đến Man Utd vào năm 2023, và Amorim cho rằng anh phải cải thiện hơn nữa khả năng kết nối với đồng đội cũng như xử lý bóng nếu muốn trở thành chân sút chủ lực.\n\nHLV Bồ Đào Nha tiết lộ ông thích sử dụng Bruno Fernandes trong vai trò cầu thủ kiến thiết lùi sâu hơn, để tận dụng kinh nghiệm và khả năng quan sát của tiền vệ đồng hương.\n\nVĩnh San (theo manutd.com)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/screenshot-2024-11-29-at-07-45-7793-6217-1732841417.png?w=680&h=0&q=100&dpr=2&fit=crop&s=9723Dgq2tBqjAp4kZNi1sA"
  },
  {
    "title": "Gukesh - thần đồng 18 tuổi trước kỷ lục vô địch cờ vua thế giới",
    "link": "https://vnexpress.net/gukesh-than-dong-18-tuoi-truoc-ky-luc-vo-dich-co-vua-the-gioi-4821488.html",
    "description": "Gukesh Dommaraju từ nhiều năm trước đã đặt ra mục tiêu thành nhà vô địch cờ vua thế giới trẻ nhất lịch sử, và anh đang tiến gần thành quả.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:43 (GMT+7)",
    "keywords": "Gukesh, cờ vua, Đinh Lập Nhân, chung kết cờ vua thế giới",
    "content": "Gukesh từng tới TP HCM năm 2019 để dự giải cờ vua quốc tế HDBank, khi mới 12 tuổi. Cậu bé nhỏ nhắn khi đó vừa gây tiếng vang với việc trở thành Đại kiện tướng trẻ thứ hai lịch sử, ở 12 tuổi 7 tháng và 17 ngày.\n\nTrả lời VnExpress về cảm xúc sau khi trở thành Đại kiện tướng và mục tiêu tối thượng trong cờ vua, Gukesh nói với vẻ bình thản nhưng tự tin: \"Tôi rất vui trong vài ngày sau khi thành Đại kiện tướng, nhưng sau đó tôi chỉ tập trung cải thiện trình độ. Mục tiêu của tôi là trở thành nhà vô địch thế giới trẻ nhất mọi thời\".\n\nSau gần sáu năm, Gukesh đã trở thành chàng trai trưởng thành ở tuổi 18, đang tiến sát mục tiêu anh đặt ra khi thách đấu Đinh Lập Nhân ở chung kết cờ vua thế giới 2024. Ván thắng khi cầm quân trắng hôm 27/11 giúp kỳ thủ Ấn Độ cân bằng tỷ số 1,5-1,5 với đại diện Trung Quốc, trong trận đấu kéo dài tối đa 14 ván cờ tiêu chuẩn.\n\nTrong các ván đấu, Gukesh thường tỏ vẻ mặt bình thản, ít khi nhìn mặt Đinh. Trái lại, đương kim vô địch thường xuyên liếc mắt lên nhìn đối thủ trẻ dường như để thăm dò cảm xúc. Cờ vua là thể thao trí tuệ, vì thế biểu cảm kỳ thủ đôi khi cũng hé lộ phần nào suy nghĩ của họ về thế cờ.\n\nKhông cần nhìn đối thủ, nhưng Gukesh vẫn ám chỉ anh đọc được suy nghĩ của Đinh trong ván đấu. Trong phỏng vấn sau trận, có một thế cờ được chiếu lại, cho thấy máy tính đánh giá Đen có ưu thế. Nhưng kỳ thủ 18 tuổi bình luận: \"Giữa ván đấu, chúng tôi đều nghĩ rằng Trắng đang làm tốt hơn, và điều đó mới quan trọng. Miễn là tôi chơi hay hơn đối thủ\".\n\nLối đánh của Gukesh dựa nhiều vào tính toán, không giống như phần lớn cao thủ cờ vua có trực giác tốt. Vì thế, anh thường mất thời gian cho các nước đi, dẫn tới việc không thể hiện tốt ở cờ nhanh và cờ chớp. Dù đang đứng thứ năm thế giới cờ tiêu chuẩn, thần đồng 18 tuổi chỉ đang đứng thứ 49 cờ nhanh và 82 cờ chớp.\n\nKỳ thủ số một thế giới Magnus Carlsen từng nhận xét hồi tháng 10/2024, rằng Gukesh có lối đánh \"kỳ lạ\". \"Cậu ấy đánh cờ tiêu chuẩn tốt hơn rất nhiều so với cờ nhanh chớp\", kỳ thủ năm lần vô địch thế giới nói thêm. \"Cậu ấy không có trực giác tốt để đi các nước hay một cách nhanh chóng, nhưng tính toán tốt một cách khó tin\".\n\nCarlsen còn chia sẻ rằng anh từng nói chuyện với Gukesh sau một ván đấu, khi kỳ thủ Ấn Độ nói về những biến phức tạp. \"Lúc đó tôi nghĩ, thế quái nào cậu lại có thời gian tính những nước như vậy\", kỳ thủ Na Uy nói rồi cười. \"Nhưng cậu ấy vẫn tiếp tục tính toán và điều đó có lợi cho cờ tiêu chuẩn. Thành ra có những ván đấu Gukesh đi những nước kỳ lạ xét về thế trận\".\n\nCờ vua có nhiều trường phái, nhưng cơ bản có thể chia làm hai phe, một bên thiên về lối đánh bền, dựa nhiều hơn vào hình cờ và vị trí quân như Đinh hay Lê Quang Liêm. Những kỳ thủ này thường tập trung vào việc cải thiện vị trí quân, và chờ đối thủ mắc sai lầm.\n\nBên còn lại thiên về tính toán như Gukesh hay cựu á quân thế giới Fabiano Caruana, khi họ thường dành thời gian tính các biến để chọn ra phương án tốt nhất. Gukesh từng nói rằng anh có thể tìm ra phương án tốt nhất ở mọi thế cờ, nếu thời gian không phải vấn đề.\n\nCòn Carlsen được coi là kỳ thủ toàn diện về lối chơi với các kỹ năng ở mức cao, dù khả năng tính toán của anh không phải giỏi nhất.\n\nGukesh thiên hẳn về tính toán, giúp anh có khả năng thắng nhiều Đại kiện tướng ở trình độ Elo khoảng 2500 hay 2600. Đó là lý do trong vài năm qua, anh đánh nhiều giải mở hơn là những giải mời, tích lũy Elo lên mức 2.783 như hiện tại. Vấn đề là liệu kỳ thủ Ấn Độ sẽ thể hiện ra sao khi gặp cao thủ như Đinh trong trận đấu dài hơi.\n\nDù đang chơi chung kết cờ vua thế giới ở tuổi 18 và có cơ hội lập kỷ lục trong lịch sử 138 năm của trận đấu, Gukesh không thực sự nổi tiếng với những người hâm mộ thông thường. Bởi anh ít đánh các giải cờ nhanh chớp trực tuyến, nơi các ván đấu quan tâm hơn cờ tiêu chuẩn. Thị hiếu người xem dần chuyển từ cờ tiêu chuẩn sang cờ nhanh chớp, thậm chí là siêu chớp.\n\nGiới chuyên môn cũng quan ngại cho Gukesh rằng nếu trận chung kết bước vào tie-break cờ nhanh chớp, anh sẽ không có nhiều cơ hội như Đinh, vì kỳ thủ 32 tuổi đang đứng thứ hai thế giới cờ nhanh, và thứ sáu cờ chớp. Người Ấn Độ sẽ muốn trận đấu được giải quyết trong 14 ván cờ tiêu chuẩn.\n\nKỷ lục vô địch thế giới trẻ nhất hiện thuộc về Garry Kasparov ở tuổi 22 năm 1985, khi ông đả bại Anatoly Karpov trong trận chung kết ở Moscow. Nếu thất bại trước Đinh, Gukesh vẫn còn cơ hội xô đổ kỷ lục của Kasparov, vì trận tranh ngôi tiếp theo dự kiến diễn ra năm 2026, khi kỳ thủ Ấn Độ 20 tuổi.\n\nTất nhiên Gukesh sẽ muốn phá kỷ lục của Kasparov càng sớm càng tốt, ngay từ trận đấu với Đinh hiện tại, để hoàn thành ước mơ thuở nhỏ. Nhưng anh đã có một mục tiêu tiếp theo, đó là soán vị trí số một thế giới mà Carlsen nắm giữ 13 năm qua. \"Tôi sẽ vượt qua Carlsen\", Gukesh nói trước trận chung kết ở Singapore.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/gukesh-1732784452-8126-1732784961.png?w=680&h=0&q=100&dpr=1&fit=crop&s=McozqSBe0m-im1jhJp52xQ"
  },
  {
    "title": "Bellingham: 'Không có gì phải xấu hổ khi thua Liverpool'",
    "link": "https://vnexpress.net/bellingham-khong-co-gi-phai-xau-ho-khi-thua-liverpool-4821603.html",
    "description": "Anh Theo tiền vệ Jude Bellingham, Real Madrid đáng thua Liverpool - đội bóng đang phong độ tốt nhất châu Âu từ đầu mùa.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:21 (GMT+7)",
    "keywords": "Jude Bellingham, Liverpool, Real Madrid, Champions League, Anh",
    "content": "Trên sân Anfield ở lượt năm vòng bảng Champions League tối 27/11, Real chịu thất bại 0-2 trước Liverpool. Cả hai bàn đều được ghi trong hiệp hai, lần lượt từ cú sút chéo góc của Alexis Mac Allister và pha đánh đầu của Cody Gakpo. Cả trận, đội chủ nhà cầm bóng 63%, dứt điểm 17 lần và hướng mục tiêu 7 lần - áp đảo so với 8 và 3 của Real.\n\nKết quả kể trên giúp Liverpool duy trì vị trí dẫn đầu vòng bảng Champions League, với năm trận toàn thắng. Đội bóng của HLV Arne Slot còn đang chiếm đỉnh bảng Ngoại hạng Anh với 31 điểm sau 12 trận, hơn đội xếp thứ hai Man City tám điểm.\n\n\"Không có gì phải thất vọng khi đến đây và thua trước đội bóng đang có thành tích và phong độ tốt nhất châu Âu\", Bellingham nói. \"Chúng tôi thất vọng nhiều hơn về bản thân. Chúng tôi mất bóng quá nhiều và không gây được nguy hiểm thực sự\".\n\nTrận này, khi tỷ số là 1-0, Real đứng trước cơ hội lớn để gỡ hòa nhưng Kylian Mbappe sút hỏng phạt đền. Tiền đạo 25 tuổi người Pháp cũng gây thất vọng khi liên tục lép vế trước hậu vệ trẻ Conor Bradley.\n\nTheo Bellingham, quả phạt đền hỏng không phải là lý do dẫn đến thất bại của Real. Anh thừa nhận toàn đội chơi không tốt và Liverpool chơi hay hơn. \"Kylian là một cầu thủ lớn nên áp lực càng lớn\", tiền vệ người Anh nói thêm. \"Anh ấy có thể ngẩng cao đầu. Tôi biết chắc anh ấy sẽ tạo ra nhiều khoảnh khắc tuyệt vời hơn cho Real\".\n\nMbappe mới ghi chín bàn qua 18 trận cho Real, thấp hơn tỷ lệ ghi 256 bàn trong 308 trận cho PSG và 48 bàn trong 86 trận cho tuyển Pháp.\n\nThua Liverpool là thất bại thứ ba của Real ở vòng bảng Champions League 2024-2025. Bốn trận trước, họ thắng Stuttgart 3-1, Dortmund 5-2, nhưng thua Lille 0-1 và AC Milan 1-3. Đội bóng của Bellingham hiện đứng thứ 24 trong 36 đội. Nếu không cải thiện trong ba trận cuối gặp Atalanta, Red Bull Salzburg và Brest, nhà đương kim vô địch có thể phải đá play-off tranh vé vớt, hoặc bị loại.\n\nTheo thể thức mới của Champions League, vòng bảng chỉ lấy tám đội dẫn đầu sau tám trận vào thẳng vòng 1/8. 16 đội xếp từ thứ chín đến 24 phải chia cặp loại nhau tranh tám vé còn lại.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/bell-7931-1732790337.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OMvlwzqQWykG0cmX_Ry6vA"
  },
  {
    "title": "Sancho tỏa sáng trong chiến thắng của Chelsea",
    "link": "https://vnexpress.net/sancho-toa-sang-trong-chien-thang-cua-chelsea-4821708.html",
    "description": "Đức Tiền vệ Jadon Sancho góp hai kiến tạo giúp Chelsea thắng chủ nhà Heidenheim 2-0 để vượt qua vòng phân hạng UEFA Conference League sớm hai lượt.",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:17 (GMT+7)",
    "keywords": "Jadon Sancho, Chelsea, Conference League, Đức",
    "content": "*Ghi bàn: Nkunku 51', Mudryk 86'.\n\nTheo chuyên trang Transfermarkt, Chelsea có giá trị đội hình cao nhất Europa Conference mùa này với 1,83 tỷ USD, trong khi tổng giá trị của 35 CLB còn lại là 1,96 tỷ USD. Trong đó, Christopher Nkunku - tiền đạo được Chelsea tuyển mộ với phí 67 triệu USD - có giá trị hơn 30 trong số 35 CLB còn lại. Trung bình, 35 đối thủ của Chelsea tại Conference League có giá trị đội hình trung bình là 40 triệu USD - ngang ngửa Kiernan Dewsbury-Hall, tiền vệ được tuyển mộ từ Leicester hè này.\n\nĐối thủ của Chelsea hôm qua, Heidenheim có tổng giá trị đội hình là 67 triệu USD. Mùa trước, họ cán đích thứ tám Bundesliga cùng vé dự play-off Conference League. Nhưng mùa này, Heidenheim sa sút, đang đứng thứ 15 với 10 điểm - hơn nhóm xuống hạng một điểm.\n\nGiống các trận trước, HLV Enzo Maresca thay gần như toàn bộ so với đội hình thi đấu tại Ngoại hạng Anh. Nhưng, Chelsea vẫn nhỉnh hơn, kiểm soát bóng 67%, dứt điểm 17 lần với chín cú trúng đích - so với 16 và 11 của Heidenheim.\n\nPhút 51, Jadon Sancho căng ngang để Nkunku đỡ một chạm rồi sút chéo góc tung lưới thủ thành Kevin Muller mở tỷ số. Phút 81, tiền vệ người Anh hoàn tất cú đúp kiến tạo, với pha đột phá bên cánh phải rồi nhả ngược cho Mykhailo Mudryk đá nối về góc cao, ấn định tỷ số 2-0.\n\nChelsea là một trong hai đội toàn thắng bốn lượt đầu Conference League, bên cạnh Legia Warszawa của Ba Lan. Họ hơn tám điểm so với đội đứng thứ 25 - vị trí bị loại, nên chắc chắn vượt qua vòng phân hạng sớm hai lượt. Đại diện Ngoại hạng Anh sẽ có vé vào thẳng vòng 1/8 nếu thắng tiếp Astana (Kazakhstan) ngày 11/12.\n\nSiêu máy tính Grosvenor Sport dự đoán Chelsea sẽ vào chung kết, hòa Fiorentina 3-3 trong thời gian thi đấu chính thức rồi thắng loạt luân lưu để đăng quang Conference League mùa 2024-2025.\n\nNếu điều này thành hiện thực, \"The Blues\" sẽ trở thành CLB đầu tiên vô địch mọi giải đấu lớn ở châu Âu hiện tại. Trước đó, họ đã vô địch Champions League mùa 2011-2012, 2020-2021, Europa League 2012-2013, 2018-2019, và đoạt Siêu Cup châu Âu 1998, 2021.\n\nDự đoán của siêu máy tính Grosvenor Sport được thực hiện bằng cách mô phỏng toàn bộ Conference League 1.000 lần. Thuật toán phức tạp này đã tính đến thành tích của các đội, bảng xếp hạng giải quốc nội và các trận đấu riêng lẻ, cung cấp phân tích chi tiết về cơ hội của từng câu lạc bộ trong suốt giải. Hệ thống này theo dõi vị trí và tiến độ, từ đó tính toán khả năng về vị trí cuối cùng của mỗi đội tại giải. Kết quả, Chelsea được dự đoán sẽ thắng Real Betis ở bán kết trước khi gặp Fiorentina ở trận tranh danh hiệu.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/chelsea-JPG-8251-1732840968.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gOiEbiKo-QLKm_yzhEYZlg"
  },
  {
    "title": "Tottenham rơi chiến thắng ở phút bù Europa League",
    "link": "https://vnexpress.net/tottenham-roi-chien-thang-o-phut-bu-europa-league-4821699.html",
    "description": "Anh Trung vệ người Đức Mats Hummels ghi bàn ở phút bù giúp Roma hòa chủ nhà Tottenham 2-2 ở lượt năm Europa League ngày 28/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 07:32 (GMT+7)",
    "keywords": "Ange Postecoglou, Tottenham Hotspur, Europa League, Anh",
    "content": "Trận đấu tại London hôm 28/11 diễn ra với thế trận đôi công hấp dẫn. Tottenham kiểm soát bóng 51%, dứt điểm 24 lần với 12 cú trúng đích - so với 18 và 7 của Roma.\n\nNgay phút thứ 3, trọng tài phải ra đường biên xem lại băng hình, xác định Hummels phạm lỗi với Pape Matar Sarr trong vòng cấm và cho chủ nhà hưởng phạt đền. Trên chấm 11m, đội trưởng Son Heung-min đặt lòng sang bên phải mở tỷ số. Đây là bàn thứ ba của tiền đạo Hàn Quốc trong bốn trận gần nhất, bên cạnh một kiến tạo.\n\nSau khi Evan Ndicka đánh đầu gỡ hòa, Brennen Johnson tái lập thế dẫn bàn cho Tottenham với pha đá nối cận thành phút 33. Cao trào tới ở phút bù giờ của hiệp hai, khi Angelino căng ngang từ cánh trái để Hummels đệm từ khoảng cách 2 mét ấn định kết quả hòa.\n\nTrong 24 pha dứt điểm trận này, Dejan Kulusevski, Pedro Porro và Dominic Solanke đều kết thúc trúng khung gỗ. Vì thế, sau trận HLV Ange Postecoglou tỏ ra tức giận, cho rằng Tottenham phung phí cơ hội và đáng lẽ phải kết liễu trận đấu từ hiệp một.\n\n\"Tottenham đá tốt hôm nay, nhưng thiếu sự sắc bén trong khâu dứt điểm\", HLV người Australia nói. \"Nhìn chung, Tottenham gặp nhiều thử thách trong năm trận đầu Europa League mùa này. Nhưng chúng tôi đang có vị trí vững chắc và đó là điều quan trọng\".\n\nRoma cũng có lý do để tiếc nuối khi dứt điểm 18 lần với ba lần bị khước từ bàn vì việt vị. Postecoglou lại được hỏi về phong cách chơi có rủi ro cao và liệu Tottenham có nên tập trung vào phòng ngự để bảo toàn lợi thế, nhưng HLV 59 tuổi tái khẳng định quan điểm không thay đổi triết lý.\n\n\"Tại sao trận đấu không thể chỉ mang tính giải trí? Đó không phải là lý do người hâm mộ đến sân sao?\", Postecoglou bày tỏ. \"Bạn muốn xem trận hòa 0-0 hay thắng 1-0 tẻ nhạt không? Có thể đó là những thứ hồi hộp đến nghẹt thở, và đôi khi bạn không nhận được phần thưởng như hôm nay. Nhưng nếu bạn thích những trận đấu với CLB tử thủ, thì có rất nhiều trận khác trên toàn thế giới cho bạn xem. Hãy xem những trận đó\".\n\nHLV tạm quyền Claudio Ranieri thừa nhận bất ngờ với màn trình diễn của Roma trên sân Tottenham Hotspur. Ông cho rằng đội nhà đá rất tốt, gây nhiều bất ngờ cho chính ông, đặc biệt trong hiệp hai.\n\nHiện Tottenham đứng thứ chín Europa League với 10 điểm, chỉ kém nhóm vào thẳng vòng 1/8 về hiệu số. Roma thì đứng thứ 21 với sáu điểm - vị trí phải đá hai lượt play-off.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/tottenham-JPG-4449-1732839194.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=h1USU4dV60L6vA2GiCKhlg"
  },
  {
    "title": "Man Utd lần đầu thắng dưới trướng Amorim",
    "link": "https://vnexpress.net/man-utd-lan-dau-thang-duoi-truong-amorim-4821688.html",
    "description": "Anh Tiền đạo Rasmus Hojlund lập cú đúp, giúp Man Utd thắng đội khách Bodo/Glimt 3-2 ở lượt năm Europa League, tối 28/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 04:54 (GMT+7)",
    "keywords": "Anh, Manchester United, Tin nóng",
    "content": "Báo Anh Guardian cho rằng chiến thắng của Man Utd không thực sự thuyết phục, nhưng cần thiết để áp sát nhóm được vào thẳng vòng 1/8 Europa League. Hojlund ghi dấu giày vào cả ba bàn, nhưng Alejandro Garnacho và đồng đội cũng phung phí nhiều cơ hội khiến đội nhà suýt phải trả giá.\n\n\"Quỷ Đỏ\" mở tỷ số ngay phút đầu tiên khi Hojlund gây áp lực khiến thủ môn Nikita Khaikin để lóng ngóng mất bóng. Garnacho chớp thời cơ lao vào đá cận thành vào lưới trống, ghi bàn dễ dàng đến nỗi anh bật cười trước khi sút. Đây là trận thứ hai liên tiếp Man Utd ghi bàn ở hai phút đầu tiên, nhưng diễn biến sau đó không dễ dàng với đoàn quân Amorim.\n\nDù đội nhà thủng lưới sớm, hàng nghìn khán giả CLB Na Uy vẫn nhảy đều trên khán đài để cổ vũ. Dưới sân, cầu thủ Bodo/Glimt đáp lễ người hâm mộ với hai bàn trong bốn phút.\n\nPhút 19, tiền vệ Hakon Evjen đặt lòng từ rìa cấm địa đưa bóng về góc cao vào lưới khiến thủ môn Andre Onana không kịp phản xạ. Sau đó đến lượt tiền đạo Philip Zinckernagel bứt xuống bên phải cấm địa, vượt qua Tyrell Malacia rồi sút qua hai chân Onana vào lưới.\n\nĐây là trận đầu của Malacia cho Man Utd, kể từ ngày 28/5/2023, do anh chấn thương đầu gối hai lần liên tiếp. Tức là anh được đá chính ngay khi bình phục, dù vắng mặt suốt hơn 18 tháng, và hậu vệ 25 tuổi rõ ràng chưa đạt thể trạng tốt nhất. Sau khi mắc lỗi dẫn tới bàn thua này, cầu thủ Hà Lan hét lên: \"Khốn kiếp\".\n\nSau khi thủng hai bàn chóng vánh, HLV Amorim hét lên, đề nghị cầu thủ giữ bình tĩnh và tiếp tục chơi như đã tập. Cuối hiệp một, nỗ lực của chủ nhà được đền đáp khi hậu vệ Noussair Mazraoui dắt bóng qua hai cầu thủ bên phải, rồi tạt vào đúng tầm Hojlund. Tiền đạo Đan Mạch đỡ một nhịp, sút chân phải không thuận về góc xa, đủ hiểm để gỡ hòa 2-2. Đến bàn này, HLV 39 tuổi mới mừng ra mặt, và vung nắm đấm lên trời.\n\nChính Hojlund ấn định thắng lợi cho đội chủ nhà, với cú đệm bóng cận thành từ đường căng ngang của Manuel Ugarte. Nhưng công đầu thuộc về Mason Mount với pha đánh gót một chạm để Ugarte thoát xuống bên phải cấm địa. Đây cũng là trận đầu tiền vệ người Anh đá chính cho Man Utd sau hơn ba tháng.\n\nBodo/Glimt đang đứng vị trí 101 thế giới, theo chỉ số sức mạnh Opta, và chỉ hơn ba CLB ở Ngoại hạng Anh. Tuy nhiên, họ khiến Man Utd hút chết ở phút cuối, với cú sút phạt của đội trưởng Patrick Berg đưa bóng đi căng, trước khi Onana kịp bay người đẩy ra.\n\nVới hai trận thắng liên tiếp ở Europa League, Man Utd đang đứng thứ 12, vị trí giống hệt với họ ở Ngoại hạng Anh. \"Quỷ Đỏ\" chỉ cách Top 8 một điểm, và có nhiều cơ hội vào thẳng vào 1/8. Bởi ở ba lượt cuối, họ lần lượt gặp Viktoria Plzen, Rangers và FCSB.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/man-utd-hojlund-1732832560-8102-1732832655.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zA05NuB6nNwvace35-K9og"
  },
  {
    "title": "DNSE Aquaman Vietnam được kỳ vọng thành giải thường niên tại Hồ Tràm",
    "link": "https://vnexpress.net/dnse-aquaman-vietnam-duoc-ky-vong-thanh-giai-thuong-nien-tai-ho-tram-4822055.html",
    "description": "Ông Nguyễn Hữu Lộc, Phó chủ tịch UBND huyện Xuyên Mộc kỳ vọng sự kiện được tổ chức hàng năm để lan tỏa tinh thần rèn luyện thể thao, thúc đẩy du lịch địa phương.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:58 (GMT+7)",
    "keywords": "DNSE Aquaman 2024",
    "content": "Video: Công Khang",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/aquaman-box-tinbai-4890-1732885360.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ipxuVc89m2I59969o-lIbg"
  },
  {
    "title": "'DNSE Aquaman 2024 giúp kích cầu du lịch Hồ Tràm'",
    "link": "https://vnexpress.net/dnse-aquaman-2024-giup-kich-cau-du-lich-ho-tram-4822051.html",
    "description": "Phó chủ tịch UBND huyện Xuyên Mộc cho biết những sự kiện thi đấu thể thao như DNSE Aquaman 2024 giúp hút du khách mới, quảng bá vẻ đẹp nguyên sơ của Hồ Tràm.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:49 (GMT+7)",
    "keywords": "DNSE Aquaman 2024",
    "content": "Nhận định trên được ông Nguyễn Hữu Lộc - Phó chủ tịch UBND huyện Xuyên Mộc chia sẻ tại họp báo công bố giải chạy hai môn phối hợp DNSE Aquaman 2024 ở The Hampton Plaza, chiều 29/11. Đây là sự kiện thể thao hai môn phối hợp aquathlon đầu tiên được tổ chức tại huyện Xuyên Mộc, tỉnh Bà Rịa Vũng Tàu.\n\nTheo ông Lộc, với 32 km đường bờ biển phẳng cùng rừng nguyên sinh ven biển Bình Châu - Phước Bửu, Hồ Tràm lý tưởng để tổ chức những sự kiện thể thao, giải trí ngoài trời. Vẻ đẹp nguyên sơ là điểm cộng lý tưởng để các VĐV đến tham dự giải chạy bộ khám phá, tận hưởng thời gian thư giãn, nghỉ dưỡng tại đây.\n\nThời gian qua chính quyền địa phương đã tích cực phối hợp với ban tổ chức, mang đến giải chạy chất lượng, đảm bảo an toàn cho các VĐV, đồng thời cung cấp những điều kiện tối ưu về vật chất, dịch vụ, giải trí... cho người tham dự. Bên cạnh đó, công tác đảm bảo an toàn giao thông, vệ sinh thực phẩm, môi trường, y tế cũng được chú trọng với sự phối hợp chặt chẽ, đồng bộ của các bên liên quan.\n\nVới những ưu điểm trên, lãnh đạo huyện Xuyên Mộc kỳ vọng các sự kiện thể thao do VnExpress tổ chức, đặc biệt là DNSE Aquaman, có thể diễn ra thường niên, góp phần thúc đẩy du lịch khu vực.\n\n\"Những sự kiện được tổ chức chỉn chu, chăm chút từng chi tiết và chú trọng đảm bảo an toàn cho người tham dự sẽ là yếu tố quan trọng thúc đẩy huyên Xuyên Mộc trở thành một trong những trung tâm du lịch của tỉnh, hút thêm du khách đến nghỉ dưỡng, tham quan\", ông Lộc nhấn mạnh.\n\nĐồng quan điểm, đại diện ban tổ chức, bà Lê Vân Anh - Giám đốc Trung tâm Sự kiện Thể thao, FPT Online, cho biết sau hai mùa tổ chức thành công ở Trà Cổ và Phan Thiết, DNSE Aquaman trở lại với kỳ vọng mang đến nhiều trải nghiệm, hoạt động mới hấp dẫn.\n\n\"Với 1.500 VĐV tham dự, chúng tôi vui mừng khi họ lựa chọn DNSE Aquaman giữa thời điểm có nhiều giải đấu khác như hiện tại\", bà Vân Anh chia sẻ.\n\nBên cạnh những hoạt động mới, cung đường chạy - bơi năm nay cũng có nhiều thay đổi. Theo Giám đốc đường chạy Dương Hải Anh, với tình hình thời tiết và các điều kiện ngoại cảnh ở Hồ Tràm hiện tại, đường đua tam giác như mọi năm có thể khiến VĐV dễ bị cuốn theo con nước. Để mang đến trải nghiệm tốt hơn, dựa trên chuyên môn, ban tổ chức đã thay đổi theo cung đường hiện tại.\n\n\"Những đường bơi thẳng sẽ giúp tăng khả năng quan sát, tối ưu hơn các đường bơi chéo. Chúng tôi cũng bố trí các lực lượng quan sát, an ninh, cứu hộ, đảm bảo an toàn cho VĐV tham gia ở cả ba cự ly\", ông Hải Anh nói thêm.\n\nNgoài ra, đường bơi năm nay nằm ngay cạnh cầu ngắm biển Hampton, thích hợp cho người thân, khán giả đến cổ vũ và ngắm trọn toàn bộ cung đường. Đây cũng là một lợi thế của giải năm nay khi giúp tạo sự hứng khởi, tăng tính thử thách cho người thi đấu.\n\nMột trong những điểm cải tiến của DNSE Aquaman mùa thứ ba là thay đổi cơ cấu giải thưởng dựa trên những góp ý của VĐV từ hai giải trước. Theo đó, BTC đã mở rộng trao giải cho các lứa tuổi gồm dưới 30, 30-39, 40-49. Bà Vân Anh cho biết sự thay đổi này nhằm thu hút thêm nhiều người tham gia ở đa dạng độ tuổi. Đồng thời, hạng mục đồng đội cũng là cơ hội để các nhóm VĐV thể hiện khả năng phối hợp nhịp nhàng, đoàn kết vì màu cờ sắc áo.\n\nDNSE Aquaman Vietnam 2024 bắt đầu phát Bib từ 13h ngày 29/11 tại Hampton Plaza Hồ Tràm. Trong chiều 29/11 và cả ngày 30/11, VĐV có thể đến khu expo để nhận Bib, các vật phẩm và trải nghiệm các hoạt động check-in, minigame có thưởng tại các gian hàng. Khu vực phát Bib sẽ mở cửa đến hết 17h, ngày 30/11.\n\nTừ 6h30, ngày 30/11, tại khu vực bãi biển Hampton Plaza Hồ Tràm, VĐV có thể tham gia buổi bơi thử các cự ly. Đây là hoạt động quan trọng của mỗi giải hai môn phối hợp, nhằm giúp người tham gia tìm hiểu về điều kiện sóng biển, thời tiết, dòng chạy thực tế ở nơi thi đấu, từ đó có chiến thuật phù hợp. Trong thời gian tham gia bơi thử, VĐV sẽ sử dụng phao.\n\nTất cả cự ly DNSE Aquaman Vietnam 2024 sẽ xuất phát vào sáng sớm ngày 1/12. Trong đó, cự ly dài nhất là Aquaman (bơi 2km, chạy 21km) bắt đầu lúc 6h tại khu vực bãi biển Hampton Plaza Hồ Tràm. Hai cự ly còn lại là Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km) lần lượt xuất phát lúc 6h30 và 7h. Cut-off time đường bơi ba cự ly lần lượt 80, 40 và 25 phút. Cut-off time toàn bộ đường đua các cự ly là 5 tiếng, 2 tiếng 30 phút và 1 tiếng 30 phút.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/z6081094445095-d2496eab8e3aa6f-8777-8948-1732883852.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kSAkkifw2tpwfleOicrioQ"
  },
  {
    "title": "Học trò 16 tuổi của Lâm Quang Nhật tìm thử thách ở DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/hoc-tro-16-tuoi-cua-lam-quang-nhat-tim-thu-thach-o-dnse-aquaman-vietnam-4813044.html",
    "description": "Không được chọn vào tuyển bơi, hay điền kinh, Trần Hiển Long (16 tuổi) bén duyên aquathon, hướng đến mục tiêu có giải thưởng ở DNSE Aquaman Vietnam 2024.",
    "timeAgo": "Thứ sáu, 29/11/2024, 11:23 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam, Lâm Quang Nhật, Aquaman Vietnam",
    "content": "Hơn một tháng nay, song song việc học ở trường, đều đặn 7-9 buổi mỗi tuần, Trần Hiển Long luyện tập cùng HLV Lâm Quang Nhật - nhà vô địch triathlon Quốc gia. Đây là sự chuẩn bị của hai thầy trò cho cuộc đua DNSE Aquaman Vietnam vào ngày 1/12. Long tranh tài cự ly Sprint Aqua (bơi 500m, chạy 5km). Chia sẻ về lý do tham dự giải, VĐV 16 tuổi nói muốn tìm kiếm trải nghiệm mới ở một giải quy mô lớn sau thời gian chinh chiến nhiều cuộc đua chuyên nghiệp và bán chuyên.\n\nTrần Hiển Long (16 tuổi, TP HCM) từng luyện tập ở đội tuyển bơi quận 1 từ khi còn nhỏ. Vì nhiều lý do, em không được lựa chọn để đi tiếp, Long xin chuyển qua tập với đội điền kinh. Tuy nhiên thành tích cũng không mấy nổi bật. \"Em có thể bơi, có thể chạy nhưng không đủ khả năng để tranh chấp nếu thi đấu đơn lẻ hai môn này. Thấy em yêu thể thao, một HLV đã giới thiệu em với thầy Lâm Quang Nhật và gợi ý cho em đi theo con đường các môn phối hợp\", Long kể.\n\nSau cuộc tuyển chọn, hành trình chinh phục aquathlon của Long bắt đầu từ đầu tháng 2. Suốt ba tháng đầu, Lâm Quang Nhật không đề cập tới tốc độ, chỉ chỉnh kỹ thuật. \"Trong quá khứ, thời gian tập luyện chuyên nghiệp ít ỏi, chủ yếu em chỉ bơi theo giáo án, tập chạy nhồi khối lượng, không tập trung sửa kỹ thuật. Tập với anh Nhật, em được học lại kĩ năng cơ bản nhất như nhảy xuất phát, quay vòng bơi hồ, quay vòng bơi biển, nhìn định hướng (sighting), học thở, động tác tay\", Long kể.\n\nKỹ thuật tạm ổn, Long mới được tăng khối lượng tập luyện. Sau mỗi buổi tập, em ghi lại thông số cùng những cảm nhận gửi lại HLV. \"Đây là việc em thấy khó khăn nhất vì trước nay chưa từng làm. Nhờ đó, HLV điều chỉnh giáo án ngay khi em có những dấu hiệu đau, bất thường\", Long chia sẻ\n\nVài tháng luyện tập, Trần Hiển Long được HLV cho thử sức ở một vài giải đấu. Kết quả VĐV sinh năm 2008 đã giành HC bạc hạng mục Aquathlon trẻ giải vô địch CLB Triathlon Quốc gia 2024, hạng nhì tại Oceanman Vietnam cự li 2km lứa tuổi dưới 19 và HC đồng hạng mục Aquathlon chuyên nghiệp tại giải Vô Địch Triathlon HCM mở rộng. Tốc độ bơi, chạy cải thiện qua từng giải đấu. Từ giải đầu tiên, bơi 500m với pace 2:14, Long đã có thể bơi pace 1:48 ở giải đấu sau đó, cùng cự ly. Thành tích phần chạy cũng cải thiện đáng kể.\n\n\"Thay vì nhồi khối lượng, Nhật tập trung vào sửa kỹ thuật cho Long trước để bảo vệ em khỏi chấn thương, đồng thời cũng là những nền tảng cơ bản nhất nếu muốn theo đuổi chuyên nghiệp. Đến nay dù vẫn còn vài điểm yếu, Long cải thiện được nhiều kỹ thuật bơi, dáng chạy\", HLV Lâm Quang Nhật cho hay.\n\nMặc dù có tiến bộ và gặt hái nhiều thành tích, Trần Hiển Long vẫn chưa nghĩ đến việc cạnh tranh thứ hạng tại DNSE Aquaman Vietnam 2024. Em dự kiến bơi dưới pace 2 và chạy hết sức mình. \"Em vẫn còn nhiều điểm yếu, đặc biệt là sighting. Tại giải thể thao phong trào xuất phát chùm đông, việc bị kẹp giữa nhiều VĐV với đa dạng trình độ bơi sẽ gây áp lực không nhỏ với người chưa có quá nhiều kinh nghiệm thi đấu như em nên chỉ đặt mục tiêu thi đấu hết sức\".\n\nNgoài Hiển Long, tại giải năm nay, Hoàng Đỗ Hà Quyên (11 tuổi) - một học sinh tiềm năng khác của Lâm Quang Nhật cũng thi đấu cự ly Sprint Aqua.\n\nDNSE Aquaman Vietnam mùa thứ ba diễn ra ngày 1/12 tại Hồ Tràm (Bà Rịa - Vũng Tàu) dự kiến thu hút 2.000 người. VĐV tranh tài các cự ly Sprint Aqua (bơi 500m, chạy 5km), Half Aqua (bơi 1km, chạy 10km) và Aquaman (bơi 2km, chạy 21km). Giải có sự đồng hành của các đại sứ là VĐV Lâm Quang Nhật, kình ngư Ánh Viên, diễn viên Khả Ngân. Công ty Cổ phần chứng khoán DNSE tiếp tục là đơn vị đồng hành, đồng tổ chức giải đấu.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/QN-AsicsEdgeParis-08-1-jpeg-1899-1732853896.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8ikkjgq7DYUUpAHa7S9OAg"
  },
  {
    "title": "Những thông tin cần biết về DNSE Aquaman Vietnam 2024",
    "link": "https://vnexpress.net/nhung-thong-tin-can-biet-ve-dnse-aquaman-vietnam-2024-4821679.html",
    "description": "Khu vực phát Bib và trải nghiệm gian hàng DNSE Aquaman Vietnam 2024 sẽ bắt đầu đón VĐV từ 13h, ngày 29/11, tại Hampton Plaza Hồ Tràm.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:37 (GMT+7)",
    "keywords": "DNSE Aquaman Vietnam, Aquaman Vietnam, Hồ Tràm",
    "content": "DNSE Aquaman Vietnam mùa giải thứ ba tiếp tục mang đến cho cộng đồng VĐV những trải nghiệm hoàn toàn mới khi thay đổi địa điểm tổ chức. Sau Trà Cổ (Quảng Ninh), Phan Thiết (Bình Thuận), giải đến với Hồ Tràm (Bà Rịa - Vũng Tàu), hứa hẹn tạo nên cuộc đua hai môn hấp dẫn, nhiều cảm xúc.\n\nĐịa điểm, lịch trình tổ chức\n\nDNSE Aquaman Vietnam 2024 sẽ bắt đầu phát Bib từ 13h ngày 29/11 tại Hampton Plaza Hồ Tràm. Trong chiều 29/11 và cả ngày 30/11, VĐV có thể đến khu expo để nhận Bib, các vật phẩm và trải nghiệm các hoạt động check-in, minigame có thưởng tại các gian hàng. Khu vực phát Bib sẽ mở cửa đến hết 17h, ngày 30/11.\n\nTừ 6h30, ngày 30/11, tại khu vực bãi biển Hampton Plaza Hồ Tràm, VĐV có thể tham gia buổi bơi thử các cự ly. Đây là hoạt động quan trọng của mỗi giải hai môn phối hợp, nhằm giúp người tham gia tìm hiểu về điều kiện sóng biển, thời tiết, dòng chạy thực tế ở nơi thi đấu, từ đó có chiến thuật phù hợp. Trong thời gian tham gia bơi thử, VĐV sẽ sử dụng phao.\n\nTừ 18h đến 20h cùng ngày cũng tại Hampton Plaza Hồ Tràm là bữa tiệc warm-up dành cho VĐV. Đây là không gian để người tham gia cùng nhau giao lưu, kết nối, lên dây cót tinh thần trước giờ thi đấu. Sau 20h là chương trình lễ khai mạc với sự tham gia của nhiều ca sĩ, DJ như Phúc Du, Osad, August Đỗ Hải Đăng...\n\nTất cả cự ly DNSE Aquaman Vietnam 2024 sẽ xuất phát vào sáng sớm ngày 1/12. Trong đó, cự ly dài nhất là Aquaman (bơi 2km, chạy 21km) bắt đầu lúc 6h tại khu vực bãi biển Hampton Plaza Hồ Tràm. Hai cự ly còn lại là Half Aqua (bơi 1km, chạy 10km) và Sprint Aqua (bơi 500m, chạy 5km) lần lượt xuất phát lúc 6h30 và 7h. Cut-off time đường bơi ba cự ly lần lượt 80, 40 và 25 phút. Cut-off time toàn bộ đường đua các cự ly là 5 tiếng, 2 tiếng 30 phút và 1 tiếng 30 phút.\n\nCung đường bơi, chạy\n\nKhác với mọi năm, thay vì bơi theo hình tam giác ngược, VĐV cự ly Aquaman và Half Aqua sẽ bơi theo hình chữ L. Đường bơi được định hướng bằng phao dẫn hướng. Trong khi đó, đường bơi của Sprint Aqua có dạng như một hình thang. Trên biển, ban tổ chức bố trí nhiều SUP cứu hộ, sẵn sàng hỗ trợ VĐV khi cần thiết.\n\nĐây cũng là giải đấu đầu tiên, cổ động viên có thể theo dõi trọn vẹn, không gián đoạn phần bơi từ cầu ngắm biển dài nhất châu Á, nằm trong Hampton Plaza Hồ Tràm.\n\nSau khi hoàn thành đường bơi, VĐV đến khu vực chuyển tiếp, thay trang phục, mang giày để tiếp tục phần chạy. Đường đua các cự ly nằm trọn vẹn trên cung đường ven biển Hồ Tràm, đưa người tham gia khám phá nét đẹp hoang sơ, xen lẫn là những công trình hiện đại của một trong những điểm du lịch mới nổi, giàu tiềm năng của Việt Nam.\n\nĐường chạy bằng phẳng, không có dốc. Một bên cung đường là biển, một bên là rừng nguyên sinh Bình Châu – Phước Bửu, cảnh quan thơ mộng.\n\nDọc đường đua là hệ thống đến 12 trạm nước, 10 trạm y tế. Mật độ trung bình chưa đầy 2km mỗi trạm, giúp runner kịp thời nạp nước, điện giải, duy trì sức bền cho cuộc đua.\n\nSự đồng hành của nhiều người nổi tiếng\n\nDNSE Aquaman Vietnam 2024 nhận được sự quan tâm, đồng hành của nhiều người nổi tiếng như Lâm Quang Nhật, Ánh Viên, Khả Ngân.\n\nĐây là năm thứ hai Lâm Quang Nhật tham gia các hoạt động của DNSE Aquaman Vietnam. Anh cho biết sẽ có mặt ở địa điểm tổ chức giải từ sớm, tham gia các sự kiện, giao lưu với cộng đồng duathlete. Trước giải, VĐV có nhiều chia sẻ về kinh nghiệm thi đấu nhiều môn phối hợp, nhất là bơi biển.\n\nKình ngư Ánh Viên lại là một trường hợp đặc biệt. Đây là lần đầu tiên cô thi đấu ở giải nhiều môn phối hợp. Trước đây quen bơi hồ, nhà vô địch bơi lội một thời cho biết muốn tìm những cảm hứng mới khi bơi biển và chạy bộ. Nữ kình ngư cũng mong muốn lan tỏa tinh thần bứt phá giới hạn, vượt lên chính mình đến cộng đồng.\n\nTrong khi đó, Khả Ngân cho biết có niềm đam mê lớn với bơi lội. Khi mới 4, 5 tuổi, nữ diễn viên đã học bơi. Tham gia cự ly Sprint Aqua là trải nghiệm mới mẻ, thách thức song giúp Khả Ngân nhớ về tuổi thơ. Cô muốn truyền cảm hứng chơi thể thao cho nữ giới thông qua giải đấu.\n\nSức hút của giải đấu\n\nGiải đấu mang đến cho người yêu thể thao, các VĐV cơ hội thử sức, thử thách bản thân với việc kết hợp giữa chạy và bơi. Theo ông Nguyễn Hoàng Giang, Chủ tịch HĐQT Công ty Chứng khoán DNSE - đơn vị đồng tổ chức giải, bơi biển là thách thức cho người chơi, là cơ hội để họ bứt phá giới hạn, khám phá khả năng bản thân, chinh phục những đường đua mới. Đó là tinh thần mà giải DNSE Aquaman Vietnam luôn mong muốn lan tỏa.\n\nĐịa điểm tổ chức cũng đầy sức hút. Đây là bãi biển trải dài hơn 30km qua thị trấn Long Hải và xã Bình Châu, thuộc địa phận Xuyên Mộc. Cách TP HCM khoảng 125km về phía Đông Nam, nơi đây từng được kênh truyền hình Mỹ CNNGo bình chọn là một trong những bãi biển hoang sơ và đẹp nhất hành tinh.\n\nVĐV được giảm 15% thực đơn gọi món tại nhà hàng Hamptons Seafood - Grill & Hải Sản Cậu Út Hồ Tràm, giảm 10% khi sử dụng dịch vụ tại Hamptons Beach Bar, Runam Café Hồ Tràm, Xing Fu Tang Hồ Tràm.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/29/cau-Ho-Tram-5872-1726743933-60-7083-3795-1732847120.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PAmLI-C6jenLNMhYqIbGMg"
  },
  {
    "title": "Phúc Du, Osad hát khai mạc DNSE Aquaman Vietnam",
    "link": "https://vnexpress.net/phuc-du-osad-hat-khai-mac-dnse-aquaman-vietnam-4821605.html",
    "description": "Phúc Du, Osad, August Đỗ Hải Đăng, PinkBunny, DJ Billy sẽ khuấy động sân khấu khai mạc giải DNSE Aquaman Vietnam 2024, tối 30/11 tại Hồ Tràm.",
    "timeAgo": "Thứ sáu, 29/11/2024, 07:00 (GMT+7)",
    "keywords": "Osad, phúc du, DNSE Aquaman Vietnam",
    "content": "Với phong cách biểu diễn trẻ trung, Osad sẽ mang đến loạt bản hit như Người âm phủ, Củ lạc, Yêu đương... Osad (tên thật Mai Quang Nam, sinh năm 1997) được cộng đồng mạng gọi với biệt danh \"thánh thả thính\", bởi những giai điệu viết về tình yêu. Gần đây nhất, nam rapper ra mắt sản phẩm Em chỉ im lặng, kết hợp với Pháo và EP \"Kid Soul In Man Body\"...\n\nCùng với sự xuất hiện của Osad, rapper Phúc Du (Phúc Anh Trương, sinh năm 1996) cũng sẽ xuất hiện trong đêm khai mạc cùng những ca khúc quen thuộc với các khán giả trẻ.\n\nPhúc Du được đánh giá có khả năng chơi chữ, kết hợp chất rap thô mộc, chân thành và lối kể chuyện gần gũi. Anh nổi lên qua một số bản hit như Từ chối nhẹ nhàng thôi, Yêu anh đi mẹ anh bán bánh mì, Đăng xuất thằng em yêu... Đặc biệt, màn kết hợp với ca sĩ Bích Phương trong MV Từ chối nhẹ nhàng thôi, thu hút 75 triệu lượt đã giúp anh đến gần hơn với khán giả.\n\nĐêm nhạc mở màn giải DNSE Aquaman Vietnam 2024 diễn ra lúc 20h ngày 30/11. Khu vực sân khấu được đặt tại Hamptons Plaza, Hồ Tràm (Bà Rịa - Vũng Tàu), mở cửa tự do. Người dân và du khách đến đây dịp này có thể hòa vào bầu không khí náo nhiệt và thưởng thức những tiết mục âm nhạc đa sắc màu, từ sôi động đến ngọt ngào, trữ tình.\n\nBên cạnh hai nam rapper, đêm khai mạc hứa hẹn là một không gian âm nhạc nhiều màu sắc khi có sự xuất hiện của các giọng ca ngọt ngào với các bản tình ca như August Đỗ Hải Đăng và giọng ca nổi lên từ Tikto, phong cách mang âm hưởng RnB, pop Âu Mỹ - PinkBunny.\n\nĐể mang lại nguồn năng lượng, làm nóng bầu không khí trước khi bước vào cuộc đua sáng 1/12, chương trình còn có sự góp mặt của DJ Billy. Anh có khả năng chơi nhạc khá cuốn hút, bắt kịp xu hướng, được nhiều bạn trẻ yêu mến.\n\nDNSE Aquaman Vietnam là giải hai môn phối hợp bơi - chạy. Ở mùa thứ ba, sự kiện tổ chức ngày 1/12 tại Hồ Tràm (Bà Rịa - Vũng Tàu), thu hút 1.500 VĐV, tranh tài các cự ly Sprint Aqua (bơi 500m, chạy 5km), Half Aqua (bơi 1km, chạy 10km) và Aquaman (bơi 2km, chạy 21km). Công ty Cổ phần chứng khoán DNSE tiếp tục là đơn vị đồng tổ chức giải đấu.\n\nBên cạnh sự xuất hiện của các ca sĩ trong đêm khai mạc, trong ngày thi đấu chính thức có sự tham gia của các VĐV, người nổi tiếng như kình ngư Ánh Viên, nhà vô địch trialthon quốc gia Lâm Quang Nhật, diễn viên Khả Ngân.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/467881191-556123947170333-4423-5344-8133-1732793832.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8eTMDg_I3gL9Ro5dhqRLHQ"
  },
  {
    "title": "Những hình ảnh ấn tượng trận chung kết Giải bóng rổ trẻ năm 2024",
    "link": "https://vnexpress.net/nhung-hinh-anh-an-tuong-tran-chung-ket-giai-bong-ro-tre-nam-2024-4821319.html",
    "description": "THPT Phan Đình Phùng thi đấu xuất sắc và giành ngôi vô địch ở cả hai trận chung kết nội dung nam và nữ Giải bóng rổ trẻ năm 2024.",
    "timeAgo": "Thứ sáu, 29/11/2024, 07:00 (GMT+7)",
    "keywords": "giải bóng rổ trẻ 2024, cup ziaja, bóng rổ, THPT",
    "content": "",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/1-1732767303-5487-1732767456.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vfER-rA82RwA8suzZDENxQ"
  },
  {
    "title": "Báo Indonesia: 'Việt Nam nghiêm túc nhất ở AFF Cup 2024'",
    "link": "https://vnexpress.net/bao-indonesia-viet-nam-nghiem-tuc-nhat-o-aff-cup-2024-4821610.html",
    "description": "Theo báo thể thao Bola, trong khi Indonesia và Thái Lan khá thoải mái, Việt Nam tỏ ra nghiêm túc nhất trong công tác chuẩn bị cho AFF Cup 2024 khởi tranh vào tháng 12.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:38 (GMT+7)",
    "keywords": "Indonesia, AFF Cup 2024, Đội tuyển bóng đá Việt Nam, Đội tuyển bóng đá Thái Lan, Đội tuyển bóng đá Indonesia",
    "content": "Trong bài phân tích các đội bóng trước thềm giải vô địch Đông Nam Á năm nay, Bola nhận định Việt Nam, Indonesia, Thái Lan, Malaysia và Singapore đều là ứng viên.\n\nViệt Nam đang trong thời kỳ mới sau khi sa thải HLV danh tiếng Philippe Troussier hồi tháng 3. Thành tích ĐTQG đi xuống từ Asian Cup đến vòng loại World Cup, và từ top 100 đã tụt xuống 116 trên bảng thứ tự FIFA. HLV Hàn Quốc Kim Sang-sik được lựa chọn với kỳ vọng vực dậy \"những chiến binh sao vàng\", với mục tiêu trước mắt tối thiểu là vào chung kết AFF Cup 2024.\n\n\"Việt Nam như ngựa ô với tiềm năng rất đáng lưu tâm\", bài viết trên Bola có đoạn. \"Họ đang rất nghiêm túc trong việc chuẩn với đầy đủ sức mạnh từ những trụ cột, thậm chí đi tập huấn Hàn Quốc\".\n\nNăm nay, Việt Nam không có sự phục vụ của trung vệ Quế Ngọc Hải, tiền vệ Đỗ Hùng Dũng và tiền đạo Nguyễn Công Phượng, vì thể trạng không đạt yêu cầu. Trong khi đó, lão tướng Nguyễn Văn Quyết đã giã từ sự nghiệp thi đấu quốc tế, còn Đoàn Văn Hậu chưa hồi phục chấn thương.\n\nLực lượng HLV Kim Sang-sik triệu tập được đánh giá là tốt nhất hiện tại. Bên cạnh đó, nếu được ông Kim triệu tập, tiền đạo nhập tịch gốc Brazil Nguyễn Xuân Son có thể thi đấu cho Việt Nam từ trận cuối vòng bảng gặp Myanmar vào ngày 21/12.\n\nTrái ngược Việt Nam, Bola đánh giá đội bảy lần vô địch Đông Nam Á và đang là ĐKVĐ, Thái Lan, \"dường như bình thường trong việc chuẩn bị cho giải đấu\".\n\nLần đầu tiên kể từ AFF Cup 2014, Thái Lan không có sự phục vụ của bốn trụ cột là hậu vệ Theerathon Bunmathan, tiền vệ Sarach Yooyen, Chanathip Songkrasin và tiền đạo Teerasil Dangda. Ngoài ra, vua phá lưới nội Thai League 1 2023-2024 Supachai Chaided cũng vắng mặt. Nhưng HLV Masatada Ishii vẫn có nhiều tên tuổi danh tiếng như Supachok Sarachat, Suphanat Muaenta hay Nicholas Mickelson, Weerathep Pomphan, để xác lập một bộ khung mới dẫn dắt các cầu thủ trẻ.\n\nTrong khi đó, Indonesia đang là ĐTQG nổi bật nhất khu vực, sau thành tích tốt tại vòng loại ba World Cup 2026. Nhưng họ chỉ tập trung vào mục tiêu World Cup, thay vì dồn toàn lực để chinh phục AFF Cup đầu tiên sau sáu lần về nhì.\n\n\"Indonesia coi AFF Cup 2024 như cánh cửa cho ĐTQG tìm sự kế thừa\", Bola bình luận. \"Các cầu thủ trẻ được cải thiện kỹ năng và tăng kinh nghiệm thi đấu quốc tế\",\n\nHLV Shin Tae-yong không cố gắng gọi các cầu thủ mang dòng máu lai gốc Hà Lan về thi đấu. Ông triệu tập 33 cầu thủ, với 29 người từ 21 tuổi trở xuống. Danh sách này có tám cầu thủ tham dự vòng loại ba World Cup 2026 và đã gắn bó với HLV Shin từ đội U23. Đây có thể chính là đội U22 sẽ tham dự SEA Games 2025 tại Thái Lan.\n\nSo với ba đội tuyển trên, Bola nhận định Singapore và Malaysia ngày càng bị bỏ xa về trình độ và thành tích.\n\nChính sách dùng nhiều cầu thủ nhập tịch từng giúp Singapore bốn lần vô địch Đông Nam Á đã không còn khả thi, sau khi FIFA yêu cầu những đối tượng này phải sinh sống năm năm liên tục trên lãnh thổ ĐTQG mà họ đại diện. Trong năm kỳ AFF Cup gần nhất, Singapore chỉ một lần vượt qua vòng bảng năm 2020.\n\nMalaysia tiếp tục đối mặt với sự chia rẽ giữa chính các CLB trong nước với ĐTQG, kể từ sau năm 2021 dưới thời HLV Tan Cheng Hoe. Malaysia đang cố gắng tái cơ cấu lại nền bóng đá, tìm hướng phát triển mà trong đó tìm cầu thủ mang dòng máu lai như Indonesia là phương pháp quan trọng.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/IMG-0378-3271-1732788969.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5Nc8sK7wMqOGxzoEX_vrcw"
  },
  {
    "title": "Cựu tay vợt Del Potro: 'Tôi sợ phải lắp chân giả'",
    "link": "https://vnexpress.net/cuu-tay-vot-del-potro-toi-so-phai-lap-chan-gia-4821550.html",
    "description": "Nhà vô địch Mỹ Mở rộng 2009 Juan Martin del Potro hé lộ cuộc chiến cam go với chấn thương đầu gối dai dẳng, dẫn đến khó khăn trong việc đi lại hàng ngày.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:27 (GMT+7)",
    "keywords": "Del Potro, Novak Djokovic, Tennis",
    "content": "Ở đoạn video hơn 12 phút mới công bố hôm 27/11, del Potro trải lòng về quá trình vật lộn với chấn thương. Trong đó, tay vợt Argentina gây choáng váng khi thừa nhận: \"Tôi không thể chịu đựng nổi nữa. Thật tồi tệ. Tôi không biết khi nào những cơn đau mới chấm dứt. Hiện tại, tôi có một cuộc chiến lớn khác, sau khi bác sĩ bảo rằng tôi cần dùng chân giả\".\n\nNhà vô địch Mỹ Mở rộng 2009 thổ lộ trong nỗi buồn: \"Nếu việc đó đảm bảo tôi không đau nữa, tôi chấp nhận. Bác sĩ nói rằng tôi sẽ có một cuộc sống chất lượng hơn. Đó là thứ tôi đang kiếm tìm. Nhưng cũng có ý kiến khuyên tôi chưa nên lắp chân giả. Tôi còn quá trẻ để làm điều đó. Họ bảo tôi hãy đợi đến lúc 50 tuổi\".\n\nDel Potro cao 1,98 m, có biệt danh \"tòa tháp Tandil\", từng là VĐV được yêu thích bậc nhất ở Argentina, sau khi anh đánh bại Roger Federer để giành Grand Slam ở New York 15 năm trước. Tuy nhiên trong suốt sự nghiệp, cựu tay vợt 36 tuổi bị chấn thương đeo bám và hành hạ. Trong đó, chấn thương nặng nhất của anh là đầu gối, vấn đề khiến tay vợt sinh năm 1988 trải qua tới sáu lần phẫu thuật.\n\n\"Đôi khi tôi cảm thấy bản thân chẳng còn chút sức lực nào. Đôi chân này đang ăn mòn tôi, cả về thể chất lẫn tinh thần. Vấn đề ở đầu gối đã thực sự đánh gục tôi\", Del Potro nói thêm. \"Tôi không chỉ tìm mọi cách để cải thiện chất lượng cuộc sống, mà còn cố gắng vượt qua sự chán nản và bức bối từng ngày. Mỗi sáng, tôi thức dậy và uống sáu đến tám viên thuốc: một viên bảo vệ dạ dày, một viên chống viêm, một viên giảm đau và một viên khác chống lo âu\".\n\nBên cạnh chấn thương đầu gối, Del Potro cũng từng phải lên bàn mổ vì chấn thương cổ tay. \"Tôi từng nghĩ tôi mạnh mẽ, nhưng đến giờ, tôi không còn chắc về điều đó nữa\", Del Potro nói tiếp. Anh tiết lộ bản thân từng phẫu thuật tám lần, đi khắp thế giới, gặp gỡ mọi bác sĩ.\n\n\"Cứ mỗi lần tỉnh dậy sau khi hết thuốc gây mê, tôi được báo rằng ca mổ diễn ra tốt đẹp. Tôi hi vọng đau đớn sẽ hết, rồi mọi chuyện sẽ ổn hơn. Nhưng mấy tháng sau tôi lại phải gọi điện cho bác sĩ, nói rằng phương pháp này không hiệu quả. Tôi lại trở về vạch xuất phát. Cứ thế lặp đi lặp lại\", Del Potro nói trong sự bất lực.\n\nTháng 2/2022, Del Potro chơi trận chuyên nghiệp cuối cùng tại Buenos Aires. Anh thua đồng hương Federico Delbonis trong nước mắt. Ngay sau trận đấu này, Del Potro bay sang Thụy Sĩ để phẫu thuật đầu gối. \"Đó là lần thứ năm tôi lên bàn mổ chữa gối\", anh kể. \"Hai tháng kế tiếp, tôi ẩn mình ở một ngôi làng gần Basel để tập phục hồi. Việc không thành. Các bác sĩ bảo tôi phải phẫu thuật thêm lần thứ sáu. Tôi sang Mỹ phục hồi, thử hàng nghìn phương pháp điều trị khác nhau. Tôi chịu đựng hàng trăm mũi tiêm vào chân, hông, lưng. Đến giờ tôi vẫn còn ám ảnh\".\n\nBi kịch cuộc đời Del Potro khởi nguồn từ tháng 6/2019, thời điểm anh thực hiện ca đại phẫu đầu tiên ở gối. Các bác sĩ khi đó bảo Del Potro có thể thi đấu lại sau ba tháng. Nhưng từ ngày đó tới nay, chưa khi nào anh hết đau.\n\n\"Đến leo cầu thang tôi cũng đau. Thậm chí khi đi ngủ, tôi cũng gặp phiền toái mỗi lúc trở mình, hoặc khi tỉnh dậy, cơn đau càng nhức nhối\", Del Potro nhớ lại. \"Giống như một cơn ác mộng không hồi kết, tôi vô cùng giận dữ, bất lực, dù đã tìm mọi cách thay đổi Mọi thứ đã chấm hết. Tôi chẳng còn khát khao nào để trở lại vì cơ thể không cho phép\".\n\nTheo kế hoạch, del Potro sẽ đấu giao hữu với Novak Djokovic vào ngày 1/12 tại Buenos Aires, trong sự kiện được tổ chức như một lời chia tay của cựu số ba thế giới gửi đến người hâm mộ. Cựu tay vợt Argentina đang ăn kiêng, giảm cân và tập luyện tích cực để đạt thể trạng tốt nhất khi gặp Djokovic.\n\n\"Djokovic thật tốt bụng khi nhận lời đề nghị của tôi\", Del Potro nói về bạn thân. \"Hi vọng anh ấy sẽ có những kỷ niệm đẹp tại Argentina\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/7ae413783140860eb956ad6a83642e-5166-6463-1732783709.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rnuOEpdShRQdkypcsIF_jw"
  },
  {
    "title": "Jannik Sinner vượt trội thế nào trong năm 2024",
    "link": "https://vnexpress.net/jannik-sinner-vuot-troi-the-nao-trong-nam-2024-4820629.html",
    "description": "Tay vợt Italy Jannik Sinner kết thúc mùa 2024 với đỉnh bảng ATP thuyết phục khi là người đầu tiên đoạt hai Grand Slam, ATP Finals và Davis Cup cùng năm.",
    "timeAgo": "Thứ năm, 28/11/2024, 13:47 (GMT+7)",
    "keywords": "Sinner, Jannik Sinner, Grand Slam, Alcaraz",
    "content": "Bất chấp những lùm xùm liên quan tới vụ thử doping thất bại, Jannik Sinner vẫn khiến thế giới quần vợt ngả mũ khâm phục khi vượt qua mọi áp lực để băng về đích với tám danh hiệu mùa này, bao gồm chức vô địch đồng đội Davis Cup vừa đoạt được ở Malaga tuần qua. Trên sân đấu ATP Tour 2024, Sinner là vị vua không thể tranh cãi, ngay cả khi Carlos Alcaraz đã đoạt được hai Grand Slam.\n\nSinner đạt thành tích thắng thua tốt nhất mùa với tỷ số 73-6. Số trận thắng này cho thấy sự ổn định đáng kinh ngạc của tay vợt Italy. 73 trận thắng của anh là thành tích tốt nhất kể từ Andy Murray năm 2016 (78 trận thắng). Anh cũng là người hiếm trong lịch sử vô địch giải lớn đầu tiên trong năm là Australia Mở rộng và giải lớn cuối cùng trong năm là ATP Finals. Thậm chí anh còn vượt các tiền bối khi đoạt luôn Davis Cup cùng tuyển Italy, với đóng góp trực tiếp là ba trận đơn và một trận đôi toàn thắng.\n\nNgười gần nhất tiệm cận thành tích của Sinner là huyền thoại John McEnroe khi ông cũng có hai Grand Slam, ATP Finals vào năm 1984. Tuy nhiên, McEnroe năm đó cùng tuyển Mỹ thua chung kết Davis Cup. Một huyền thoại khác là Boris Becker thì giành hai Grand Slam cùng Davis Cup năm 1989 nhưng lại thua bán kết ATP Finals.\n\nSinner thắng ít nhất một set trong mọi trận đấu của năm 2024. Đây là thống kê kinh ngạc nhất của tay vợt 23 tuổi, theo chuyên trang Tennismajor. Sinner chỉ thua sáu trong 79 trận và gần như không buông xuôi bất kỳ trận nào. Ngay cả những tay vợt huyền thoại cũng có ngày không khỏe, tỉnh dậy trong tình trạng uể oải và thua đậm một đối thủ kém đẳng cấp. Nhưng Sinner không để điều này xảy ra suốt 11 tháng. Điều này không chỉ chứng minh sự dẻo dai, ổn định về thể chất của Sinner, mà còn cho thấy anh rất mạnh mẽ về tâm lý thi đấu.\n\nSinner áp đảo top 10 thế giới. Trước khi vào mùa này, thành tích của Sinner với top 10 thế giới là 22-27. Hiện tại, con số đó đã được cải thiện đáng kể lên 39-32. Anh đã thắng 18 trong 23 trận với các đối thủ thuộc top 10 năm nay, gồm 11 trong 12 trận gần nhất. Người duy nhất Sinner không thể khắc chế là Alcaraz, khi anh thua cả ba lần gặp đối thủ Tây Ban Nha ở các giải chính thức. Tay vợt có thứ bậc thấp nhất đánh bại Sinner mùa này là Stefanos Tsitsipas, khi đó đứng thứ 12 thế giới ở Monte Carlo Masters. Sinner không để bất kỳ đối thủ chiếu dưới nào gây sốc cho anh trong năm nay.\n\nTay vợt số một thế giới thống trị hoàn toàn nửa sau mùa giải, khi bóng chủ yếu lăn ở mặt sân cứng. Bất chấp áp lực từ vụ doping, Sinner vẫn vô địch Mỹ Mở rộng thuyết phục. Kể từ thất bại ở tứ kết Rogers Cup, anh thắng 29 trong 30 trận với thất bại duy nhất là dưới tay Alcaraz ở chung kết ATP 500 tại Bắc Kinh.\n\nChuyến tàu siêu tốc mang tên Sinner cán đích ở hàng loạt nhà ga liên tiếp như Cincinnati, New York, Thượng Hải, Torino và cuối cùng là Malaga. Giai đoạn khó khăn nhất của ngôi sao 23 tuổi là mùa đất nện khi anh dính chấn thương và chịu ảnh hưởng từ kết quả xét nghiệm doping thất bại ở Indian Wells hồi tháng Ba. Sinner sau đó thắng giải sân cỏ Halle Mở rộng, rồi vào tứ kết Wimbledon. Đây sẽ là hai mặt sân Sinner muốn cải thiện ở mùa giải tới, để tìm thấy phiên bản nâng cấp của anh.\n\nSinner vào ít nhất tứ kết ở cả 15 giải góp mặt mùa này. Không có trận thua nào trong sáu thất bại của anh diễn ra trước tứ kết, một thống kê cho thấy phong độ ổn định rất cao của chủ nhân hai Grand Slam. Sinner vẫn có những nốt trầm, như khi bỏ Rome Masters, Olympic Paris và Paris Masters vì chấn thương hoặc bị ốm. Nhưng trong một mùa giải kéo dài, điều này là có thể hiểu được và những gì Sinner đã làm có thể gọi là phi thường với một tay vợt không thuộc nhóm huyền thoại \"Big 3\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/240128080635-07-medvedev-sinne-3822-4553-1732770290.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r3jRUoClAGIELypKQPvpmA"
  },
  {
    "title": "Guardiola cần làm gì để vực dậy Man City?",
    "link": "https://vnexpress.net/guardiola-can-lam-gi-de-vuc-day-man-city-4821364.html",
    "description": "Theo chuyên gia Alex Keble, đẩy Manuel Akanji lên đá tiền vệ phòng ngự và xếp Phil Foden đá tiền đạo ảo thay Erling Haaland là những phương án mà Pep Guardiola có thể cân nhắc.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:48 (GMT+7)",
    "keywords": "Pep Guardiola, Man City, Liverpool, Ngoại hạng Anh",
    "content": "Đẩy Akanji lên đá tiền vệ phòng ngự. \"Lối chơi của chúng tôi luôn là kiểm soát\", Guardiola nói sau trận thua Tottenham 0-4 ở vòng 12 Ngoại hạng Anh. \"Man City không phải CLB đá phản công 40 lần mỗi trận. Chúng tôi không giỏi điều đó\".\n\nNhững đội bóng được Guardiola dẫn dắt luôn muốn cầm bóng, giảm nhịp thi đấu, di chuyển đồng bộ tất cả vị trí và bóp nghẹt đối thủ. Nhưng trong năm trận thua gần nhất, Man City đánh mất khả năng đó, khi không thể pressing tầm cao và ngăn đối thủ phản công.\n\nSự có mặt của Rodri sẽ khắc phục được vấn đề này, nhưng Quả Bóng Vàng 2024 chấn thương nghiêm trọng và nghỉ hết mùa. Vì thế, Guardiola phải suy nghĩ lại về vị trí số 6.\n\nIlkay Gundogan và Mateo Kovacic được kéo xuống đá thấp nhất hàng tiền vệ, nhưng đều thiếu khả năng tranh chấp, đọc tình huống cũng như kinh nghiệm chiến thuật để dập tắt nguy hiểm.\n\nManuel Akanji có thể là giải pháp hợp lý hơn khi mang lại sức mạnh cũng như sự quyết liệt cần thiết ở khu trung tuyến để giành lại quyền kiểm soát. Cầu thủ Thụy Sĩ từng thi đấu không hiệu quả ở vai trò này trong trận hòa Tottenham 3-3 hồi tháng 12/2023. Nhưng khi đó, Akanji xuất phát ở vị trí trung vệ và chỉ dâng cao, đá ngang với Rodri khi Man City kiểm soát bóng.\n\nTheo chuyên gia của trang chủ Ngoại hạng Anh Keble, nếu Guardiola xếp Akanji đá chính ở vị trí số 6 có thể mang lại kết quả khác.\n\nCải thiện khả năng pressing. Chấn thương của hàng loạt trụ cột ảnh hưởng tới khả năng gây sức ép của Man City, đặc biệt là khả năng pressing chống phản công - việc vây hãm đối phương trong những giây sau khi mất bóng.\n\nTại Ngoại hạng Anh, Man City dẫn đầu về chuỗi pressing (178), nhưng đứng cuối về số lần pressing khiến đối thủ mất bóng (211) và số lần pressing chống phản công (512).\n\nĐoàn quân dưới trướng Guardiola đứng thứ ba về số lần pressing chống phản công ở một phần ba cuối sân (294) và lại đứng cuối về số lần pressing chống phản công ở một phần ba giữa sân (183). Thông số này cho thấy vấn đề của Man City là việc gây sức ép ở khu trung tuyến.\n\nKhắc phục điều này không dễ dàng, đặc biệt với đội hình \"luống tuổi\" của Man City. Trong trận thua Tottenham, chín trong số 14 cầu thủ Man City ra sân đều từ 29 tuổi trở lên.\n\nCác CLB dưới trướng Guardiola luôn gây sức ép dữ dội toàn mặt sân. Trở lại với phong cách đó sẽ giúp Man City sớm ngăn các pha phản công, tăng khả năng kiểm soát thế trận và cả khả năng chiến thắng.\n\nVị trí các tiền đạo cánh. Ngoài khía cạnh phòng ngự, Man City còn phải cải thiện nhiều hơn ở hàng công. Vấn đề rõ ràng nhất là khả năng tấn công biên rất tệ của đội đương kim vô địch trong trận thua Tottenham.\n\nGuardiola yêu cầu hai tiền đạo cánh Phil Foden và Savinho bó vào trung lộ, đá gần Haaland, để Kyle Walker và Josko Gvardiol (khoanh tròn ảnh dưới) giữ hai vị trí rộng hơn.\n\nTrong hiệp một, Walker và Gvardiol có số lần chạm bóng nhiều thứ tư (38 lần) và thứ ba (39 lần) trong số các cầu thủ trên sân, thường xuyên nhận bóng trống trải ở phần ba cuối sân nhưng vô hại.\n\nChấn thương ảnh hưởng tiêu cực, nhưng các tiền đạo cánh của Man City thiếu hiệu quả mùa này vì lý do chiến thuật, hoặc bị cô lập khi ra biên, hoặc bị theo kèm sát khi bó vào trung lộ, đá gần Haaland. Theo đó, Man City hiếm khi ghi bàn từ những tình huống tấn công biên.\n\nGiải pháp khả thi là để những tiền đạo cánh trở lại vị trí sở trường và nhận được sự hỗ trợ của các tiền vệ. Những mùa trước, Man City ghi nhiều bàn từ những tình huống các tiền đạo cánh chồng biên, rồi bóng được đưa vào vòng cấm hoặc tuyến hai. Bài phối hợp này bất ngờ biến mất từ đầu mùa.\n\nSavinho, Jeremy Doku hay Jack Grealish nên được đá rộng để phát huy khả năng rê dắt, đột phá hoặc thả bóng cho các tiền vệ chạy chỗ, tìm kiếm khoảng trống phía sau hàng thủ đối phương.\n\nRico Lewis đá hậu vệ phải. Về khả năng lên bóng ở biên, Man City cũng cần suy nghĩ lại ở vị trí hậu vệ phải.\n\nTrong hai mùa qua, Guardiola bán những hậu vệ biên sáng tạo nhất và thay thế họ bằng những trung vệ. Nhưng sau năm trận thua liên tiếp, HLV người Tây Ban Nha nên trở lại với hệ thống cũ.\n\nVị trí hậu vệ trái không gặp vấn đề, khi Gvardiol ghi ba bàn và là cầu thủ Man City ghi nhiều bàn thứ hai tại Ngoại hạng Anh. Gvardiol cũng đứng thứ ba Man City về số lần tạo cơ hội (18) và đứng đầu - tính theo khoảng cách - về số đường chuyền hướng về phía khung thành đối phương (113).\n\nPhía đối diện, Kyle Walker có dấu hiệu sa sút. Cầu thủ người Anh không để lại ấn tượng nào dù tìm thấy nhiều khoảng trống ở một phần ba cuối sân trong trận thua Tottenham. Việc sử dụng Rico Lewis, người trẻ hơn Walker 14 tuổi, ở vị trí hậu vệ phải truyền thống, với khả năng cầm bóng và leo biên, có thể giúp Man City sáng tạo hơn.\n\nĐể Haaland nghỉ ngơi. Haaland là \"cỗ máy ghi bàn\", nhưng lối chơi của anh được cho không phù hợp với phong cách kiểm soát bóng và liên tục di chuyển của Man City.\n\nTiền đạo Na Uy chỉ chạm bóng trung bình 19,8 lần mỗi trận - thông số quen thuộc của anh từ khi đến Man City nhưng vẫn là con số đối lập đáng kinh ngạc với khả năng kiểm soát bóng của Guardiola.\n\nTrong ngắn hạn, việc để Phil Foden đá số 9 ảo có thể giúp Man City tăng khả năng kiểm soát và buộc những cầu thủ khác phải nâng cao trình độ. Việc Haaland ghi 12 bàn, chiếm 55% tổng số bàn của Man City tại Ngoại hạng Anh, là con số hơi đáng báo động, cho thấy CLB đang dựa vào khả năng bùng nổ của tiền đạo Na Uy.\n\nSự phụ thuộc đó trở thành vấn đề khi Haaland sa sút. Trong bảy trận gần nhất, Haaland dứt điểm 36 lần với 15 cú trúng đích, đạt thông số bàn thắng kỳ vọng (xG) là 8,03 nhưng chỉ ghi hai bàn.\n\nViệc thay thế Haaland lúc này cũng có thể giúp ích cho vấn đề chống phản công của Man City. Tiền đạo Na Uy chỉ xếp thứ 27 trong số các tiền đạo của Ngoại hạng Anh về số lần gây áp lực mỗi 90 phút (22,3).\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/akanji-8020-1732766480.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7WzEM4TqxL3PPzgMSmuAqA"
  },
  {
    "title": "McManaman: 'Với Real, Joselu hữu ích hơn Mbappe'",
    "link": "https://vnexpress.net/mcmanaman-voi-real-joselu-huu-ich-hon-mbappe-4821575.html",
    "description": "Anh Theo cựu danh thủ người Anh, Kylian Mbappe khiến Real Madrid yếu đi so với thời còn giữ tiền đạo 34 tuổi Joselu.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:32 (GMT+7)",
    "keywords": "Steve McManaman, Liverpool, Real Madrid, Champions League, Kylian Mbappe, Joselu, Anh",
    "content": "Mùa trước, Joselu ghi 17 bàn cho Real, gồm cả hai bàn quyết định trong trận bán kết lượt về thắng Bayern 2-1 ở Champions League. Nhưng thay vì giữ trung phong 34 tuổi, đội chủ sân Bernabeu bán cho Al-Gharafa, đồng thời đặt kỳ vọng vào hai tân binh Mbappe và Endrick.\n\nViệc này đang khiến Real phải trả giá đắt, ít nhất là trong ngắn hạn. Mbappe và Endrick đều không đáp ứng được yêu cầu ở vị trí trung phong, dẫn đến những thách thức trong việc bố trí đội hình và lối chơi. Hệ quả, Real đang kém Barca bốn điểm ở La Liga, đồng thời đứng thứ 24 ở vòng bảng Champions League. Tối qua 27/11, Mabeppe thậm chí sút hỏng phạt đền, dẫn tới thất bại 0-2 trước Liverpool.\n\n\"Real cần một trung phong trong trận đấu này\", Steve McManaman, cựu tiền vệ từng giành Champions League 2000 và 2002 với Real, nói. \"Mbappe không phù hợp với vai trò đó. Real lẽ ra phải giữ Joselu\".\n\nMbappe từng lập kỷ lục ghi 256 bàn cho PSG. Tiền đạo 25 tuổi cũng là một trong ba cầu thủ lập công nhiều nhất lịch sử tuyển Pháp, với 48 bàn. Nhưng sau khi tới Real hồi hè này, anh chỉ có chín bàn. Ngay cả khi trở lại vị trí tiền đạo cánh trái trong trận gặp Liverpool do Vinicius đang điều trị chấn thương, Mbappe cũng chơi không tốt, thường xuyên lép vế trước hậu vệ trẻ Conor Bradley.\n\nTheo McManaman, Mbappe gây thất vọng đúng vào lúc Real cần nhất. Ông dự báo tiền đạo người Pháp sẽ phải chịu thêm áp lực thời gian tới. \"Vinicius vắng mặt thì liệu Mbappe có tỏa sáng? Không, cậu ấy không làm được\", McManaman nói thêm.\n\nHôm qua là thất bại thứ ba của Real tại vòng bảng Champions League 2024-2025. Bốn trận trước, họ thắng Stuttgart 3-1 và Dortmund 5-2, nhưng thua Lille 0-1 và AC Milan 1-3.\n\nNếu không cải thiện thành tích ba trận cuối gặp Atalanta, Red Bull Salzburg và Brest, đội bóng của Mbappe có thể phải đá play-off tranh vé vào vòng 1/8, hoặc thậm chí bị loại. Vòng bảng chỉ lấy tám đội dẫn đầu vào thẳng vòng 1/8, trong khi 16 đội xếp từ thứ chín đến 24 phải chia cặp loại nhau tranh tám vé còn lại.\n\nMbappe chưa bao giờ giành Champions League khi còn chơi cho Monaco và PSG. Thành tích tốt nhất của tiền đạo 25 tuổi là vào chung kết năm 2020. Với tuyển Pháp, Mbappe vô địch World Cup 2018, vào chung kết World Cup 2022, và giành danh hiệu Vua phá lưới World Cup 2022.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/mbappe4-9974-1732787717.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dQ_gEduzL67lljIHsSNNlw"
  },
  {
    "title": "'Pha cứu thua hay nhất lịch sử' được tái hiện ở Champions League",
    "link": "https://vnexpress.net/pha-cuu-thua-hay-nhat-lich-su-duoc-tai-hien-o-champions-league-4821293.html",
    "description": "Anh Tình huống đổ người cản bóng của Emiliano Martinez trong trận Aston Villa hòa Juventus 0-0 tại lượt năm Champions League gợi nhớ thủ môn huyền thoại Gordon Banks.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:58 (GMT+7)",
    "keywords": "Emiliano Martinez, Aston Villa, Juventus, Anh",
    "content": "Phút 65, trận đấu trên sân Villa Park tối 27/11, Juventus thực hiện quả phạt góc bên cánh phải. Bóng đập đất tìm đến cột xa, cách khung thành của Aston Villa chừng bốn mét. Trong tư thế không bị kèm, Francisco Conceicao đánh đầu nhằm vào góc gần, và bàn thắng tưởng như sẽ được ghi cho đội khách.\n\nNhưng, thủ thành Martinez vẫn kịp đổ người, đẩy bóng trên vạch vôi cứu thua cho chủ nhà. Theo công nghệ Goal-line, bóng liếm vạch nhưng chưa hoàn toàn qua hết nên bàn thắng không được công nhận cho Juventus.\n\n\"Martinez tái hiện pha cứu thua hay nhất lịch sử\", tờ AS của Tây Ban Nha giật tít.\n\nTờ báo này nhắc lại pha cứu thua được xem là hay nhất lịch sử thuộc về thủ môn Gordon Banks ở vòng bảng World Cup 1970. Khi đó, sau tình huống Pele đánh đầu đập đất hướng về khung thành, Bank đẩy bóng trên vạch vôi cứu thua cho tuyển Anh.\n\nMartinez là thủ môn hay nhất hiện nay của Argentina. Ngôi sao 32 tuổi từng liên tục giành giải Thủ môn hay nhất tại Copa America 2021, 2024 và World Cup 2022. Argentina đều vô địch cả ba giải này. Nhưng Martinez cũng gây tranh cãi với những chiêu trò tác động tâm lý lên cầu thủ đối phương và những màn chia vui mang tính khiêu khích. Anh từng đặt danh hiệu Thủ môn hay nhất World Cup 2022 và chức vô địch Copa America 2024 gần vùng kín để chia vui sau chiến thắng.\n\nHôm qua, Martinez được tôn vinh khi bước vào sân cùng các con và khoe hai danh hiệu dành cho Thủ môn xuất sắc mà anh giành được trong hai năm qua.\n\nTrận này, Aston Villa thoát thua nhờ pha cản phá của Martinez, nhưng cũng có lý do để tiếc nuối khi bị từ chối một bàn thắng ở những giây cuối cùng của hiệp hai. Trong một pha dứt điểm cự ly gần, Morgan Rogers đưa bóng vào lưới Juventus, và đã được trọng tài chính công nhận. Nhưng VAR sau đó can thiệp, chỉ ra lỗi của hậu vệ Diego Carlos khi tranh chấp trên không với thủ môn Michele Di Gregorio trước đó.\n\nSau trận, HLV Unai Emery cho rằng là quyết định khắc khe vì đó là va chạm thông thường, tin bàn thắng sẽ được công nhận nếu diễn ra ở Ngoại hạng Anh. Tiền đạo Ollie Watkins cũng cho rằng ở các giải châu Âu, thủ môn dường như \"được bảo vệ quá nhiều\".\n\nSau trận hòa 0-0, Aston Villa xuống thứ chín với 10 điểm sau năm trận, trong khi Juventus kém 10 bậc và hai điểm. Vòng bảng lấy tám đội dẫn đầu sau tám trận vào thẳng vòng 1/8. Các đội xếp từ thứ chín đến 24 phải chia cặp loại nhau tranh tám vé còn lại.\n\nThanh Quý (theo AS)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/New-Project-2024-11-28T093803-9189-4987-1732763214.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i1vskhe9IC-ZoGA8r8YXUA"
  },
  {
    "title": "24 đề cử cho Top 5 CLB chạy xuất sắc",
    "link": "https://vnexpress.net/24-de-cu-cho-top-5-clb-chay-xuat-sac-4818837.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 công bố 24 CLB đóng góp tích cực cho phong trào chạy bộ được đề cử ở hạng mục Top 5 CLB hay nhất năm.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:34 (GMT+7)",
    "keywords": "Runners of the Year, chạy bộ, marathon, Chay365, adidas Runners, Quảng Bình Runners, Huế Runners, VietRunners &amp; Friend, Binh Duong Running Club, VKL",
    "content": ">> Xem tiếp\n\nQuang Huy\n\nRunners of the Year là giải thưởng thường niên của báo VnExpress, nhằm tôn vinh cá nhân, tập thể đóng góp lớn cho phong trào chạy bộ trong nước.\n\nCác đề cử cho hạng mục Top 5 CLB chạy bộ hay nhất năm đáp ứng các tiêu chí sau:\n\n- Lượng thành viên sinh hoạt thường xuyên: ít nhất 100\n- Hoạt động nội bộ: ít nhất 10\n- Tham gia tổ chức các hoạt động cộng đồng khác: ít nhất 5\n\nĐộc giả có thể bình chọn trên trang thông tin của giải thưởng, từ ngày 15/11 đến 15/12. Gala trao giải sẽ diễn ra tại Hà Nội từ 9 đến 19/1/2025.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/28/1981-1732682238-2452-1732779072.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=iUEu72ieo-lLTES5BiX5ew"
  }
]