[
  {
    "title": "Không gian sống chất lượng quốc tế tại Masteri Grand Avenue",
    "link": "https://vnexpress.net/khong-gian-song-chat-luong-quoc-te-tai-masteri-grand-avenue-4815730.html",
    "description": "Hà NộiMasterise Homes đưa phong cách sống chuẩn quốc tế Masteri vào dự án Masteri Grand Avenue với loạt tiện ích cao cấp trong nhà, ngoài trời.",
    "timeAgo": "Thứ sáu, 15/11/2024, 11:00 (GMT+7)",
    "keywords": "Hà Nội, Masterise Homes, Vinhomes Global Gate, Masteri Grand Avenue",
    "content": "Masteri Grand Avenue là dự án thuộc bộ sưu tập Masteri Collection đầu tiên và duy nhất của nhà phát triển bất động sản quốc tế Masterise Homes tại Vinhomes Global Gate. Chủ đầu tư muốn kiến tạo không gian sống đa sắc cho cộng đồng cư dân quốc tế, vừa hiện đại, năng động, vừa đậm bản sắc truyền thống.\n\nVị trí chiến lược\n\nMasteri Grand Avenue tọa lạc ngay tại vị trí cửa ngõ chiến lược của đại đô thị Vinhomes Global Gate, thuộc phân khu Thịnh Vượng, trên trục đường Trường Sa, kết nối trực tiếp với sân bay quốc tế Nội Bài và trung tâm thành phố Hà Nội.\n\nDự án thừa hưởng lợi thế hạ tầng giao thông hiện đại và khả năng kết nối như: 5 phút đến Trung tâm hội chợ triển lãm quốc gia, 10 phút đến Hồ Tây (sau khi cầu Tứ Liên hoàn thiện), chưa đầy 20 phút đến Cảng hàng không quốc tế Nội Bài... Dự án được kỳ vọng đón đầu dòng chảy giao thương với thế giới cũng như từ tỉnh lân cận như Hải Phòng, Quảng Ninh, Bắc Ninh, Thái Nguyên...\n\nKhông gian sống quốc tế hòa quyện văn hóa bản địa\n\nKế thừa giá trị \"Sống tinh tế\" từ Masteri Collection, cảm hứng xuyên suốt của Masteri Grand Avenue là sự kết hợp hài hòa giữa những giá trị truyền thống và phong cách sống hiện đại, giữa thiên nhiên thanh bình và nhịp sống đô thị.\n\nVới tổng diện tích 9.760 m2, dự án gồm hai tòa tháp cao 45 tầng với ba tầng hầm. Tòa tháp đầu tiên, The Sunset sở hữu tầm nhìn rộng mở về bầu trời phía Tây, nơi thu vào tầm mắt toàn cảnh sự chuyển giao của ngày và đêm khi ánh mặt trời đổ bóng xuống mặt nước sông Hồng. Đối lập, The Sunrise mang đến cho chủ nhân cảnh tượng bình minh bừng sáng, hướng đến phong cách sống tươi mới và tràn đầy năng lượng.\n\nCác loại hình căn hộ tại đây được thiết kế đa dạng để đáp ứng các nhu cầu từ những người trẻ năng động đến các gia đình đa thế hệ. Diện tích căn hộ linh hoạt từ 30 m2 đến 278 m2 cùng nhiều lựa chọn loại hình căn hộ như studio, một phòng ngủ, một phòng ngủ +, một phòng ngủ +1, hai phòng ngủ, hai phòng ngủ +, 3 phòng ngủ và duplex, penthouse.\n\nĐược kiến tạo bởi đội ngũ tư vấn quốc tế, Masteri Grand Avenue có thiết kế kiến trúc với ngôn ngữ thiết kế hai mặt đối lập. Mặt ngoài của tòa tháp hướng ra sân bay Nội Bài và ngoại khu, mang ngôn ngữ thiết kế hiện đại với những đường nét thẳng đứng đại diện cho tinh thần Việt Nam vươn mình ra thế giới.\n\nMặt trong hướng về phía sông Hồng và công viên nội khu được tô điểm bởi những nét ngang tựa như dòng chảy êm đềm của dòng sông, thể hiện tinh thần thư thái và gắn kết với thiên nhiên. Những mảng kính lớn tạo phản chiếu ánh sáng xuống mặt nước mang lại cảm giác yên bình, đồng thời tôn vinh vẻ đẹp vượt thời gian của Hà Nội.\n\nHệ tiện ích quốc tế\n\nMasteri Grand Avenue cung cấp 35 tiện ích ngoài trời và 14 tổ hợp tiện ích trong nhà dành riêng cho cư dân. Với mong muốn thúc đẩy lối sống bền vững, Masteri Grand Avenue mang tới 35 tiện ích ngoài trời tạo nên sự kết nối giữa thiên nhiên và con người như sân thể thao đa năng, sân chơi trẻ em, bể bơi resort ngoài trời, bể sục jacuzzi, vườn thưởng trà, vườn nướng BBQ...\n\nBên cạnh đó, 14 tổ hợp tiện ích trong nhà tạo điều kiện để chủ nhân tận hưởng cuộc sống như khu tắm onsen trong nhà lần đầu tiên xuất hiện tại một dự án thuộc Masteri Collection, phòng tập golf 3D, phòng gym, lớp học yoga, lớp học nghệ thuật, thư viện, studio sáng tạo, khu vui chơi trẻ em và thiếu niên... Theo đó, cư dân mọi lứa tuổi có thể thư giãn, cân bằng thân - tâm - trí hay gặp gỡ, giao lưu với cộng đồng cùng chung sở thích và đam mê.\n\nNgoài ra, cư dân còn được tận hưởng toàn bộ hệ sinh thái tiện ích của đại đô thị Vinhomes Global Gate như khách sạn 5 sao, tổ hợp văn phòng cao cấp và tham gia các sự kiện tại trung tâm hội chợ triển lãm quốc gia. Các gia đình đa thế hệ cũng được đáp ứng nhu cầu với công viên chủ đề dành cho trẻ em, hệ thống trường liên cấp quốc tế và trung tâm thương mại Vincom Mega Mall. Bên cạnh đó, hệ thống cây xanh và hồ nước với hồ trung tâm 32 ha không chỉ làm đẹp cảnh quan mà còn góp phần tạo không gian sống trong lành.\n\nĐược bảo chứng bởi thương hiệu nhà phát triển bất động sản quốc tế Masterise Homes cùng dịch vụ quản lý vận hành với triết lý \"khách hàng là trọng tâm\" của Masterise Property Management; Masteri Grand Avenue được kỳ vọng trở thành chốn an cư tinh tế, đa trải nghiệm cho cư dân.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Image-ExtractWord-0-Out-7401-1731548663.png?w=680&h=0&q=100&dpr=2&fit=crop&s=PzNJqLdoohec3psQZQWQPg"
  },
  {
    "title": "Bất động sản Hạ Long phát triển hướng đến đón dòng khách cao cấp",
    "link": "https://vnexpress.net/bat-dong-san-ha-long-phat-trien-huong-den-don-dong-khach-cao-cap-4816037.html",
    "description": "Sự xuất hiện của ngày càng nhiều các dự án biệt thự, căn hộ hạng sang cho thấy xu hướng phát triển bất động sản đón trọn dòng khách cao cấp của Hạ Long những năm gần đây.",
    "timeAgo": "Thứ sáu, 15/11/2024, 09:00 (GMT+7)",
    "keywords": "BIM Land, Hạ Long, bất động sản cao cấp",
    "content": "Tháng 11 này, tour cho giới siêu giàu trên các đảo vắng ở vịnh Hạ Long được triển khai. Theo đại diện ban tổ chức, tour sẽ mang đến lịch trình và trải nghiệm \"chưa từng có\" cho những tỷ phú thuộc 1% dân số thế giới.\n\nVào tháng 1/2025, 200 tỷ phú châu Âu sẽ đi du thuyền đến vịnh Hạ Long tham gia lễ hội Nghệ thuật vì khí hậu. Các tỷ phú sẽ đến Hạ Long bằng siêu du thuyền, theo cổng thông tin tỉnh Quảng Ninh.\n\nNgày càng có nhiều khách hàng thuộc giới siêu giàu lựa chọn Hạ Long trở thành điểm đến du lịch, nghỉ dưỡng, trải nghiệm. Kết quả này có được nhờ định hướng phát triển du lịch của địa phương. Theo đại diện Sở Du lịch Quảng Ninh, tỉnh xác định thu hút đối tượng khách thuộc giới siêu giàu giúp đem lại doanh thu, tạo động lực để dẫn dắt thị trường, xu hướng du lịch trong tương lai. Để đáp ứng được nhu cầu của tập khách này, tỉnh cần phải có những sản phẩm thực sự đẳng cấp, khác lạ và độc đáo.\n\nĐộng lực phát triển bất động sản cao cấp\n\nTheo Sở Du lịch tỉnh Quảng Ninh, 9 tháng năm 2024, Quảng Ninh đón 15,6 triệu lượt khách, trong đó, có gần 2,6 triệu lượt du khách quốc tế. 36.856 tỷ đồng, tăng 39% cùng kỳ năm 2023.\n\nQuảng Ninh đặt mục tiêu đến năm 2030 trở thành trung tâm du lịch đẳng cấp quốc tế. Tỉnh đầu tư xây dựng cụm điểm du lịch mới lạ và sang trọng tại huyện Vân Đồn, Vịnh Bái Tử Long, Vịnh Hạ Long, hướng tới các khách du lịch hạng sang từ Trung Quốc, Nhật Bản, Hàn Quốc và châu Âu, Bắc Mỹ.\n\nTheo đó, trong thời gian tới, ngành du lịch sẽ tập trung kêu gọi các nhà đầu tư phát triển thêm các sản phẩm du lịch mới, hướng đến dòng nghỉ dưỡng cho phân khúc khách hạng sang. Tăng nguồn cung khách sạn cao cấp và tìm kiếm mối quan hệ đối tác với những khách sạn có thương hiệu quốc tế. Ngoài ra, còn cần hướng đến phát triển các khu du lịch sinh thái, chất lượng cao trên các đảo thuộc huyện Vân Đồn, tổ hợp vui chơi giải trí, trung tâm mua sắm và sân golf...\n\nHiện nay, Quảng Ninh đã có khoảng 40 dự án bất động sản du lịch nghỉ dưỡng với hơn 10 nghìn sản phẩm. Trong khi đó, vào năm 2019, con số này là 5 dự án khu du lịch nghỉ dưỡng với 1.500 căn biệt thự, liền kề. Từ năm 2013, Quảng Ninh bắt đầu thu hút nhiều tập đoàn lớn đặt dự án tại tỉnh. Đây cũng là lúc loạt thương hiệu lớn trong ngành bất động sản xuất hiện ở Hạ Long như Sun Group, Vin Group, FLC, BIM Group... Những khu nghỉ dưỡng cao cấp, khách sạn hàng hiệu, du thuyền hạng sang... lần lượt xuất hiện để đáp ứng nhu cầu của những khách hàng có chi tiêu cao.\n\nĐầu tư sản phẩm nghỉ dưỡng cao cấp đón dòng khách\n\nVới định hướng phát triển hướng đến dòng nghỉ dưỡng cho phân khúc khách hạng sang của tỉnh, sự xuất hiện của những dự án nghỉ dưỡng 5 sao đã góp phần thay đổi diện mạo của du lịch Hạ Long, đồng thời đón trọn dòng khách hàng cao cấp. Những sản phẩm có vị trí đẹp, hạ tầng đồng bộ, hiện đại, phù hợp với nhu cầu an cư, nghỉ dưỡng, đồng thời có tiềm năng khai thác kinh doanh và đầu tư dài hạn sẽ trở nên hấp dẫn hơn.\n\nÔng Nguyễn Trọng Nhân, Giám đốc Kinh doanh của BIM Land cho biết, từ đầu những năm 2000, tập đoàn đã nhìn thấy tiềm năng phát triển du lịch theo hướng cao cấp tại Hạ Long. \"Địa phương có nhiều điều kiện để thu hút khách du lịch hạng sang, trong đó điểm nhấn chính là vẻ đẹp độc đáo của kỳ quan vịnh Hạ Long. Đây là động lực để chúng tôi phát triển dòng sản phẩm cao cấp, đón đầu nhu cầu này\", ông Nhân nói.\n\nMột trong những dự án ở Hạ Long đang thu hút sự quan tâm của nhà đầu tư là Lagoon Residences nằm trong khu dinh thự biệt lập cao cấp Grand Bay Halong Villas, do BIM Land - thành viên BIM Group làm chủ đầu tư. Dự án nằm trọn trên quỹ đất trực vịnh không có đường bao biển, đem đến trải nghiệm \"một bước chân chạm cát\" cho chủ sở hữu.\n\nLagoon Residences có số lượng giới hạn chỉ 48 căn biệt thự theo phong cách Art Deco, mang đến cho chủ sở hữu không gian sống như nghỉ dưỡng. Toàn bộ biệt thự được sắp xếp theo hình cánh cung với đường bờ biển trải dài 830m, tầm nhìn ôm trọn vịnh Hạ Long. Dự án còn được quy hoạch cảnh quan thiên nhiên đa tầng với 13.800m2 mảng xanh, hơn 4.000m2 hồ nước, cùng 2 hồ cảnh quan lớn và các công viên xanh thư giãn ngay trước thềm nhà, mang đến không gian sống xanh, riêng tư. Ngoài ra, tất cả biệt thự đều có bể bơi riêng, tầm nhìn hướng vịnh, giúp chủ nhân nghỉ ngơi, tái tạo năng lượng, cân bằng thân - tâm - trí ngay tại nhà.\n\nTại đây, cư dân cũng có thể tận hưởng mọi nhu cầu thư giãn - vận động - giải trí - ẩm thực - kết nối cộng đồng nhờ trung tâm tiện ích Grand Bay Halong Clubhouse rộng 5.000 m2 vận hành theo tiêu chuẩn quốc tế.\n\nBên cạnh nhu cầu nghỉ dưỡng, dự án còn tạo sức hút bởi tiềm năng đầu tư và gia tăng giá trị trong dài hạn. \"Lagoon Residences là sản phẩm bất động sản nằm trên quỹ đất mặt tiền biển hữu hạn, trong quần thể an cư - nghỉ dưỡng cao cấp tại Hạ Long. Dự án không chỉ có pháp lý đất ở, sở hữu lâu dài mà còn được chủ đầu tư áp dụng nhiều chính sách đặc biệt dành cho chủ nhân\", đại diện BIM Land chia sẻ.\n\nTheo đại diện chủ đầu tư, không chỉ đáp ứng nhu cầu nghỉ dưỡng, trải nghiệm và tận hưởng cuộc sống, dự án còn là kênh đầu tư nhiều tiềm năng, mang đến lợi nhuận kép. Những căn biệt thự Lagoon Residences vừa có tiềm năng kinh doanh, vừa mang lại trải nghiệm sống thượng lưu, tạo giá trị lâu dài cho nhà đầu tư.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Image-ExtractWord-0-Out-2060-1731572847.png?w=680&h=0&q=100&dpr=2&fit=crop&s=YX08CxuXpn1zdsMqCPc73A"
  },
  {
    "title": "Lợi thế vị trí của dự án Agora City",
    "link": "https://vnexpress.net/loi-the-vi-tri-cua-du-an-agora-city-4815870.html",
    "description": "Long AnDự án nằm trên trục đường giao thông lớn, ba mặt giáp sông, kề cận trung tâm thương mại, khu công nghiệp, trung tâm hành chính.",
    "timeAgo": "Thứ sáu, 15/11/2024, 09:00 (GMT+7)",
    "keywords": "Agora City, Long An, khu đô thị, dự án",
    "content": "Khu đô thị tọa lạc ngay trên mặt tiền đại lộ 818, Thủ Thừa, Long An, nằm cách Bình Chánh khoảng 20 phút di chuyển. Từ dự án có thể tiếp cận trung tâm TP HCM qua Quốc lộ 1A, cao tốc TP HCM - Trung Lương, đường Vành đai 4.\n\nAgora City do Thủ Thừa Invest đầu tư, có quy mô 127 ha với 3 mặt giáp sông Thủ Thừa và kênh Bo Bo, cùng hai dòng kênh sinh thái tự nhiên dài 2 km nằm bên trong. Địa thế này mang đến cho dự án không gian quanh năm xanh mát, trong lành cùng tầm nhìn hướng thủy rộng mở.\n\nTheo đại diện chủ đầu tư, Agora City được kỳ vọng sẽ là điểm đến hội tụ của giới tinh hoa với các lợi thế. Trong lòng dự án là trung tâm hành chính Thủ Thừa rộng 5 ha, nơi làm việc của 29 cơ quan ban ngành cùng 200 cán bộ huyện, dự kiến sẽ đi vào hoạt động cuối năm 2024. Đây là lợi thế giúp dự án hưởng lợi từ quy hoạch, trở thành tâm điểm mới của địa phương khi toàn bộ người dân và doanh nghiệp đều đến đây thực hiện các thủ tục hành chính, tạo ra lợi thế gia tăng giá trị bền vững cho dự án.\n\nTrong khu đô thị còn có trung tâm thương mại Agora Mall quy mô 5.800 m2 và chợ Thủ Thừa chỉ cách đó 5 phút di chuyển, mang đến sự thuận lợi cho cuộc sống của cư dân.\n\nNgoài ra, Agora City còn nằm trong thủ phủ công nghiệp mới Thủ Thừa rộng 4.800 ha gồm 10 khu công nghiệp và 2 cụm công nghiệp, chiếm tỷ lệ 38,4% toàn tỉnh Long An (theo quy hoạch tỉnh Long An thời kỳ 2021-2030). Các khu công nghiệp lớn quanh dự án Agora City là Hòa Bình, Thủ Thừa, Suntec (Việt Phát) nên tương lai có thể đón làn sóng lao động, chuyên gia làm việc tại đây.\n\nChủ đầu tư cho biết với kỳ vọng kiến tạo phong cách sống châu Âu với trải nghiệm mới mẻ, Agora City được xây dựng phát triển thành đô thị \"hành chính - thương mại - giải trí\" trong khu vực.\n\nDự án được quy hoạch theo lối bàn cờ với ba loại hình tuyến phố thương mại theo các cụm tiện ích của ba phân khu, đảm bảo tất cả sản phẩm đều có thể kết nối trực tiếp trục giao thông ngang - dọc, dễ dàng di chuyển, kinh doanh thương mại. Diện tích sản phẩm đa dạng từ 108 - 130 m2, mặt tiền rộng 6m. Những nền shophouse, nền nhà phố tại Agora City có thể bố trí không gian ở và kinh doanh \"2 trong 1\", đảm bảo không gian sống thoải mái cho gia đình 3 thế hệ.\n\nHướng đến việc nâng cao chất lượng cuộc sống cho cư dân, chủ đầu tư dành hơn 200.000 m2 diện tích để phát triển hạ tầng, cảnh quan cùng 48 tiện ích như: cổng chào mùa vàng Agora, vườn tượng châu Âu với những vị thần Hy Lạp, quảng trường ánh sáng Agora Lotus với tháp hoa sen cao 30m, lâu đài rượu vang Larose Castle, công viên chủ đề Happiness Park rộng 5.000 m2, cụm tiện ích công viên ven sông Sun River rộng1 ha công viên Swan Park...\n\nQuảng trường trung tâm rộng 1 ha nằm giữa trung tâm hành chính mới huyện Thủ Thừa, nơi diễn ra lễ hội văn hóa, giải trí, kinh tế.\n\nĐể thu hút khách hàng, chủ đầu tư mang đến nhiều chính sách bán hàng như hỗ trợ vay 65% từ MB Bank trong 35 năm, cùng quà tặng là 2 lượng vàng SJC và 1 chiếc iPhone 16 ProMax cho những khách hàng đầu tiên.\n\nYên Chi\n\nAgora City - Dự án đô thị trung tâm hành chính Thủ Thừa, Long An\nWebsite: agoracity\nHotline: 0925 45 55 65",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Image-452395871-ExtractWord-0-1242-6241-1731558747.png?w=680&h=0&q=100&dpr=2&fit=crop&s=wFd4G9mbxBeKQ6PELiOYpg"
  },
  {
    "title": "Lý do N.H.O chọn đầu tư tại Hải Phòng",
    "link": "https://vnexpress.net/ly-do-n-h-o-chon-dau-tu-tai-hai-phong-4815727.html",
    "description": "Hải PhòngTiềm lực kinh tế, nhu cầu về không gian sống chất lượng cho công dân toàn cầu thuyết phục nhà đầu tư bất động sản Hàn Quốc chọn thành phố cảng.",
    "timeAgo": "Thứ sáu, 15/11/2024, 08:00 (GMT+7)",
    "keywords": "Hải Phòng, N.H.O, Gem Park",
    "content": "N.H.O vừa tổ chức sự kiện \"Seoul’s Beats at Gem Park - Nhịp đập Seoul tại Gem Park\" ở khách sạn Sheraton, Hải Phòng nhằm giới thiệu dự án Gem Park tới các đại lý và nhà phân phối. Chương trình thu hút hơn 500 khách tham dự đến từ 7 đơn vị kinh doanh: Smartland, Seal Properties, Indochine, Mai Việt Land, Sài Gòn Group, Tùng Bách, Vhomes.\n\nChia sẻ lý do chọn điểm đến Hải Phòng để \"khai mở kỷ nguyên tỷ won\", ông Jeong Cheol, thành viên Hội đồng quản trị N.H.O cho biết, ông và các cộng sự giàu kinh nghiệm đã tới Việt Nam thời mở cửa và nhìn thấy tiềm lực tăng trưởng của Hải Phòng. Theo ông 40% vốn FDT tại Hải Phòng đến từ Hàn Quốc cho thấy sự quan tâm của quốc gia này với thành phố cảng. Bên cạnh đó, có đến 5.000 người Hàn Quốc sống tại Hải Phòng trong số 9.000 người nước ngoài. Con số này còn tăng cao đi kèm với những đòi hỏi về không gian sống chất lượng dành cho công dân toàn cầu bao gồm chuyên gia và những người Hải Phòng thành đạt.\n\n\"Bức tranh bất động sản Hải Phòng thời điểm này khá giống với Seoul 15 - 20 năm trước. Hải Phòng dự kiến tăng trưởng chừng 43% dân số, tương đương một triệu dân trong 5 năm tiếp theo. Đây là nơi lý tưởng để thực thi ước muốn xây hàng nghìn tổ ấm mà chúng tôi đã làm thành công tại Hàn Quốc, Thái Lan và một số quốc gia khác\", ông Jeong Cheol nói. Cũng theo ông Jeong, N.H.O đã bàn giao thành công 10.000 căn hộ tại Việt Nam. Con số này sẽ là 20.000 căn trong 10 năm kế tiếp.\n\nVới Gem Park, N.H.O phát triển dự án căn hộ cao cấp gồm 5 giá trị: hạnh phúc, thịnh vượng, thời thượng, lịch lãm và bền vững. Chủ đầu tư cho biết, muốn kiến tạo nên một nơi có thể thỏa nhu cầu thường nhật của con người hiện đại như nghỉ ngơi, làm việc, học tập, vui chơi, rèn luyện thể chất, phát triển và kết nối trong một khu vực.\n\nChủ đầu tư còn mang tới dự án hệ thống quản lý, vận hành 5 sao chuẩn Hàn cùng phong cách sống Hi LIFE giúp gắn kết gia đình, cộng đồng, nhằm đem đến cho cư dân thêm nhiều trải nghiệm và niềm vui sống.\n\nTại sự kiện, ông Jeong Cheol cũng khẳng định, Hải Phòng là điểm đến đầu tiên trong hành trình \"Kỷ nguyên tỷ won\" của N.H.O cùng các đối tác, nhằm kiến tạo không gian sống thịnh vượng để nâng chuẩn sống của cư dân Hải Phòng lên một tầm cao mới.\n\nÔng Han Hyunjin, Giám đốc Công ty kiến trúc ADU cho biết thêm, Hải Phòng có nhiều công trình kiến trúc Pháp đẹp, đó là lý do đơn vị này chọn phong cách Neo Classic (tân cổ điển) cho công trình. \"Chúng tôi cũng khai thác tối đa để 60% căn hộ có view sông và đưa thiên nhiên vào nội khu\", ông cho biết thêm.\n\nTại sự kiện, đại diện Công ty xây dựng Handong còn chia sẻ về kỹ thuật semi-topdown cho tầng hầm và công nghệ thi công gang form cho phần thân tại dự án Gem Park. Công nghệ Gang Form từng được áp dụng cho hai công trình nổi tiếng là Keangnam Hà Nội và Landmark 81 TP HCM. Dự án dự kiến sẽ hoàn tất vào năm 2026 để bàn giao cho cư dân.\n\nKhánh Chi, một nhân viên kinh doanh tại Hải Phòng bày tỏ sự ấn tượng với các nhà lãnh đạo N.H.O và dàn K-team trẻ trung, lịch lãm tại sự kiện. Trong khi anh Tuấn Hưng, một nhân viên sales giàu kinh nghiệm từ Hà Nội lại ấn tượng về chính sách bán hàng của chủ đầu tư.\n\n\"Thông tin chủ đầu tư đưa ra rõ ràng, mức giá khởi điểm 39 triệu đồng một m2 và chỉ cần thanh toán 680 triệu đồng cho đến khi nhận nhà. Tôi đánh giá đây là mức đầu tư nhẹ nhàng cho khách hàng tại thời điểm này\", anh Hưng nói.\n\nGem Park là dự án căn hộ cao cấp với tiêu chuẩn Hàn Quốc. Lấy cảm hứng từ những bộ phim của xứ sở kim chi, từng được nhiều người Việt Nam yêu thích suốt hai thập niên qua, N.H.O kiến tạo một không gian sống đa tầng với 15.000 m2 diện tích dành cho tiện ích trong nhà và ngoài trời.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/n1-3082-1731548775.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AMwpwChUY2Lsvvry08mZHw"
  },
  {
    "title": "Gần 50% chung cư mới Đà Nẵng được tiêu thụ trong quý III",
    "link": "https://vnexpress.net/gan-50-chung-cu-moi-da-nang-duoc-tieu-thu-trong-quy-iii-4816076.html",
    "description": "Lực cầu sản phẩm chung cư ở Đà Nẵng có xu hướng tăng trong quý với lượng tiêu thụ đạt gần 50%, theo DKRA.",
    "timeAgo": "Thứ năm, 14/11/2024, 16:03 (GMT+7)",
    "keywords": "Đà Nẵng, chung cư Đà Nẵng, chung cư",
    "content": "Trong báo cáo thị trường Đà Nẵng và vùng ven mới đây, đơn vị nghiên cứu DKRA Group cho biết phân khúc chung cư phục hồi cả về nguồn cung và lượng tiêu thụ. Quý III khu vực này ghi nhận 15 dự án mở bán với gần 2.300 căn, tăng 32% so với cùng kỳ. Nguồn cung mới tập trung ở Đà Nẵng, còn Quảng Nam và Thừa Thiên - Huế vẫn trong tình trạng khan hiếm.\n\nSức cầu thị trường cũng gia tăng với gần 1.060 căn được tiêu thụ, đạt khoảng 47%, gấp 2,8 lần so với cùng kỳ. Phần lớn giao dịch ghi nhận tại các dự án mới ở quận Sơn Trà, Đà Nẵng. Trên thị trường thứ cấp, DKRA đánh giá lực cầu cũng cải thiện với phần lớn giao dịch tập trung ở dự án đã bàn giao nhà, pháp lý rõ ràng, thuận tiện di chuyển vào trung tâm.\n\nDiễn biến phục hồi của thị trường chung cư Đà Nẵng cũng được nhiều đơn vị nghiên cứu thị trường ghi nhận. Hãng dịch vụ bất động sản Avison Young cho biết giá bán sơ cấp chung cư Đà Nẵng giữ mức ổn định, dao động 3.000-3.500 USD (khoảng 75-87,5 triệu đồng) mỗi m2. Mặc dù một số dự án hiện hữu vẫn còn gây lo ngại về tình trạng pháp lý, thị trường đã có những dấu hiệu tích cực khi niềm tin của người mua đang dần được phục hồi. Biểu hiện là tỷ lệ hấp thụ các dự án đã tăng lên mức 50%, trong khi quý II chỉ khoảng 35-40%.\n\nTương tự, dữ liệu của kênh Batdongsan cho thấy thị trường chung cư Đà Nẵng có cải thiện về cả giá bán và mức độ quan tâm trong quý III. So với cùng kỳ năm ngoái, giá rao bán phân khúc trên 80 triệu đồng mỗi m2 đã tăng nhẹ gần 4%. Mức độ quan tâm trên kênh Batdongsan tăng trưởng hơn 140%.\n\nDữ liệu trong tháng 10 của đơn vị này cũng chỉ ra một số khu vực như Đà Nẵng, Hưng Yên, Hải Phòng đang thu hút sự quan tâm của người dùng tại Hà Nội. Đơn cử tại Đà Nẵng, trong giai đoạn suy giảm, giá bán chung cư dao động quanh mức 50 triệu đồng mỗi m2, nay tăng lên quanh mức 60 triệu một m2. Còn giá rao thuê cũng phục hồi lên khoảng 20 triệu đồng một căn, duy trì trong ba quý đầu năm nay.\n\nÔng Hà Nghiệm, Giám đốc chi nhánh Đà Nẵng của Batdongsan đánh giá xu hướng mua chung cư \"lướt sóng\" tại thành phố này đã suy giảm so với giai đoạn 2021-2022. Thay vào đó, nhiều người mua tăng cường tìm kiếm dự án mới phục vụ nhu cầu ở hoặc cho thuê.\n\nCùng quan điểm, ông David Jackson, Tổng giám đốc Avison Young Việt Nam, cho rằng thị trường căn hộ Đà Nẵng được nhiều nhà đầu tư nhắm đến để tìm căn nhà thứ hai, có pháp lý sở hữu lâu dài, vừa ở vừa nghỉ dưỡng. Do vậy, việc giải quyết các vướng mắc pháp lý là yếu tố quan trọng cần được chủ đầu tư ưu tiên trong thời gian tới để củng cố thêm niềm tin của người mua và nhà đầu tư.\n\nNắm bắt xu hướng này, ông David cho biết nhiều dự án đã được điều chỉnh kế hoạch, dời lịch mở bán từ quý III sang quý IV để hoàn thiện pháp lý và chuẩn bị tốt cho quá trình mở bán. Nguồn cung mới chủ yếu tập trung ở quận Hải Châu, Ngũ Hành Sơn và Liên Chiểu.\n\nDKRA dự báo thị trường Đà Nẵng quý IV có thể đón thêm 2.000-3.000 căn hộ, trong đó phân khúc hạng A chiếm chủ đạo. Giá bán duy trì neo cao song các chủ đầu tư sẽ tăng cường kích cầu bằng các chính sách ưu đãi thanh toán, chiết khấu, tặng quà. Sức cầu vì thế được kỳ vọng tiếp tục đà phục hồi nhưng khó có đột biến trong ngắn hạn.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/vne4955-jpg-1731573220-7182-1731573603.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xUrnn39S_vBLkerFDoYDZg"
  },
  {
    "title": "Nhà 36 m2 trong hẻm nhỏ vẫn đủ sáng",
    "link": "https://vnexpress.net/nha-36-m2-trong-hem-nho-van-du-sang-4815664.html",
    "description": "Đà NẵngCác phòng chức năng được bố trí thuận tiện cho việc di chuyển và sử dụng, đáp ứng nhu cầu sinh hoạt, nghỉ ngơi, giải trí của gia đình.",
    "timeAgo": "Thứ năm, 14/11/2024, 00:12 (GMT+7)",
    "keywords": "Nhà 36 m2 trong hẻm nhỏ vẫn đủ sáng - VnExpress",
    "content": "Ngôi nhà có quy mô 4 tầng, được xây trên khu đất rộng 36 m2 tại một khu dân cư đông đúc ở TP Đà Nẵng.\n\nDiện tích xây dựng chưa đến 34 m2 đặt ra một thử thách lớn khi thiết kế, nhằm tận dụng tối đa không gian và đảm bảo đầy đủ công năng cần thiết cho gia đình. Giải pháp được đưa ra là bố trí các phòng chức năng nhỏ gọn phù hợp nhu cầu sử dụng, thuận tiện cho việc di chuyển và đáp ứng được nhu cầu sinh hoạt, nghỉ ngơi, giải trí của các thành viên.\n\nNgôi nhà có quy mô 4 tầng, được xây trên khu đất rộng 36 m2 tại một khu dân cư đông đúc ở TP Đà Nẵng.\n\nDiện tích xây dựng chưa đến 34 m2 đặt ra một thử thách lớn khi thiết kế, nhằm tận dụng tối đa không gian và đảm bảo đầy đủ công năng cần thiết cho gia đình. Giải pháp được đưa ra là bố trí các phòng chức năng nhỏ gọn phù hợp nhu cầu sử dụng, thuận tiện cho việc di chuyển và đáp ứng được nhu cầu sinh hoạt, nghỉ ngơi, giải trí của các thành viên.\n\nNhằm khắc phục nhược điểm thiếu sáng và kém đối lưu không khí của nhà phố, mặt tiền được tận dụng tối đa để mở cửa sổ kết nối trực tiếp với bên ngoài. Trong khi đó, hệ vách lỗ và cây xanh đóng vai trò như màn lọc bụi, tiếng ồn và giữ riêng tư cho không gian nội thất.\n\nNhằm khắc phục nhược điểm thiếu sáng và kém đối lưu không khí của nhà phố, mặt tiền được tận dụng tối đa để mở cửa sổ kết nối trực tiếp với bên ngoài. Trong khi đó, hệ vách lỗ và cây xanh đóng vai trò như màn lọc bụi, tiếng ồn và giữ riêng tư cho không gian nội thất.\n\nTừ cửa ra vào dẫn thẳng đến một sảnh đón và phòng tiếp khách. Để đảm bảo sự riêng tư, cửa sổ phòng khách được bố trí một khoảng vườn nhỏ.\n\nTừ cửa ra vào dẫn thẳng đến một sảnh đón và phòng tiếp khách. Để đảm bảo sự riêng tư, cửa sổ phòng khách được bố trí một khoảng vườn nhỏ.\n\nTại tầng một, phòng khách và bếp - ăn được thiết kế liên thông, nhằm tối ưu không gian, tăng sự kết nối và tương tác giữa các thành viên trong gia đình.\n\nTại tầng một, phòng khách và bếp - ăn được thiết kế liên thông, nhằm tối ưu không gian, tăng sự kết nối và tương tác giữa các thành viên trong gia đình.\n\nKhu bếp - ăn nằm ở cuối khu đất, có bổ sung giếng trời nhỏ để lấy sáng.\n\nKhu bếp - ăn nằm ở cuối khu đất, có bổ sung giếng trời nhỏ để lấy sáng.\n\nPhòng ngủ được đặt ở tầng 2-3, tối ưu yếu tố riêng tư cho gia đình.\n\nPhòng ngủ được đặt ở tầng 2-3, tối ưu yếu tố riêng tư cho gia đình.\n\nMặc dù diện tích nhỏ, tất cả phòng ngủ đều có cửa sổ lấy sáng và đối lưu không khí.\n\nMặc dù diện tích nhỏ, tất cả phòng ngủ đều có cửa sổ lấy sáng và đối lưu không khí.\n\nPhòng làm việc luôn đủ sáng nhờ đặt cạnh cửa sổ lớn, có bổ sung mảng xanh giúp tăng cảm giác nhẹ nhàng, thư giãn.\n\nPhòng làm việc luôn đủ sáng nhờ đặt cạnh cửa sổ lớn, có bổ sung mảng xanh giúp tăng cảm giác nhẹ nhàng, thư giãn.\n\nPhòng vệ sinh có bổ sung cửa sổ thoáng để lấy sáng và thông gió.\n\nPhòng vệ sinh có bổ sung cửa sổ thoáng để lấy sáng và thông gió.\n\nKhu giải trí được bố trí trên tầng cao, giúp gia đình có thể tận hưởng khoảng thời gian thư giãn và ngắm đường phố bên dưới.\n\nKhu giải trí được bố trí trên tầng cao, giúp gia đình có thể tận hưởng khoảng thời gian thư giãn và ngắm đường phố bên dưới.\n\nKhu giặt sấy đặt trên tầng 4, luôn thông thoáng nhờ nằm sát giếng trời.\n\nCông trình được thi công trong 4,5 tháng, chi phí không được tiết lộ.\n\nKhu giặt sấy đặt trên tầng 4, luôn thông thoáng nhờ nằm sát giếng trời.\n\nCông trình được thi công trong 4,5 tháng, chi phí không được tiết lộ.\n\nThu HươngChủ trì thiết kế, chụp ảnh: Dung Nguyen",
    "imageUrl": ""
  },
  {
    "title": "Lãi vay mua nhà Mỹ khó giảm dưới thời ông Trump",
    "link": "https://vnexpress.net/lai-vay-mua-nha-my-kho-giam-duoi-thoi-ong-trump-4815711.html",
    "description": "Ông Trump hứa sẽ giảm chi phí vay mua nhà nhưng các chuyên gia cho rằng điều này khó xảy ra vì chính sách của ông làm tăng lạm phát.",
    "timeAgo": "Thứ năm, 14/11/2024, 00:06 (GMT+7)",
    "keywords": "Trump, tổng thống Mỹ, lãi vay mua nhà Mỹ, bất động sản Mỹ, mua nhà Mỹ",
    "content": "Vào nhiệm kỳ đầu của ông Donald Trump, lãi suất trung bình của khoản vay mua nhà kỳ hạn 30 năm dao động quanh mức thấp kỷ lục 2,65-4,94%. Nó lao dốc vào năm cuối nhiệm kỳ của ông, do tác động từ đại dịch.\n\nTrong chiến dịch vận động tranh cử cho nhiệm kỳ hai, Trump hứa giúp người Mỹ dễ sở hữu nhà hơn bằng cách giảm lãi suất vay thế chấp đang ở mức trên 6%, thông qua các chính sách kiềm chế lạm phát. Tuy nhiên, chương trình nghị sự kinh tế mà ông đề xuất lại có thể dẫn đến điều ngược lại, theo các chuyên gia.\n\nLãi suất vay mua nhà ở Mỹ phụ thuộc vào nhiều yếu tố, đặc biệt là lợi suất trái phiếu kho bạc kỳ hạn 10 năm, được các ngân hàng sử dụng làm tham chiếu. Dù Cục Dự trữ liên bang (Fed) đã 2 lần giảm lãi suất cơ bản, lợi suất trái phiếu kho bạc gần đây vẫn tăng. Thậm chí, lợi suất còn cao hơn nữa sau chiến thắng của Trump, khiến lãi vay mua nhà lên tới 6,79%, theo hãng thế chấp Freddie Mac.\n\nDanielle Hale, Kinh tế trưởng hãng môi giới Realtor nói diễn biến cho thấy giới đầu tư dự báo lợi suất trái phiếu sẽ còn tăng khi ông Trump bước vào Nhà Trắng và đã bắt đầu điều chỉnh theo hướng này. \"Vì vậy, nếu lợi suất chung tăng lên cũng có nghĩa là lãi suất thế chấp có thể tăng theo\", ông nói.\n\nTrump muốn áp thuế đối với hàng hóa nước ngoài, giảm thuế doanh nghiệp và dỡ bớt quy định quản lý. Những chính sách này có thể thúc đẩy tăng trưởng nhưng cũng nguy cơ làm tăng lạm phát và nợ công. Kết quả là lãi suất, lợi suất trái phiếu khả năng cao hơn, kéo theo lãi vay mua nhà cũng tăng.\n\nĐợt tăng lợi suất trái phiếu tuần trước phản ánh kỳ vọng của giới đầu tư rằng các chính sách kinh tế mà Trump đề xuất sẽ làm tăng thâm hụt ngân sách liên bang và đẩy lạm phát lên cao. Ủy ban phi đảng phái về Ngân sách Trách nhiệm dự báo các đề xuất của ông làm tăng thâm hụt thêm 7.750 tỷ USD trong thập kỷ tới.\n\nĐể thanh toán nợ công, chính phủ có thể phải phát hành thêm trái phiếu. Các nhà đầu tư khi ấy sẽ yêu cầu mức lợi suất cao hơn để thu mua. Khi lợi suất tăng lên, lãi suất vay mua nhà lên theo. \"Các chính sách tài khóa của Trump có khả năng khiến lãi suất thế chấp tăng và trở nên khó dự đoán hơn từ cuối năm nay đến 2025\", Lisa Sturtevant, Kinh tế trưởng tại công ty dịch vụ dữ liệu bất động sản Bright MLS cho biết. Bà dự báo lãi suất trung bình khoản vay kỳ hạn 30 năm sẽ khó xuống dưới 6% trong năm tới.\n\nChưa kể, trường hợp chi tiêu tăng làm lạm phát tăng lại thì Fed có thể phải tạm dừng các đợt cắt giảm lãi suất đã bắt đầu vào tháng 9. Fed không thiết lập lãi vay mua nhà nhưng các quyết định của họ và quỹ đạo lạm phát đều ảnh hưởng đến lợi suất trái phiếu kỳ hạn 10 năm.\n\nVì vậy, việc Fed điều chỉnh chính sách được kỳ vọng sẽ mở đường cho lãi suất thế chấp giảm dần. Nhưng điều này có thể thay đổi nếu các chính sách của chính quyền tiếp theo làm cho lạm phát tăng vọt trở lại. \"Vẫn có nhiều lý do để kỳ vọng lãi suất thế chấp có thể giảm, nhưng chính sách (của Trump) vẫn là một ẩn số lớn\", ông Danielle Hale nói.\n\nDự báo xu hướng lãi vay mua nhà là việc khó vì nó bị ảnh hưởng bởi nhiều yếu tố, từ chi tiêu của chính phủ và sức khỏe nền kinh tế, đến căng thẳng địa chính trị và sự dao động của thị trường chứng khoán và trái phiếu.\n\nTrước cuộc bầu cử, các nhà kinh tế cho rằng lãi sẽ giảm còn khoảng 6% cuối năm nay và tiếp tục đi xuống vào năm tới. Tuy nhiên, Hiệp hội Ngân hàng Thế chấp và Realtor hiện cho rằng nó vẫn sẽ dao động quanh mức 6% vào 2025. Công ty dịch vụ tài chính First American cho rằng có thể về khoảng 6% nhưng không chắc.\n\nNAR ước tính lãi vay mua nhà kỳ hạn 30 năm sẽ dao động từ 5,5% đến 6,5% trong nhiệm kỳ thứ hai của Tổng thống Trump. \"Nếu chính quyền Trump có thể đưa ra một kế hoạch khả thi để giảm thâm hụt ngân sách, thì lãi suất vay mua nhà có thể giảm\", Lawrence Yun, Kinh tế trưởng NAR nói.\n\nTrong khi đó, Giám đốc nghiên cứu kinh tế công ty công nghệ bất động sản Redfin Chen Zhao, cho biết \"rất khó để tưởng tượng lãi suất vay mua nhà dưới 6% vào năm tới trừ khi Mỹ rơi vào suy thoái\".\n\nCác nhà phân tích lĩnh vực xây dựng nhà tại Raymond James & Associates cho rằng lãi vay sẽ \"cao hơn trong thời gian dài hơn\" do kết quả của cuộc bầu cử. Họ dự báo những người mua nhà lần đầu có thể đối mặt với nhiều thách thức về khả năng chi trả hơn vào mùa xuân tới, giai đoạn cao điểm trong năm.\n\nLãi vay tăng có thể khiến người mua nhà trả thêm hàng trăm USD tiền nhà mỗi tháng, khả năng kéo giảm sức mua trong lúc giá nhà vẫn ở mức gần kỷ lục dù đã giảm kể từ năm 2022. Lãi vay và giá cao trì hoãn quyết định của những người mua lần đầu. Nhóm này chỉ còn chiếm 24% tổng số giao dịch giai đoạn từ tháng 7/2023 đến tháng 6/2024, thấp kỷ lục từ năm 1981, theo dữ liệu từ Hiệp hội Môi giới bất động sản quốc gia Mỹ (NAR). Trước năm 2008, tỷ lệ người mua nhà lần đầu này thường chiếm khoảng 40%.\n\nLãi tăng còn có thể ngăn người sở hữu bán lại nhà, vì họ phải mua lại căn nhà mới với chi phí vay cao hơn, khiến nguồn cung tiếp tục hạn chế. Lãi vay đã giảm từ mức cao 8% xuống 6,79% nhưng vẫn là mức quá cao đối với nhiều người bán tiềm năng. Hơn 4 trong 5 chủ nhà hiện đang có khoản vay lãi dưới 6%, theo Realtor.\n\nAnh Kỳ (theo AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/2012-08-21T000000Z-723983328-G-8231-8825-1731496645.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Svo68Y2ezoX2fAJ-7Uxbtw"
  },
  {
    "title": "DIC muốn chuyển nhượng một phần dự án hơn 23.000 tỷ đồng ở Vĩnh Phúc",
    "link": "https://vnexpress.net/dic-muon-chuyen-nhuong-mot-phan-du-an-hon-23-000-ty-dong-o-vinh-phuc-4816100.html",
    "description": "DIC đang triển khai các thủ tục pháp lý và đàm phán để chuyển nhượng một phần dự án Nam Vĩnh Yên, tỉnh Vĩnh Phúc.",
    "timeAgo": "Thứ năm, 14/11/2024, 18:00 (GMT+7)",
    "keywords": "DIC, Dự án Nam Vĩnh Yên City, Vĩnh Phúc",
    "content": "Thông tin này được Tập đoàn DIC cho biết trong bản tin mới đây. Theo doanh nghiệp, thời gian qua những thay đổi về quy định pháp lý liên quan đến điều kiện chuyển nhượng bất động sản đã ảnh hưởng đến tiến độ mở bán một số dự án của doanh nghiệp này.\n\nTại Vĩnh Phúc, DIC đề nghị địa phương giao đất và tính tiền sử dụng đất ở dự án khu đô thị dự án Nam Vĩnh Yên City. Theo kế hoạch, các thủ tục sẽ hoàn tất vào tháng 12 năm nay. Ngoài ra, tập đoàn này cũng đàm phán để chuyển nhượng một phần dự án cho các đối tác trong quý IV.\n\nGiai đoạn 1 của dự án này có quy mô khoảng 190 ha với tổng mức đầu tư trên 23.250 tỷ đồng. Khu đô thị này sẽ có loạt công trình nhà ở như biệt thự, nhà liền kề, trường học, công viên, khách sạn...\n\nCách Hà Nội khoảng 60 km về phía tây bắc, Vĩnh Phúc là một trong những thị trường vùng ven phát triển mạnh các dự án nhà ở, nghỉ dưỡng nhờ lợi thế du lịch và công nghiệp của địa phương. Nhiều chủ đầu tư đã hiện diện tại thị trường này như Flamingo, Sông Hồng Thủ Đô, Lạc Hồng, T&T... Tuy nhiên, cùng diễn biến chung, thị trường bất động sản Vĩnh Phúc vẫn trong giai đoạn trầm lắng, giao dịch ảm đạm.\n\nVới dự án khu đô thị Victory City Hậu Giang, quy mô hơn 83 ha, DIC đã đủ điều kiện mở bán 599 sản phẩm đất nền tại phân khu 2. Công ty đang xin mở bán thêm 300 sản phẩm. Với dự án Lam Hạ Center Point tại Hà Nam, DIC đang hoàn tất thủ tục pháp lý, cùng địa phương thẩm định và xác định tiền sử dụng đất.\n\nKinh doanh bất động sản vẫn là trụ cột chính trong cơ cấu doanh thu của tập đoàn này. 9 tháng đầu năm nay, công ty đã chi hơn 2.250 tỷ đồng cho đầu tư dự án bất động sản và các phí sản xuất kinh doanh khác. Đến hết tháng 9, họ ghi nhận khoảng 2.366 tỷ đồng tiền người mua trả trước.\n\nDIC đã và đang phát triển nhiều dự án bất động sản đô thị và du lịch tại Bà Rịa Vũng Tàu, Vĩnh Phúc, Đồng Nai, Hậu Giang... Hiện doanh nghiệp này sở hữu quỹ đất khoảng 800 ha.\n\nNăm ngoái, doanh nghiệp này đạt doanh thu hơn 1.025 tỷ đồng và lãi sau thuế trên 111 tỷ. Năm nay, công ty đặt kế hoạch doanh thu khoảng 2.300 tỷ và lãi vượt 1.000 tỷ đồng.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Điểm nhấn dự án cao tầng đầu tiên tại The Global City",
    "link": "https://vnexpress.net/diem-nhan-du-an-cao-tang-dau-tien-tai-the-global-city-4815246.html",
    "description": "Masteri Grand View bổ sung 600 căn hộ vào nguồn cung TP HCM, hưởng lợi từ hạ tầng tiện ích hiện hữu của The Global City.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:00 (GMT+7)",
    "keywords": "Masterise Homes, The Global City, căn hộ chung cư",
    "content": "Dự án cao tầng ra mắt giữa lúc TP HCM trong giai đoạn cung không đủ cầu nên nhận được nhiều sự chú ý. Hai tòa tháp được bố trí ở địa thế đẹp bậc nhất của The Global City - khu đô thị 117 ha với quy hoạch bài bản, theo tiêu chuẩn quốc tế.\n\nTheo đó, bộ đôi cao tầng nằm giữa hai mặt tiền chính của The Global City, ngay giao điểm hai trục đường chính Đỗ Xuân Hợp và đường Liên Phường, cận kề những tiện ích trọng điểm của khu đô thị.\n\nTrong đó, đường Liên Phường là trục xuyên tâm hiện hữu tại dự án. Giữa tháng 10, nhà phát triển đã khởi công xây thêm đoạn đường dẫn và cầu bắc qua Rạch Mương Kinh để kết nối trục hiện hữu này vào khu liên hợp thể thao quốc gia Rạch Chiếc. Khi hoàn thành, từ dự án, cư dân có thể kết nối thẳng đến đại lộ Mai Chí Thọ, Võ Nguyên Giáp và tuyến Metro số 1, di chuyển đến An Phú, Thảo Điền, Thủ Thiêm, Quận 1 trong 5-15 phút di chuyển.\n\nCòn đường Đỗ Xuân Hợp nằm trong kế hoạch mở rộng lên 30 m của TP HCM. Trên tuyến đường này cầu Nam Lý đã thông xe vào đầu tháng 10/2024. Loạt hạ tầng của khu Đông đang rục rịch khởi động như Vành đai 3, Vành đai 2 khép kín, mở rộng cao tốc TP HCM - Long Thành - Dầu Giây... góp phần tăng liên kết và gia tăng giá trị cho bất động sản khu vực.\n\nVới Masteri Grand View, dự án cung cấp đa dạng loại hình căn hộ từ một đến bốn phòng ngủ, dễ lựa chọn cho nhu cầu ở hoặc đầu tư. Diện tích dao động từ 57 đến 181 m2. Các căn đều được thiết kế bo góc, bao trọn tầm nhìn khu đô thị, giúp trải nghiệm hệ tiện ích chuẩn quốc tế. Dự kiến bàn giao vào năm 2026, dự án kỳ vọng hiện thực hóa phong cách sống thời thượng, khác biệt cho chủ nhân sở hữu.\n\nNằm tại trung tâm của khu đô thị, dự án cao tầng thừa hưởng những giá trị sẵn có từ không gian sống đến tiện ích. The Global City là khu đô thị phức hợp chuẩn quốc tế đầu tiên tại Việt Nam được thiết kế và quy hoạch bởi Foster+Partners. Tại đây, khu nhà phố thương mại Soho đã bàn giao, thu hút cư dân đến sinh sống và đông đảo thương hiệu tham gia hoạt động kinh doanh. Đan xen là các tổ hợp tiện ích vui chơi - giải trí - mua sắm với lượng khách lên đến hàng chục nghìn người mỗi tuần.\n\nDự án ra mắt vào ngay thời điểm bảng giá đất mới TP HCM có hiệu lực, luật mới liên quan bất động sản ở giai đoạn đầu. Cùng thời điểm này hàng loạt công trình hạ tầng đang triển khai tại khu Đông TP HCM nhằm đón đầu \"tương lai sáng\" vào quý đầu năm 2025.\n\nTrong tương lai, đô thị còn có thêm trường học, tiện ích y tế, trung tâm thương mại 123.000 m2, góp phần tăng thêm sức sống và giá trị bất động sản.\n\nDữ liệu từ CBRE Việt Nam Quý 2II/2024 cho thấy do nguồn cung hạn chế, hầu hết các đợt ra hàng mới tại TP HCM đều ghi nhận tỉ lệ bán tốt, ở cả phân khúc giá trung cấp, cao cấp lẫn hạng sang. Trong quý III/2024, CBRE tiếp tục ghi nhận một số dự án căn hộ tái khởi động mạnh dạn tăng giá từ 10-30%. Trong đó, căn hộ hạng sang có tốc độ tăng giá chuyển nhượng 10-20% so với cùng kỳ năm trước nhờ vị trí đắc địa, chất lượng bàn giao cao cấp và khả năng cho thuê cao.\n\nTheo nhà phát triển Masterise Homes, điều này cho thấy, bất động sản vẫn là kênh đầu tư hấp dẫn, đặc biệt là các sản phẩm chất lượng, pháp lý hoàn chỉnh. \"Với Masteri Grand View, chúng tôi cung cấp sản phẩm căn hộ chất lượng với giá trị đầu tư vững bền trong tâm thế tiên phong dẫn dắt khi thị trường vào chu kì mới\", đại diện nhà phát triển nói.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/GV-9557-1731552466.png?w=680&h=0&q=100&dpr=2&fit=crop&s=sq8mfAwJ5ScHN6EHTNBfIA"
  },
  {
    "title": "Lo vẫn sốt giá khi mở rộng quỹ đất làm nhà ở thương mại",
    "link": "https://vnexpress.net/lo-van-sot-gia-khi-mo-rong-quy-dat-lam-nha-o-thuong-mai-4815521.html",
    "description": "Việc thí điểm mở rộng đất nông nghiệp, phi nông nghiệp làm dự án nhà thương mại qua thỏa thuận có thể khiến cơn sốt giá lây lan, theo một số đại biểu Quốc hội.",
    "timeAgo": "Thứ tư, 13/11/2024, 13:59 (GMT+7)",
    "keywords": "đất, dự án nhà ở thương mại, đất nông nghiệp, phi nông nghiệp, đất ở, Quốc hội, kinh tế Việt Nam, Việt Nam, bất động sản Hà Nội, bất động sản TP HCM",
    "content": "Theo Luật Nhà ở 2014, từ 1/7/2015, nhà đầu tư chỉ được làm dự án nhà ở thương mại khi có quyền sử dụng với đất ở. Cơ chế này, theo Chính phủ, làm bó hẹp các trường hợp thực hiện dự án nhà ở thương mại dưới quy mô khu đô thị, nhất là tại các khu vực mới, chưa có đất ở.\n\nDo đó, Chính phủ đề xuất cho thí điểm trong 5 năm việc nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp không phải đất ở, đất khác trong cùng thửa để làm dự án nhà ở thương mại.\n\nGóp ý tại thảo luận tổ ở Quốc hội ngày 13/11, bà Nguyễn Phương Thủy, Phó chủ nhiệm Ủy ban Pháp luật nêu thực tế giá đất đang sốt, tăng phi mã, nhất là sau các phiên đấu giá ở huyện ven đô thị và chưa có giải pháp kiểm soát.\n\nTrường hợp thí điểm cho phép mở rộng đất nông nghiệp, phi nông nghiệp (thương mại, dịch vụ...) làm dự án nhà ở thương mại thông qua thỏa thuận, bà Thủy lo ngại sẽ khiến cơn sốt giá đất lây lan, tạo rào cản cho doanh nghiệp có nhu cầu sử dụng, tiếp cận nguồn lực đất đai.\n\n\"Nếu tổ chức, cá nhân chăm chăm mua gom để chuyển thành nhà ở thương mại, giá đất sẽ tăng, tiếp cận đất đai càng khó khăn hơn\", bà nói và đề nghị chỉ nên thí điểm ở đô thị lớn, đang có nhu cầu cao về nhà ở như Hà Nội, TP HCM.\n\nThời gian qua, nhiều huyện ven Hà Nội nóng về đấu giá đất với giá trúng lên tới 100 triệu đồng một m2, như tại Thanh Oai, Hoài Đức. Các mức giá này gấp 5-6 lần giá khởi điểm.\n\nÔng Hà Sỹ Đồng, Phó chủ tịch thường trực tỉnh Quảng Trị lo lắng thí điểm không hiệu quả sẽ dẫn tới tình trạng đất đai trục lợi, đầu cơ và tích tụ đất đai. Điều này gây ảnh hưởng tiêu cực tới giá bất động sản.\n\nHệ quả là các dự án phân khúc nhà thương mại phát triển ồ ạt, dư thừa cung và tiền đầu tư bị chôn trong dự án bất động sản, gây lãng phí. Ông Hoàng Minh Hiếu, Ủy ban thường trực Ủy ban Pháp luật, dẫn ví dụ tại Trung Quốc, sau thời kỳ \"bung\" ồ ạt, họ đang dư 90 triệu căn hộ. Khoảng 20 năm nữa Trung Quốc cũng không tiêu thụ hết số lượng căn hộ này.\n\n\"Chỉ nên thí điểm chính sách này tại các đô thị, nơi có nhu cầu nhà ở xã hội lớn để tăng cung, nhằm đáp ứng nhu cầu của người dân và hạ giá nhà\", ông Hoàng Minh Hiếu góp ý.\n\nDữ liệu nghiên cứu của Hội Môi giới bất động sản Việt Nam (VARS) cho thấy, từ nay tới 2025, bình quân mỗi năm Hà Nội, TP HCM thiếu khoảng 50.000 căn hộ. Trong khi số dự án nhà ở thương mại được cấp phép giảm và gặp vướng mắc thủ tục, đất đai chủ yếu ở các địa phương này.\n\nPhó chủ tịch thường trực tỉnh Quảng Trị Hà Sỹ Đồng cũng cho rằng Hà Nội, TP HCM là các thành phố lớn hoặc những địa phương có nhiều dự án vướng mắc, cần ưu tiên các dự án phù hợp với nhu cầu thực tế của thị trường địa phương.\n\n\"Cần đảm bảo duy trì diện tích đất lúa ổn định 3,5 triệu ha và tỷ lệ che phủ rừng 42%, do đây là điều kiện bảo vệ tài nguyên thiên nhiên và an ninh lương thực quốc gia. Thủ tục cũng phải đơn giản, tránh phát sinh cơ chế xin - cho gây khó khăn cho nhà đầu tư\", ông Đồng góp ý.\n\nTheo dự thảo nghị quyết, Chính phủ đề xuất dự án trong diện thí điểm có diện tích đất ở tăng thêm tối đa 30% trong thời kỳ quy hoạch so với hiện trạng sử dụng đất ở. Theo ông Hà Sỹ Đồng, việc đưa ra tiêu chí diện tích này là bước quan trọng, song chưa rõ cơ sở của con số 30% thế nào.\n\nThẩm tra trước đó, Ủy ban Kinh tế đặt vấn đề phần diện tích đất làm dự án nhà ở thương mại này đã được quy định trong Luật Đất đai hay chưa. Trường hợp không bao gồm, cơ quan thẩm tra cho rằng cần quy định rõ, vì hạn mức diện tích đất tối đa để làm dự án nhà ở thương mại có thể vượt quá 30% phần đất ở tăng thêm trong kỳ quy hoạch.\n\nGiải trình tại phiên thảo luận tổ, Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy cho biết theo Nghị quyết 18 của Trung ương, việc giao đất, cho thuê đất được thực hiện qua đấu giá quyền sử dụng và đấu thầu.\n\nVì thế, hình thức nhận chuyển quyền hoặc chuyển mục đích với đất đang sử dụng là hình thức bổ sung và Chính phủ đề xuất tối đa 30% diện tích đất theo phương thức này. 70% diện tích còn lại dự án phải thực hiện qua đấu thầu, đấu giá theo Nghị quyết 18.\n\nÔng Duy nói thêm bản chất việc thí điểm mở rộng đất lần này là để bổ sung hình thức tiếp cận đất đai trong làm nhà ở thương mại.\n\nTrước ý kiến băn khoăn của các đại biểu việc chồng lấn với Luật Đất đai 2024, ông Duy trấn an Chính phủ đã thiết kế thêm điều khoản tránh việc trùng lặp này tại dự thảo nghị quyết. Tức là, trường hợp nào đã được điều chỉnh bởi Luật Đất đai 2024 thì loại trừ phạm vi điều chỉnh bởi nghị quyết này.\n\nTheo chương trình, Quốc hội sẽ thảo luận tại hội trường dự thảo nghị quyết này vào ngày 21/11, thông qua vào cuối kỳ họp thứ 8.\n\nAnh Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Nguyen-Phuong-Thuy-1744-1731479620.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=V4fG2jF42PWE5Izxcs59zg"
  },
  {
    "title": "Chính phủ đề xuất thí điểm mở rộng đất cho dự án nhà ở thương mại",
    "link": "https://vnexpress.net/chinh-phu-de-xuat-thi-diem-mo-rong-dat-cho-du-an-nha-o-thuong-mai-4815381.html",
    "description": "Để tăng nguồn cung cho thị trường, Chính phủ đề xuất thí điểm cho nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp làm nhà ở thương mại trong 5 năm.",
    "timeAgo": "Thứ tư, 13/11/2024, 09:31 (GMT+7)",
    "keywords": "nhà ở thương mại, đất, đất ở, đất nông nghiệp, đất phi nông nghiệp, Quốc hội, kỳ họp 8, Tin nóng",
    "content": "Sáng 13/11, thừa ủy quyền của Thủ tướng, Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy trình bày tờ trình dự thảo Nghị quyết của Quốc hội về thí điểm mở rộng đất làm dự án nhà ở thương mại qua thỏa thuận.\n\nTheo Luật Nhà ở 2014, từ 1/7/2015, nhà đầu tư chỉ được làm dự án nhà ở thương mại khi có quyền sử dụng với đất ở. Đây là điểm khác với Luật Đất đai. Chính phủ cho rằng cơ chế này làm bó hẹp các trường hợp thực hiện dự án nhà ở thương mại dưới quy mô khu đô thị, nhất là tại các khu vực mới, chưa có đất ở.\n\nBởi thực tế hạn mức giao đất cho các hộ gia đình, cá nhân tối đa là 400 m2, còn lại là đất nông nghiệp trong cùng thửa. Do đó, nhà đầu tư không thể thực hiện chuyển quyền sử dụng đất trong khu dân cư để làm dự án nhà ở thương mại. Chưa kể, phần lớn dự án bất động sản đều được triển khai trên quỹ đất ban đầu không phải là đất ở và gồm nhiều loại khác nhau như đất giao thông, cây xanh...\n\nDo đó, để tháo gỡ vướng mắc, tăng nguồn cung cho thị trường bất động sản, Chính phủ đề xuất cho nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp không phải đất ở, đất khác trong cùng thửa để làm dự án nhà ở thương mại. Chính sách này được đề nghị thí điểm trong 5 năm.\n\nDự án được chọn thí điểm phải được thực hiện tại khu vực đô thị, không thuộc công trình phải thu hồi. Dự án thí điểm cần có tối đa 30% diện tích đất ở tăng thêm trong kỳ quy hoạch (so với hiện trạng sử dụng đất) theo phương án phân bổ và khoanh vùng đất đai của quy hoạch tỉnh đến 2030.\n\nUBND cấp tỉnh sẽ xem xét, cấp phép cho tổ chức kinh doanh bất động sản nhận chuyển quyền sử dụng đất. Cùng với đó, doanh nghiệp kinh doanh bất động sản phải đáp ứng các điều kiện về đất đai, pháp luật về nhà ở, kinh doanh bất động sản, đầu tư.\n\nTrường hợp nhà đầu tư nhận chuyển quyền sử dụng với đất có nguồn gốc là đất quốc phòng, an ninh thì cần văn bản chấp thuận của Bộ Quốc phòng, Công an.\n\nViệc thí điểm này, theo Chính phủ là bước tháo gỡ khó khăn về nguồn cung của các dự án bất động sản trong bối cảnh giá tăng cao do một phần nguyên nhân từ khó khăn tiếp cận đất đai.\n\nThẩm tra, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế đề cập nhiều ý kiến tại cơ quan này cho rằng quy định các loại đất được thực hiện thí điểm quá rộng, gồm đất trồng lúa, đất rừng (rừng đặc dụng, phòng hộ, rừng sản xuất), đất sử dụng vào mục đích quốc phòng, an ninh...\n\nCơ quan thẩm tra lưu ý cần kiểm soát chặt chẽ để không chuyển đổi mục đích sử dụng với đất lúa, đất rừng đặc dụng, rừng phòng hộ hay quốc phòng, đất an ninh với diện tích lớn. Bởi việc này sẽ làm ảnh hưởng đến bảo vệ môi trường, an ninh lương thực, an ninh quốc phòng.\n\nTheo ông Thanh, có ý kiến lo ngại việc cho phép thỏa thuận nhận quyền sử dụng đất không phải là đất ở để làm dự án nhà ở thương mại sẽ dẫn đến sốt giá đất nông nghiệp và các loại đất khác. Việc này có thể gây ra nhiều khó khăn cho người dân và doanh nghiệp, cũng như Nhà nước khi cần thu hồi, đền bù đất.\n\nDo đó, Ủy ban Kinh tế đề nghị Chính phủ rà soát, làm rõ việc áp dụng cơ chế thí điểm qua thỏa thuận nhận quyền sử dụng hoặc đang có quyền sử dụng với đất nông nghiệp, phi nông nghiệp (thương mại, dịch vụ). Việc này nhằm tránh tình trạng lạm dụng chính sách, hợp thức hóa các tồn tại, thậm chí sai phạm (nếu có) hoặc tạo xu thế mua gom, đầu cơ đất nông nghiệp, đất phi nông nghiệp để làm các dự án nhà ở thương mại.\n\nBên cạnh đó, cơ quan này đề nghị làm rõ nguyên tắc thực hiện với trường hợp có nhiều dự án đề nghị thí điểm, nhất là tại Hà Nội, TP HCM - nơi có nhiều dự án bất động sản đang vướng mắc. Có ý kiến đề nghị không quy định tiêu chí này để tránh phát sinh thủ tục hoặc tạo cơ chế \"xin - cho\".\n\nTheo chương trình, hôm nay Quốc hội thảo luận tại tổ nội dung này, tại hội trường ngày 21/11 và thông qua vào cuối kỳ họp.\n\nAnh Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Do-Duc-Duy-2473-1731464628.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lbsPuy_hoLU8WzBPuwwv9A"
  },
  {
    "title": "Mặt bằng bán lẻ trung tâm TP HCM giá cao vẫn kín chỗ",
    "link": "https://vnexpress.net/mat-bang-ban-le-trung-tam-tp-hcm-gia-cao-van-kin-cho-4811975.html",
    "description": "Tỷ lệ lấp đầy gần 100%, không có nguồn cung mới trong khi nhu cầu thuê cao khiến mặt bằng bán lẻ ở trung tâm TP HCM ngày càng khan hiếm.",
    "timeAgo": "Thứ tư, 13/11/2024, 05:00 (GMT+7)",
    "keywords": "trung tâm thương mại, bán lẻ, bất động sản TP HCM, Tin nóng",
    "content": "Ghi nhận của VnExpress cho thấy hầu hết trung tâm thương mại lâu năm trên địa bàn quận 1 như Saigon Center, Parkson Lê Thánh Tôn, Vincom, Diamond Plaza... đều trong trạng thái lấp đầy gần 100% khách thuê. Một số nơi còn vài chỗ trống thì có diện tích thuê nhỏ, vị trí tầng hầm hay khu vực tầng cao.\n\nĐại diện một thương hiệu F&B nổi tiếng tại TP HCM cho biết có kế hoạch mở thêm một cửa hàng tại trung tâm thương mại trên đường Đồng Khởi và mở rộng diện tích thuê tại một địa điểm trên đường Lê Lợi. Tuy nhiên, cả hai nơi này đều không đáp ứng yêu cầu về diện tích thuê.\n\n\"Chúng tôi cần mở rộng không gian kinh doanh nhưng đang gặp khó với các dự án ở trung tâm quận 1\", đại diện doanh nghiệp cho hay.\n\nTương tự, một thương hiệu cà phê lớn mới đây cũng phải thay đổi kế hoạch kinh doanh vì không tìm được mặt bằng thuê phù hợp. \"Các trung tâm thương mại ở khu vực đắc địa hiện rất khó tìm mặt bằng. Chúng tôi cần thuê nơi rộng rãi nhưng phần lớn đều kín chỗ\", đại diện chuỗi cà phê nói.\n\nBáo cáo thị trường mới đây của Công ty tư vấn bất động sản Avison Young Việt Nam cũng cho thấy khối đế bán lẻ tại các khách sạn lớn ở quận 1 như Rex Arcade, MPlaza Saigon, Times Square, Terra Royal... đang có tỷ lệ lấp đầy là 100%, không còn mặt bằng trống. Tình trạng tương tự cũng diễn ra với các trung tâm thương mại cao cấp như Diamond Plaza, Saigon Center, Vincom Center Đồng Khởi...\n\nTheo đơn vị này, tổng nguồn cung bán lẻ của TP HCM đến hết quý III đạt gần 1,5 triệu m2, trong đó 75% ở khu vực ngoại thành. Khu trung tâm (quận 1) không có nguồn cung mới.\n\nSố liệu của Công ty nghiên cứu thị trường CBRE cũng chỉ ra ba năm qua, khu CBD TP HCM (khu trung tâm hành chính, thương mại) không có dự án bán lẻ mới nào triển khai. Tính đến tháng 10, tổng diện tích bán lẻ của thành phố vào khoảng 1,2 triệu m2, trong đó khu trung tâm chiếm chưa đến 10% nguồn cung.\n\nÍt chịu sự cạnh tranh về nguồn cung trong khi danh sách khách chờ thuê từ nhóm \"hàng hiệu\" lại khá đông, điều này khiến các chủ đầu tư dự án bán lẻ khu vực trung tâm thành phố luôn tự tin neo giá cao.\n\nTheo Avison Young, quý vừa qua, giá thuê mặt bằng bán lẻ trung tâm quận 1 khoảng 275-300 USD mỗi m2 một tháng (tương đương 7 triệu đồng mỗi m2). Còn số liệu của Savills cho rằng giá chào thuê trung bình tại tầng trệt của trung tâm thương mại trọng điểm khu quận 1, quận 3 đang ở mức 230 USD mỗi m2 một tháng, tăng 2,7% so với cùng kỳ năm trước.\n\nĐánh giá về sức hút của các trung tâm thương mại, ông David Jackson, Tổng giám đốc Avison Young Việt Nam, cho biết các nơi này luôn là điểm đến được lựa chọn đầu tiên của nhiều nhãn hàng danh tiếng khi đặt chân vào thị trường TP HCM. Sự cạnh tranh giữa các thương hiệu để có được không gian tại khu vực trung tâm rất khốc liệt, hầu như đều phải đăng ký khá lâu để có chỗ thuê.\n\nÔng David Jackson dẫn chứng, mới đây thương hiệu thời trang, mỹ phẩm cao cấp là Longchamp, Lush và thương hiệu đồ chơi Popmart đều cùng chọn một trung tâm thương mại ở quận 1 để mở cửa hàng đầu tiên dù nhận được nhiều lời mời hấp dẫn hơn tại các dự án ngoại thành.\n\nĐồng quan điểm, bà Võ Thị Phương Mai, Trưởng phòng dịch vụ mặt bằng bán lẻ CBRE Việt Nam, nhận định khu CBD nói riêng và TP HCM nói chung đều thiếu hụt nghiêm trọng nguồn cung bán lẻ. Nhiều năm qua, thành phố hầu như không có dự án mới và chỉ cải thiện phần nào trong năm nay.\n\nRiêng khu vực quận 1 không có dự án mới nào. Quỹ đất để phát triển dự án ở đây cũng đã cạn dần nên tình trạng khan hiếm sẽ còn tiếp diễn. Sắp tới chỉ có 1-2 khối đế đưa vào vận hành và phần lớn đều đã có khách đặt thuê trước. Vì vậy sẽ ngày càng khó tìm thuê một mặt bằng bán lẻ tại khu vực quận 1, ngay cả các khu lân cận như trung tâm quận 7, quận 3 cũng không còn dễ kiếm.\n\nMặc dù thị trường bán lẻ trung tâm TP HCM đang được hưởng lợi từ nguồn cung khan hiếm, bà Võ Thị Phương Mai nhìn nhận việc thiếu dự án mới đang khiến các mặt bằng bán lẻ này có tính trải nghiệm kém hơn so với những dự án mới triển khai. Nhiều thương hiệu lớn về mảng thời trang, ẩm thực, phong cách sống đang bắt đầu dịch chuyển dần ra các dự án ở vùng ngoại thành, nơi đáp ứng được yêu cầu về mặt bằng thuê diện tích lớn nhằm tăng tính trải nghiệm cho khách hàng.\n\nDự báo về giá thuê bất động sản bán lẻ thời gian tới, bà Mai cho rằng vẫn khó giảm vì nguồn cung không có sự cải thiện trong khi các thương hiệu lớn có kế hoạch tham gia vào thị trường Việt Nam vẫn muốn giữ chỗ ở những nơi đắc địa. Dẫu vậy, theo bà, mức giá không tăng quá nhiều do thị trường đã ở ngưỡng bão hòa và ngành bán lẻ đang đối mặt với nhiều thách thức.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/04/IMG-8266-2817-1730710086.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kw29sr3GzZ5dSM74Ptom2w"
  },
  {
    "title": "Chi 3,5 tỷ đồng xây biệt thự 180 m2 bao bọc bởi 'rèm cây'",
    "link": "https://vnexpress.net/chi-3-5-ty-dong-xay-biet-thu-180-m2-bao-boc-boi-rem-cay-4815276.html",
    "description": "Vĩnh Phúc\"Rèm cây\" cúc tần Ấn Độ ít rụng lá, không tốn công chăm sóc, giúp chắn nắng và đem lại không khí mát mẻ cho công trình.",
    "timeAgo": "Thứ tư, 13/11/2024, 00:06 (GMT+7)",
    "keywords": "Chi 3,5 tỷ đồng xây biệt thự 180 m2 bao bọc bởi 'rèm cây' - VnExpress",
    "content": "Ngôi nhà hai tầng được xây dựng trên khu đất rộng 180 m2 tại Vĩnh Phúc.\n\nGia chủ là người yêu thiên nhiên, muốn sở hữu không gian sống xanh, vừa nghỉ dưỡng, vừa kinh doanh. Từ hiện trạng công trình bàn giao thô ban đầu, nhóm KTS thiết kế theo hướng mở, các phòng chức năng được bao bọc bởi những khoảng xanh, kết nối trực tiếp với bên ngoài.\n\nNgôi nhà hai tầng được xây dựng trên khu đất rộng 180 m2 tại Vĩnh Phúc.\n\nGia chủ là người yêu thiên nhiên, muốn sở hữu không gian sống xanh, vừa nghỉ dưỡng, vừa kinh doanh. Từ hiện trạng công trình bàn giao thô ban đầu, nhóm KTS thiết kế theo hướng mở, các phòng chức năng được bao bọc bởi những khoảng xanh, kết nối trực tiếp với bên ngoài.\n\nBức rèm cây cúc tần Ấn Độ ít rụng lá, dễ cắt tỉa, không tốn công chăm sóc, giúp chắn nắng và đem lại không khí mát mẻ cho bên trong nhà. Sân vườn trồng các hệ cây bụi phổ biến gồm thiên điểu, ráy, trầu bà, thiên tuế, cỏ nhật... cùng các loại hoa như hoa giấy, hồng.\n\nBức rèm cây cúc tần Ấn Độ ít rụng lá, dễ cắt tỉa, không tốn công chăm sóc, giúp chắn nắng và đem lại không khí mát mẻ cho bên trong nhà. Sân vườn trồng các hệ cây bụi phổ biến gồm thiên điểu, ráy, trầu bà, thiên tuế, cỏ nhật... cùng các loại hoa như hoa giấy, hồng.\n\nHồ bơi ngoài trời rộng 15 m2 giúp điều hòa hơi ẩm, giảm chênh lệch nhiệt theo mùa và ngày đêm. Đây cũng là khu thư giãn, nghỉ dưỡng của gia chủ.\n\nHồ bơi ngoài trời rộng 15 m2 giúp điều hòa hơi ẩm, giảm chênh lệch nhiệt theo mùa và ngày đêm. Đây cũng là khu thư giãn, nghỉ dưỡng của gia chủ.\n\nHiện trạng công trình trước khi cải tạo kiến trúc và nội thất.\n\nHiện trạng công trình trước khi cải tạo kiến trúc và nội thất.\n\nVề không gian bên trong, ngôi nhà thiết kế theo hình khối đơn giản, tận dụng lợi thế từ tự nhiên như thông gió chéo, làm mát thụ động và ánh sáng trời.\n\nHệ cửa kính được lắp đặt thay vì tường vách bê tông, tạo nhiều góc nhìn đa dạng từ trong ra ngoài, giúp phân bố ánh sáng đến mọi ngóc ngách của căn nhà.\n\nVề không gian bên trong, ngôi nhà thiết kế theo hình khối đơn giản, tận dụng lợi thế từ tự nhiên như thông gió chéo, làm mát thụ động và ánh sáng trời.\n\nHệ cửa kính được lắp đặt thay vì tường vách bê tông, tạo nhiều góc nhìn đa dạng từ trong ra ngoài, giúp phân bố ánh sáng đến mọi ngóc ngách của căn nhà.\n\nỞ tầng một, phòng khách, bếp - ăn được thiết kế liền mạch, kết nối giữa các không gian. Các cửa kính lớn được bố trí hướng tầm nhìn ra sân vườn, tạo cảm giác như ranh giới trong - ngoài bị xóa mờ. Khi cần, hệ rèm tông trầm đồng bộ với nội thất được kéo lại để tăng sự riêng tư.\n\nỞ tầng một, phòng khách, bếp - ăn được thiết kế liền mạch, kết nối giữa các không gian. Các cửa kính lớn được bố trí hướng tầm nhìn ra sân vườn, tạo cảm giác như ranh giới trong - ngoài bị xóa mờ. Khi cần, hệ rèm tông trầm đồng bộ với nội thất được kéo lại để tăng sự riêng tư.\n\nPhòng bếp rộng rãi có thiết kế cửa sổ lấy sáng và bàn đảo giúp thuận tiện thao tác khi nấu nướng.\n\nPhòng bếp rộng rãi có thiết kế cửa sổ lấy sáng và bàn đảo giúp thuận tiện thao tác khi nấu nướng.\n\nNội thất được sử dụng đa dạng các loại vật liệu, tone màu trầm làm chủ đạo để tăng vẻ sang trọng.\n\nNội thất được sử dụng đa dạng các loại vật liệu, tone màu trầm làm chủ đạo để tăng vẻ sang trọng.\n\nCác phòng ngủ được bố trí ở tầng hai để tăng cảm giác riêng tư. Nội thất theo hướng đơn giản, mang tone trắng - đỏ chủ đạo.\n\nCác phòng ngủ được bố trí ở tầng hai để tăng cảm giác riêng tư. Nội thất theo hướng đơn giản, mang tone trắng - đỏ chủ đạo.\n\nMặt bằng các tầng.\n\nCông trình được thi công trong 6 tháng, chi phí khoảng 3,5 tỷ đồng.\n\nMặt bằng các tầng.\n\nCông trình được thi công trong 6 tháng, chi phí khoảng 3,5 tỷ đồng.\n\nThu HươngThiết kế, thi công: Lavia Concept Việt Nam",
    "imageUrl": ""
  },
  {
    "title": "Sở Xây dựng TP HCM được uỷ quyền giải quyết chuyển nhượng dự án bất động sản",
    "link": "https://vnexpress.net/so-xay-dung-tp-hcm-duoc-uy-quyen-giai-quyet-chuyen-nhuong-du-an-bat-dong-san-4815547.html",
    "description": "UBND TP HCM đã ủy quyền Sở Xây dựng tiếp nhận, giải quyết hồ sơ chuyển nhượng dự án bất động sản, cấp phép sàn giao dịch địa ốc.",
    "timeAgo": "Thứ tư, 13/11/2024, 15:16 (GMT+7)",
    "keywords": "dự án bất động sản, TP HCM, sàn giao dịch bất động sản",
    "content": "Quyết định này vừa được UBND TP HCM ban hành, có hiệu lực từ nay đến hết năm 2027.\n\nTheo đó, Sở Xây dựng thành phố sẽ là cơ quan tiếp nhận hồ sơ xin cấp phép việc chuyển nhượng dự án của chủ đầu tư, lấy ý kiến các sở, ngành, địa phương, thẩm định hồ sơ và trình UBND TP HCM xem xét, quyết định nếu dự án đủ điều kiện.\n\nNhư vậy, đối với thủ tục chuyển nhượng dự án bất động sản (toàn bộ hoặc một phần), Sở Xây dựng được ủy quyền thực hiện gần như toàn bộ các bước, từ tiếp nhận, thẩm định đến trình cho UBND thành phố. UBND chỉ thực hiện bước cuối cùng là ra quyết định cho phép chuyển nhượng. Trước đó, việc tiếp nhận và giải quyết hồ sơ chuyển nhượng dự án bất động sản trên địa bàn là do UBND TP HCM đảm trách.\n\nSự thay đổi này được thực hiện theo Luật Kinh doanh bất động sản 2023 và đề nghị trước đó của Sở Xây dựng.\n\nVới các trường hợp bán, cho thuê, mua nhà ở hình thành trong tương lai, Sở Xây dựng cũng là nơi tiếp nhận hồ sơ dự án, kiểm tra điều kiện kinh doanh và trả kết quả cho chủ đầu tư. Nếu không đủ điều kiện thì cần nêu rõ lý do.\n\nNgoài ra thành phố đã ủy quyền cho Sở này chịu trách nhiệm cấp giấy phép hoạt động sàn giao dịch bất động sản. Đây cũng sẽ là đơn vị chịu trách nhiệm ra quyết định thu hồi giấy phép, chấm dứt, tạm ngừng hoạt động, quản lý, giám sát, kiểm tra hoạt động các sàn giao dịch bất động sản theo quy định.\n\nBáo cáo từ UBND TP HCM cho thấy, 9 tháng đầu năm, thành phố đã có 12 dự án nhà ở thương mại được chấp thuận chủ trương đầu tư, hai dự án được cấp phép xây dựng với hơn 31.000 căn hộ thương mại đang triển khai, 1.611 căn hộ hình thành trong tương lai đủ điều kiện huy động vốn và 3 dự án nhà ở xã hội xây dựng hoàn thành với 2.122 căn hộ.\n\nSở này cũng cho biết, đến cuối tháng 8, toàn thành phố có 64 sàn giao dịch bất động sản.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/DJI-20241018105928-0044-D-5482-1731485498.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-CtR0zNi9__O4D11K9aRxQ"
  },
  {
    "title": "Khu đô thị Sun Group Hà Nam dự kiến vượt tiến độ thi công",
    "link": "https://vnexpress.net/khu-do-thi-sun-group-ha-nam-du-kien-vuot-tien-do-thi-cong-4815452.html",
    "description": "Hà NamTòa cao tầng đầu tiên đã thi công dầm sàn tầng 4, đường nội khu lộ diện, móng tầng hầm khu thấp tầng gia cố xong, hàng nghìn công nhân làm việc để kịp bàn giao căn hộ cao tầng vào tháng 6/2025, theo chủ đầu tư Sun Group.",
    "timeAgo": "Thứ tư, 13/11/2024, 19:00 (GMT+7)",
    "keywords": "Khu đô thị Sun Group Hà Nam dự kiến vượt tiến độ thi công - VnExpress",
    "content": "Đầu tháng 11, công trường dự án Sun Urban City Hà Nam tấp nập xe, máy móc, thiết bị. Dự án có sự tham gia của gần 2.000 công nhân xây dựng từ các nhà thầu Contecons, Delta, Tân Minh Nhân, Phan Vũ. Những hạng mục đầu tiên của đại đô thị nghỉ dưỡng quy mô 420 ha dần lộ diện, gồm công viên nước Sun World, 2 phân khu thấp tầng và cao tầng, trục lễ hội Nguyễn Văn Linh rộng 150 m, trục đường Điện Biên Phủ rộng 68 m…\n\nĐầu tháng 11, công trường dự án Sun Urban City Hà Nam tấp nập xe, máy móc, thiết bị. Dự án có sự tham gia của gần 2.000 công nhân xây dựng từ các nhà thầu Contecons, Delta, Tân Minh Nhân, Phan Vũ. Những hạng mục đầu tiên của đại đô thị nghỉ dưỡng quy mô 420 ha dần lộ diện, gồm công viên nước Sun World, 2 phân khu thấp tầng và cao tầng, trục lễ hội Nguyễn Văn Linh rộng 150 m, trục đường Điện Biên Phủ rộng 68 m…\n\nCuối tháng 10, khi Sun Property (thành viên Sun Group) giới thiệu ra thị trường căn hộ Art Residence cũng là lúc công trường bắt đầu đẩy nhanh tiến độ. Theo chủ đầu tư, mỗi tòa sẽ có một hầm và 9 tầng nổi. Mỗi tầng căn hộ có chiều cao trần gần 5 m. Đến nay, hệ thống móng và hầm của các tòa cao tầng đã được hoàn thiện. Chủ đầu tư dự kiến cuối tháng 12 sẽ cất nóc hai tòa căn hộ đầu tiên.\n\nCuối tháng 10, khi Sun Property (thành viên Sun Group) giới thiệu ra thị trường căn hộ Art Residence cũng là lúc công trường bắt đầu đẩy nhanh tiến độ. Theo chủ đầu tư, mỗi tòa sẽ có một hầm và 9 tầng nổi. Mỗi tầng căn hộ có chiều cao trần gần 5 m. Đến nay, hệ thống móng và hầm của các tòa cao tầng đã được hoàn thiện. Chủ đầu tư dự kiến cuối tháng 12 sẽ cất nóc hai tòa căn hộ đầu tiên.\n\nHiện, hai tòa cao tầngđầu tiên đã bắt đầu làm dầm sàn tầng ba và tầng bốn. Gần 700 công nhân của nhà thầu Coteccons làm việc để đến cuối tháng 11, toàn bộ hầm và móng của 6 tòa cao tầng còn lại sẽ hoàn thiện. Theo kế hoạch, từ đầu năm 2025, nhà thầu sẽ tăng cường nhân sự để dự án cán đúng tiến độ - bàn giao nhà vào tháng 6/2025.\n\nHiện, hai tòa cao tầngđầu tiên đã bắt đầu làm dầm sàn tầng ba và tầng bốn. Gần 700 công nhân của nhà thầu Coteccons làm việc để đến cuối tháng 11, toàn bộ hầm và móng của 6 tòa cao tầng còn lại sẽ hoàn thiện. Theo kế hoạch, từ đầu năm 2025, nhà thầu sẽ tăng cường nhân sự để dự án cán đúng tiến độ - bàn giao nhà vào tháng 6/2025.\n\nPhân khu thấp tầng Kim Tiền cũng đã được triển khai. Toàn bộ townhouse và biệt thự tại dự án đều có hầm với trần cao gần 4 m. Chủ đầu tư cho biết, công tác triển khai móng cọc có ý nghĩa quan trọng, đòi hỏi nhà thầu thi công với chất lượng, độ chính xác cao, đảm bảo an toàn. Hạ tầng đường giao thông, đường thoát nước mưa tại phân khu này cũng đã hoàn thiện từ tháng 10.\n\nPhân khu thấp tầng Kim Tiền cũng đã được triển khai. Toàn bộ townhouse và biệt thự tại dự án đều có hầm với trần cao gần 4 m. Chủ đầu tư cho biết, công tác triển khai móng cọc có ý nghĩa quan trọng, đòi hỏi nhà thầu thi công với chất lượng, độ chính xác cao, đảm bảo an toàn. Hạ tầng đường giao thông, đường thoát nước mưa tại phân khu này cũng đã hoàn thiện từ tháng 10.\n\nMọi thao tác kỹ thuật đều đòi hỏi sự chỉn chu, chính xác, vừa đáp ứng tiến độ vừa đảm bảo chất lượng. Chủ đầu tư cũng song song tiến hành xây dựng cảnh quan như: công viên, trồng cây xanh, xây quảng trường, trục lễ hội để cư dân nhận nhà sẽ được trải nghiệm luôn không gian sống với đủ đầy tiện ích.\n\nMọi thao tác kỹ thuật đều đòi hỏi sự chỉn chu, chính xác, vừa đáp ứng tiến độ vừa đảm bảo chất lượng. Chủ đầu tư cũng song song tiến hành xây dựng cảnh quan như: công viên, trồng cây xanh, xây quảng trường, trục lễ hội để cư dân nhận nhà sẽ được trải nghiệm luôn không gian sống với đủ đầy tiện ích.\n\nChủ đầu tư cho biết, nhiều người đi qua đường cao tốc Pháp Vân - Cầu Giẽ đã có thể thấy các hạng mục trò chơi của công viên nước Sun World đang lắp đặt. Đây là một trong 5 đại công viên tại dự án. Dự kiến, công viên sẽ hoạt động vào 30/4/2025. Đại diện Sun World (thành viên Sun Group) cho biết, đang tuyển dụng nhân sự vận hành công viên để sẵn sàng mở cửa phục vụ người dân mùa hè 2025. Đây cũng là công viên nước đầu tiên trong toàn hệ thống Sun World mở cửa 24/7.\n\nChủ đầu tư cho biết, nhiều người đi qua đường cao tốc Pháp Vân - Cầu Giẽ đã có thể thấy các hạng mục trò chơi của công viên nước Sun World đang lắp đặt. Đây là một trong 5 đại công viên tại dự án. Dự kiến, công viên sẽ hoạt động vào 30/4/2025. Đại diện Sun World (thành viên Sun Group) cho biết, đang tuyển dụng nhân sự vận hành công viên để sẵn sàng mở cửa phục vụ người dân mùa hè 2025. Đây cũng là công viên nước đầu tiên trong toàn hệ thống Sun World mở cửa 24/7.\n\nÔng Nguyễn Đình Tuấn, Giám đốc ban quản lý dự án Sun Group tại Hà Nam, cho biết, đã bố trí gần 600 công nhân tập trung xây công viên, sẵn sàng tăng ca đến 22h mỗi ngày do điều kiện thời tiết miền Bắc lúc này tương đối thuận lợi. Giai đoạn nước rút có thể huy động gần 1.000 công nhân cho những hạng mục cuối.\n\n\"Dự kiến ngay cuối tháng 11 sẽ lắp đặt xong hai trò chơi phức hợp. Các hạng mục khác về hạ tầng của toàn bộ công viên sẽ hoàn thiện trước Tết dương lịch 2025\", ông Tuấn chia sẻ.\n\nÔng Nguyễn Đình Tuấn, Giám đốc ban quản lý dự án Sun Group tại Hà Nam, cho biết, đã bố trí gần 600 công nhân tập trung xây công viên, sẵn sàng tăng ca đến 22h mỗi ngày do điều kiện thời tiết miền Bắc lúc này tương đối thuận lợi. Giai đoạn nước rút có thể huy động gần 1.000 công nhân cho những hạng mục cuối.\n\n\"Dự kiến ngay cuối tháng 11 sẽ lắp đặt xong hai trò chơi phức hợp. Các hạng mục khác về hạ tầng của toàn bộ công viên sẽ hoàn thiện trước Tết dương lịch 2025\", ông Tuấn chia sẻ.\n\nNgay bên cạnh các tòa nhà là trục lễ hội rộng 150 m trên đường Nguyễn Văn Linh. Trục đường này nối từ quảng trường trung tâm hành chính mới tỉnh Hà Nam, ra đến giáp đường Lê Công Thanh, dự kiến hoàn thành vào đầu năm 2025, trước dịp Tết Nguyên đán Ất Tỵ. Đoạn từ đường Lê Công Thanh đến đường Lê Hoàn dự kiến hoàn thành dịp 30/4/2025.\n\nNgay bên cạnh các tòa nhà là trục lễ hội rộng 150 m trên đường Nguyễn Văn Linh. Trục đường này nối từ quảng trường trung tâm hành chính mới tỉnh Hà Nam, ra đến giáp đường Lê Công Thanh, dự kiến hoàn thành vào đầu năm 2025, trước dịp Tết Nguyên đán Ất Tỵ. Đoạn từ đường Lê Công Thanh đến đường Lê Hoàn dự kiến hoàn thành dịp 30/4/2025.\n\nTrong khi đó, đoạn đường Điện Biên Phủ rộng 68 m nối từ nút giao Phú Thứ đến hết trung tâm hành chính mới tỉnh Hà Nam dài 2,2km được chủ đầu tư cam kết hoàn thành vào 31/12 năm nay. Nút giao Phú Thứ - điểm giao cắt cao tốc Pháp Vân - Cầu Giẽ - Ninh Bình và vành đai 5 vùng Thủ đô, cũng là điểm gần nhất đi thẳng tới Sun Urban City Hà Nam đang được triển khai với quy mô 3 tầng, dự kiến hoàn thành vào năm sau.\n\nTrong khi đó, đoạn đường Điện Biên Phủ rộng 68 m nối từ nút giao Phú Thứ đến hết trung tâm hành chính mới tỉnh Hà Nam dài 2,2km được chủ đầu tư cam kết hoàn thành vào 31/12 năm nay. Nút giao Phú Thứ - điểm giao cắt cao tốc Pháp Vân - Cầu Giẽ - Ninh Bình và vành đai 5 vùng Thủ đô, cũng là điểm gần nhất đi thẳng tới Sun Urban City Hà Nam đang được triển khai với quy mô 3 tầng, dự kiến hoàn thành vào năm sau.\n\nTheo Sun Group, hình hài đô thị nghỉ dưỡng quy mô nhất tại miền Bắc của đơn vị này đang dần lộ diện. Cư dân Sun Urban City Hà Nam sẽ được trải nghiệm hệ thống giao thông quy hoạch bài bản, các công viên, cảnh quan được đầu tư và loạt tiện ích hiện đại, văn minh…\n\nTheo Sun Group, hình hài đô thị nghỉ dưỡng quy mô nhất tại miền Bắc của đơn vị này đang dần lộ diện. Cư dân Sun Urban City Hà Nam sẽ được trải nghiệm hệ thống giao thông quy hoạch bài bản, các công viên, cảnh quan được đầu tư và loạt tiện ích hiện đại, văn minh…\n\nSong Anh",
    "imageUrl": ""
  },
  {
    "title": "Legacy Hill Resort & Villas kiến tạo lối sống xanh",
    "link": "https://vnexpress.net/legacy-hill-resort-villas-kien-tao-loi-song-xanh-4815612.html",
    "description": "Dự án được bao bọc bởi những ngọn đồi và sông suối, mang đến cho cư dân ba tầm nhìn cảnh quan cùng năm tầng xanh.",
    "timeAgo": "Thứ tư, 13/11/2024, 17:30 (GMT+7)",
    "keywords": "Legacy Hill, dự án, BHS Group",
    "content": "Legacy Hill Resort & Villas (Hòa Bình) là dự án tiếp theo An Thịnh Group kiến tạo lối sống xanh với các giá trị bền vững. Toàn bộ dự án được bao quanh bởi 9 ngọn đồi và 10 sông suối, phát triển theo phong cách \"Sống tựa vào thiên nhiên\". Với phương thức này, Legacy Hill sở hữu ba tầm nhìn cảnh quan: rừng cây - đồi xanh - sông rộng và năm tầng xanh từ mây trời, đồi núi, sông suối, vườn cây và villas.\n\nNằm trên địa bàn huyện Lương Sơn (Hòa Bình), Legacy Hill cách thủ đô Hà Nội chỉ 45 phút di chuyển nhờ vị trí giao điểm của nhiều nút giao thông như cao tốc Hòa Bình – Hà Nội, Quốc lộ 6. Nhờ vậy, cư dân và du khách có thể dễ dàng tiếp cận dự án, tận hưởng đặc quyền sống xanh, thư giãn.\n\nNhằm hạn chế tác động tới cảnh quan môi trường và địa hình, dự án có mật độ xây dựng thấp. Chủ đầu tư còn bồi đắp thêm nhiều trải nghiệm thú vị, tăng cường sự xuất hiện của thiên nhiên vào nhịp sống của cư dân hiện đại.\n\nHệ thống tiện ích xanh, đồng bộ hướng đến phục vụ đa thế hệ như vườn thú Tropic Park, đồi trượt cỏ Grasski, khu bắn cung, chèo thuyền kayak, cắm trại Glamping, hồ câu sinh thái... đã được xây dựng và đi vào vận hành từ giữa năm 2024.\n\nVới những lợi thế đặc thù được thiên nhiên ban tặng, quy hoạch xanh lấy phát triển bền vững làm tâm, Legacy Hill giúp gia chủ có thể rời xa phố thị ồn ào, tìm về với bình yên. Đây sẽ là nơi mang đến không gian chữa lành thể chất và tinh thần, nơi con trẻ thoả cơ hội khám phá thiên nhiên.\n\nBên cạnh đó, đại diện chủ đầu tư chia sẻ, dự án sở hữu pháp lý đất ở lâu dài và có đến 90% sản phẩm đã được hoàn thiện mặt ngoài và bàn giao, mang đến cơ hội đầu tư dài hạn .\n\nAn Thịnh Group là một trong những nhà phát triển bất động sản có triết lý phát triển theo xu hướng xanh bền vững. Đại diện tập đoàn cho biết, được hình thành và phát triển xuyên suốt với sứ mệnh mang đến những giá trị chắt lọc cho một cuộc sống xanh, sau gần một thập kỷ, An Thịnh Group đã tích lũy được một nền tảng với hàng loạt các dự án ở khu vực ven nội thành Hà Nội và tỉnh Hòa Bình.\n\nDoanh nghiệp đã ghi dấu ấn với chuỗi các dự án như Legacy Phú Cát City (Thạch Thất) được bao bọc bởi làn suối Con Gái; khu đô thị Legacy Spring Town (Xuân Mai) sở hữu quy hoạch xanh hài hòa, cân bằng giữa mật độ xây dựng và không gian sống xanh.\n\nNhận định về xu hướng tất yếu phát triển bất động sản xanh – bền vững, báo cáo Global Status Report for Buildings and Construction 2021 đã chỉ ra trong năm 2020, ngành xây dựng và bất động sản chiếm đến 36% mức tiêu thụ năng lượng trên toàn cầu và là nguyên nhân của 37% tổng lượng phát thải CO2 liên quan đến sử dụng năng lượng.\n\nNhư vậy, để hiện thực hóa mục tiêu tăng trưởng xanh, từng bước chạm đến cam kết Net Zero của Việt Nam vào năm 2050, các chuyên gia có chung nhận định rằng cần có sự tham gia và thay đổi tích cực của các doanh nghiệp bất động sản.\n\nTheo đó, những nỗ lực giảm mật độ xây dựng, gia tăng diện tích cây xanh, mặt nước, sử dụng nguyên vật liệu thân thiện với môi trường, thiết kế đón ánh sáng tự nhiên nhiều hơn để giảm tải sử dụng năng lượng... đã được các nhà phát triển đưa ra từ quá trình hoạch định và triển khai dự án.\n\nCó thể thấy, từ sự thành công của những dự án xanh - bền vững đã xuất hiện trên thị trường thời gian qua, lợi ích của các công trình xanh đã mang lại hiệu quả cho nhiều đối tượng. Với cư dân, sống trong một không gian hòa hợp với thiên nhiên mang đến môi trường sống lý tưởng.\n\nVới nhà đầu tư, chọn bất động sản xanh là lựa chọn an toàn trước biến động thị trường. Đồng thời theo đuổi hướng đi bền vững không chỉ giúp các nhà phát triển nhận về lợi ích kinh tế khi bất động sản xanh thường có giá trị tài sản cao và tiềm năng thanh khoản tốt hơn, mà còn tạo ra một một điểm nhấn tích cực trong hình ảnh thương hiệu doanh nghiệp..\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Image-395541892-ExtractWord-1-5661-3118-1731487701.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_73204_KcBX77KoVbncpXg"
  },
  {
    "title": "Điểm nhấn thiết kế của biệt thự Solari",
    "link": "https://vnexpress.net/diem-nhan-thiet-ke-cua-biet-thu-solari-4813191.html",
    "description": "99 căn biệt thự Solari thiết kế theo phong cách nhiệt đới, gần gũi thiên nhiên với tầm nhìn vườn - rừng - biển và hệ tiện ích đa dạng.",
    "timeAgo": "Thứ tư, 13/11/2024, 09:00 (GMT+7)",
    "keywords": "Solari, biệt thự, Anara Bình Tiên",
    "content": "Nằm giữa ba tầng vườn - rừng - biển, 99 căn biệt thự Solari nằm trong dự án Anara Bình Tiên được định hướng trở thành mini resort với tầm nhìn bao trọn thiên nhiên nhiệt đới. Bao bọc dự án là Vườn quốc gia Núi Chúa. Các biệt thự tại đây được che chắn ánh nắng, thông thoáng với gió tự nhiên đem lại trải nghiệm thư giãn cho du khách. Từ ban công, du khách có thể phóng tầm mắt ra cánh rừng nhiệt đới đầy cây xanh để cảm nhận thiên nhiên, chăm sóc thân - tâm - trí.\n\nTheo thiết kế, biệt thự Solari có tổng diện tích đất từ 300 m2 đến gần 600 m2. Mỗi căn đều có khoảng sân vườn đủ lớn để du khách thư giãn. Không gian sân vườn được chủ đầu tư trồng nhiều loài cây nhiệt đới như monstera, chuối, dong kiểng, cọ hay trầu bà...\n\nDiện tích sàn lớn giúp biệt thự có được không gian khoáng đạt. Từng phòng chức năng đều đủ rộng để du khách tận hưởng kỳ nghỉ. Tỷ lệ cây xanh và mặt nước lớn, bao quanh mỗi căn tạo nên \"bức tường xanh\", cải thiện sức khỏe tinh thần.\n\nChủ đầu tư thiết kế Solari theo phong cách Tropical Modern kết hợp giữa nét đẹp hiện đại và thiên nhiên. Trần nhà thiết kế cao, thoáng cùng tường kính rộng tạo nên không gian thoáng đãng, đón ánh sáng và gió tự nhiên. Đơn vị tận dụng các chất liệu màu vàng, nâu như granite đặc trưng của Bình Tiên trong xây dựng để tổng thể biệt thự hòa hợp với các màu sắc xanh của rừng, biển.\n\nKhác biệt với đa số khu nghỉ dưỡng khác, biệt thự Solari sử dụng chất liệu xây dựng bền vững, gần gũi với thiên nhiên, phù hợp với khí hậu miền biển. Theo chủ đầu tư, từng viên gạch, chi tiết thiết kế đều được tính toán kỹ để hoàn thiện bức tranh về khu nghỉ dưỡng nhiệt đới.\n\nHệ thống cửa ra vào sử dụng gỗ biến tính - lựa chọn hàng đầu cho các công trình kiến trúc vùng biển. Hệ cửa này có khả năng chống chịu tốt với thời tiết khắc nghiệt, chịu được muối, gió biển, độ ẩm cao đồng thời mang tính thẩm mỹ. Phần mái của mỗi căn biệt thự phủ một lớp men mờ lên vật liệu, hỗ trợ cách nhiệt và bền màu với thời gian. Những cột trụ mái (Pergola) ngoài trời và louver vách thang ngoại thất được xây dựng kiên cố nhờ phần lõi là thép nhúng kẽm, ốp ngoài là gỗ biến tính, gia tăng độ chịu đựng oxy hóa, tăng tuổi thọ công trình.\n\nDu khách còn được hưởng chuỗi tiện ích sống khỏe với hồ bơi riêng kết hợp đường trượt xoắn ốc dành cho trẻ nhỏ, khu vực BBQ âm sàn, khu đốt lửa trại hay trung tâm chăm sóc sức khỏe cộng đồng, yoga... Hệ sinh thái tiện ích Anara Bình Tiên cũng mở ra nhiều trải nghiệm cho du khách như sân golf tiêu chuẩn quốc tế, hệ thống resort, quảng trường, khu shophouse thương mại, nhà hàng...\n\nChủ đầu tư kỳ vọng Solari trở thành lựa chọn nghỉ dưỡng và thành điểm đến cao cấp giữa vùng sinh quyển nhiệt đới Bình Tiên, thu hút khách du lịch nội địa và quốc tế.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/07/Image-ExtractWord-1-Out-9390-1730957732.png?w=680&h=0&q=100&dpr=2&fit=crop&s=UPck56HnxGzwhl4_VnKnxQ"
  },
  {
    "title": "Đất trúng đấu giá sắp ngang biệt thự, liền kề",
    "link": "https://vnexpress.net/dat-trung-dau-gia-sap-ngang-biet-thu-lien-ke-4815015.html",
    "description": "Một số lô trúng đấu giá tại Hoài Đức, Hà Đông lên đến 15-16 tỷ đồng, cạnh tranh với biệt thự, liền kề chuyển nhượng cùng khu vực.",
    "timeAgo": "Thứ ba, 12/11/2024, 15:54 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, biệt thự liền kề",
    "content": "Mới đây, 32 lô đất xứ đồng Lòng Khúc, xã Tiền Yên, huyện Hoài Đức đã đấu giá thành công với giá trúng cao nhất 109 triệu đồng một m2. Với diện tích 148 m2, lô này có tổng giá trị hơn 16 tỷ đồng. Cũng tại khu đấu giá xã Tiền Yên, hai phiên đấu giá trước đó cũng ghi nhận mức trúng cao nhất vượt trăm triệu đồng một m2. Lô cao nhất đến thời điểm này tại Hoài Đức đạt 133 triệu đồng một m2, ký hiệu LK03-12 tại phiên đấu ngày 20/8, đã được người trúng nộp tiền.\n\nTương tự, tại quận Hà Đông, phiên đấu giá ngày 19/10 cũng ghi nhận thửa trúng cao nhất lên hơn 260 triệu đồng mỗi m2 (tổng 15 tỷ đồng) tại phường Phú Lương, chênh hơn 8 lần so với khởi điểm. Một số lô khác tại phường Phú Lương, Dương Nội cũng được đẩy lên 166-183 triệu đồng một m2, tổng 10-12 tỷ đồng.\n\nTheo ghi nhận của VnExpress, với giá trúng cao nhất lên đến 15-16 tỷ đồng, những lô đất đấu giá này cạnh tranh với cả biệt thự, liền kề cùng khu vực Hoài Đức, Hà Đông - hai thị trường vốn tập trung nhiều khu đô thị, dự án thấp tầng được triển khai từ hơn chục năm.\n\nTại huyện Hoài Đức, cách khu đấu giá xã Tiền Yên 3 km là dự án Sơn Đồng Center với giá chuyển nhượng liền kề khoảng 105-115 triệu đồng mỗi m2. Một số căn liền kề diện tích 90 m2 mặt tiền 5,5 m đang được rao bán chuyển nhượng khoảng 9,5-10 tỷ đồng.\n\nHay tại Khu đô thị Kim Chung - Di Trạch (tên thương mại Hinode Royal Park), cách khu đất đấu giá 6 km, một số căn liền kề rộng 90-105 m2 được chào lên đến 12-17 tỷ một căn. Biệt thự diện tích 200-250 m2 có giá chuyển nhượng 25-27 tỷ đồng một căn. Dự án này mới được khởi động từ cuối 2021, dù phê duyệt từ 2008, với phần lớn biệt thự, liền kề, shophouse vẫn bỏ không.\n\nNgân sách 15-16 tỷ đồng cũng có thể mua được căn liền kề diện tích 80 m2 tại dự án An Lạc Green Symphony (cách khu đấu giá khoảng 7 km) hay liền kề 60 m2, mặt tiền 4 m tại khu đô thị Geleximco Lê Trọng Tấn.\n\nTại Hà Đông, đơn giá hơn 260 triệu đồng tương đương giá liền kề tại một số khu đô thị trong bán kính 4-6 km từ khu đấu giá. Anh Phùng Hoàng, một môi giới chuyên dự án thấp tầng khu tây và nam Hà Nội, cho biết giỏ hàng liền kề thứ cấp tại Hà Đông đang dao động 200-240 triệu đồng một m2.\n\nVí dụ, một số căn liền kề tại khu đô thị An Hưng, cách khu đấu giá khoảng 3 km, đang được chuyển nhượng 230-240 triệu đồng. Hay một căn liền kề 56 m2 tại Khu đô thị Văn Khê (cách khu đấu giá 3 km) đang được chào 15 tỷ đồng, đã gồm đầu tư nội thất, thang máy.\n\nDữ liệu của kênh Batdongsan cho thấy giá rao bán trung bình các khu đô thị thấp tầng ở Hà Đông như Văn Phú, An Hưng, Văn Khê dao động 200-230 triệu đồng một m2. Tại Hoài Đức, mặt bằng giá chuyển nhượng thấp tầng khoảng 110-160 triệu đồng một m2. So với cùng kỳ năm ngoái, phân khúc này cũng đã tăng giá 30-50%.\n\nChuyên gia kinh tế Đinh Trọng Thịnh cho biết dù nhiều phiên đấu giá huyện ven giảm bớt về lượng người, hồ sơ tham gia, giá trúng vẫn ở ngưỡng cao cao, một phần vì mục tiêu đẩy giá của nhóm đầu cơ và môi giới. Mục tiêu của nhóm đầu tư để đẩy tâm lý thị trường cũng như mặt bằng giá lên cao. Bởi nếu mua ở thực, họ khó có thể đẩy giá trúng ngang ngửa sản phẩm xây sẵn trong khu đô thị, trong khi đơn giá này chưa gồm chi phí đầu tư xây dựng nhà trên đất.\n\nCùng quan điểm, bà Đỗ Thị Hồng Hạnh, Tổng giám đốc Công ty Đấu giá Hợp danh Lạc Việt, đơn vị tổ chức 3 phiên đấu giá tại huyện Hoài Đức, cảnh báo việc đẩy giá trúng lên cao có thể \"nhằm đẩy hàng tồn xung quanh của nhóm đầu cơ\". Bởi mới cuối năm ngoái, cũng tại các huyện ven này, nhiều phiên đấu giá đất ế ẩm không có hồ sơ đăng ký. Bà Hạnh cho biết có đến 60-70% người tham gia phiên đấu mới đây là hội nhóm chuyên nghiệp, \"làm nghề đấu giá đất\". Nhóm này phản ứng nhanh với các thông tin thị trường, \"biết cách trả giá để trúng\" để bán chênh mức nào cũng thu được lợi nhuận.\n\nĐất đấu giá bị đẩy lên gấp 2-3 lần so với mặt bằng chung còn tác động đến tâm lý người dân sở hữu đất ở khu vực xung quanh, khiến họ đẩy giá bán đất của mình theo. Ông Nguyễn Quốc Anh, Phó tổng giám đốc kênh Batdongsan, dẫn chứng mặt bằng giá bán khu vực xã Tiền Yên, huyện Hoài Đức đạt 43 triệu đồng mỗi m2 vào quý II. Sau nhiều phiên đấu giá kỷ lục, giá rao bán trung bình khu vực này đã tăng lên 62 triệu đồng một m2, tăng 44% chỉ sau một quý.\n\nCác chuyên gia cho rằng tình trạng đẩy giá trúng lên quá cao dẫn đến khả năng bỏ cọc lớn, tác động tiêu cực đến mọi phân khúc nhà ở, gia tăng hiện tượng đầu cơ đất đai, gây lũng đoạn thị trường. Thực tế tại phiên đấu giá xã Thanh Cao, huyện Thanh Oai, sau khi hết thời hạn nộp tiền, có khoảng 80% người trúng đấu giá đã bỏ cọc. Trong đó, toàn bộ các lô đất có giá trúng từ 80 triệu đồng đến hơn 100 triệu đồng một m2 đều không nộp tiền. Hay sau phiên đấu giá 20/8 tại Hoài Đức, có đến 42% lô đất chưa nộp tiền.\n\nTrước tình trạng này, Thứ trưởng Tài nguyên và Môi trường Lê Minh Ngân đã đề xuất Chính phủ chỉ đạo các địa phương công khai thông tin người bỏ cọc để tránh thổi giá, trục lợi qua đấu giá đất, tại hội nghị trực tuyến đầu tháng 10.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/1dat-dau-gia-6939-1731397775.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UAiIOH4VKjIKfF1T9Wm-Xg"
  },
  {
    "title": "Tái hiện ký ức tuổi thơ trong nhà nghỉ dưỡng 200 m2",
    "link": "https://vnexpress.net/tai-hien-ky-uc-tuoi-tho-trong-nha-nghi-duong-200-m2-4814877.html",
    "description": "Quảng NamTừng chi tiết kiến trúc, nội thất của công trình được thiết kế tỉ mỉ nhằm giữ nét tự nhiên, mang lại sự ấm cúng và gợi nhớ về ngôi nhà quê bình dị.",
    "timeAgo": "Thứ ba, 12/11/2024, 10:43 (GMT+7)",
    "keywords": "Tái hiện ký ức tuổi thơ trong nhà nghỉ dưỡng 200 m2 - VnExpress",
    "content": "Ngôi nhà có quy mô ba tầng, được xây dựng trên khu đất rộng 200 m2 ven biển Hội An (Quảng Nam).\n\nGia chủ luôn hoài niệm về những ký ức tuổi thơ gắn liền với ngôi nhà tranh ở quê - nơi anh từng ngồi dưới mái hiên, hít thở mùi thơm của lúa chín, rơm rạ, bãi cỏ, bụi trúc... và mong muốn tái hiện lại không gian đó. Công trình phải gần gũi với thiên nhiên, thông qua việc sử dụng các vật liệu tự nhiên, tránh xa yếu tố công nghiệp.\n\nNhóm thiết kế đã chọn giải pháp sử dụng gỗ, tre trúc và mái tranh để tạo nên một không gian sống hài hòa, thân thiện với môi trường. Từng chi tiết được chú trọng để ngôi nhà giữ được nét tự nhiên, đồng thời mang lại vẻ ấm cúng và gợi nhớ về những ký ức đồng quê bình dị.\n\nNgôi nhà có quy mô ba tầng, được xây dựng trên khu đất rộng 200 m2 ven biển Hội An (Quảng Nam).\n\nGia chủ luôn hoài niệm về những ký ức tuổi thơ gắn liền với ngôi nhà tranh ở quê - nơi anh từng ngồi dưới mái hiên, hít thở mùi thơm của lúa chín, rơm rạ, bãi cỏ, bụi trúc... và mong muốn tái hiện lại không gian đó. Công trình phải gần gũi với thiên nhiên, thông qua việc sử dụng các vật liệu tự nhiên, tránh xa yếu tố công nghiệp.\n\nNhóm thiết kế đã chọn giải pháp sử dụng gỗ, tre trúc và mái tranh để tạo nên một không gian sống hài hòa, thân thiện với môi trường. Từng chi tiết được chú trọng để ngôi nhà giữ được nét tự nhiên, đồng thời mang lại vẻ ấm cúng và gợi nhớ về những ký ức đồng quê bình dị.\n\nKhu đất nằm gần biển, mang lại nhiều lợi thế về ánh sáng và gió tự nhiên. Tuy nhiên, gió mạnh, độ ẩm cao từ biển có thể ảnh hưởng đến độ bền của vật liệu xây dựng. Để thích nghi tốt với thời tiết miền Trung khắc nghiệt, ngôi nhà được ứng dụng 4 giải pháp thiết kế gồm: cấu trúc mái hai lớp, tăng cường cây xanh, sử dụng vật liệu tự nhiên và tạo đối lưu không khí.\n\nVề phần kiến trúc, nhà được lợp tranh trên mái bê tông. Khối nhà chính tạo thành từ các khối bê tông vững chắc, kết hợp với hệ thống cây xanh leo bám, làm dịu mắt nhìn và giảm bớt sự khô cứng của vật liệu thô.\n\nKhu đất nằm gần biển, mang lại nhiều lợi thế về ánh sáng và gió tự nhiên. Tuy nhiên, gió mạnh, độ ẩm cao từ biển có thể ảnh hưởng đến độ bền của vật liệu xây dựng. Để thích nghi tốt với thời tiết miền Trung khắc nghiệt, ngôi nhà được ứng dụng 4 giải pháp thiết kế gồm: cấu trúc mái hai lớp, tăng cường cây xanh, sử dụng vật liệu tự nhiên và tạo đối lưu không khí.\n\nVề phần kiến trúc, nhà được lợp tranh trên mái bê tông. Khối nhà chính tạo thành từ các khối bê tông vững chắc, kết hợp với hệ thống cây xanh leo bám, làm dịu mắt nhìn và giảm bớt sự khô cứng của vật liệu thô.\n\nHàng rào ngôi nhà được kết hợp giữa gỗ tự nhiên và bụi trúc. Lối vào đi qua cánh cổng gỗ và mái tranh truyền thống, không chỉ giúp che mưa nắng mà còn tạo ra một cảm giác đậm chất quê nhà.\n\nHàng rào ngôi nhà được kết hợp giữa gỗ tự nhiên và bụi trúc. Lối vào đi qua cánh cổng gỗ và mái tranh truyền thống, không chỉ giúp che mưa nắng mà còn tạo ra một cảm giác đậm chất quê nhà.\n\nVật liệu gỗ và đá được chọn lọc kỹ càng để mang lại sự ấm áp, mộc mạc, nhưng vẫn bền bỉ. Giàn cây leo trên mái hiên hay những ô cửa lớn được bố trí khéo léo để ánh sáng có thể len lỏi vào từng ngóc ngách, đồng thời giúp gió dễ dàng luân chuyển. Ngoài ra, ngôi nhà tận dụng tối đa các giải pháp đối lưu không khí tự nhiên thông qua cửa ô gió, gạch thẻ, không gian mở và cửa sổ lớn...\n\nMột khối bê tông chính vươn ra ngoài vừa là điểm nhấn kiến trúc, đồng thời tạo ra không gian mở cho khu vực bên dưới. Đội ngũ thiết kế đã tính toán để khối bê tông có thể trở thành mái che bảo vệ khu vực sinh hoạt ngoài trời bên dưới.\n\nVật liệu gỗ và đá được chọn lọc kỹ càng để mang lại sự ấm áp, mộc mạc, nhưng vẫn bền bỉ. Giàn cây leo trên mái hiên hay những ô cửa lớn được bố trí khéo léo để ánh sáng có thể len lỏi vào từng ngóc ngách, đồng thời giúp gió dễ dàng luân chuyển. Ngoài ra, ngôi nhà tận dụng tối đa các giải pháp đối lưu không khí tự nhiên thông qua cửa ô gió, gạch thẻ, không gian mở và cửa sổ lớn...\n\nMột khối bê tông chính vươn ra ngoài vừa là điểm nhấn kiến trúc, đồng thời tạo ra không gian mở cho khu vực bên dưới. Đội ngũ thiết kế đã tính toán để khối bê tông có thể trở thành mái che bảo vệ khu vực sinh hoạt ngoài trời bên dưới.\n\nBể bơi nằm ở bên hông công trình, bao quanh là sân vườn xanh mát.\n\nBể bơi nằm ở bên hông công trình, bao quanh là sân vườn xanh mát.\n\nMặt cắt công trình.\n\nMặt cắt công trình.\n\nTiếp nối vào ngôi nhà là khu vực phòng bếp và phòng khách được thiết kế theo phong cách hiện đại, sử dụng không gian mở để tối đa kết nối giữa thiên nhiên và nội thất.\n\nTiếp nối vào ngôi nhà là khu vực phòng bếp và phòng khách được thiết kế theo phong cách hiện đại, sử dụng không gian mở để tối đa kết nối giữa thiên nhiên và nội thất.\n\nPhòng khách nằm giữa hai khoảng sân vườn trước - sau.\n\nPhòng khách nằm giữa hai khoảng sân vườn trước - sau.\n\nThiết kế sử dụng gỗ và bê tông trần tạo cảm giác ấm cúng và bền vững, kết hợp với hệ thống chiếu sáng hài hòa cùng những chiếc đèn thả hình nón lá, lồng chim và vải thổ cẩm truyền thống mang đậm tính bản địa.\n\nThiết kế sử dụng gỗ và bê tông trần tạo cảm giác ấm cúng và bền vững, kết hợp với hệ thống chiếu sáng hài hòa cùng những chiếc đèn thả hình nón lá, lồng chim và vải thổ cẩm truyền thống mang đậm tính bản địa.\n\nPhòng ngủ hướng tầm nhìn ra bể bơi.\n\nPhòng ngủ hướng tầm nhìn ra bể bơi.\n\nKTS mang không gian xanh vào phòng tắm thông qua những cửa kính lớn, bổ sung hệ thống rèm tre để tăng riêng tư. Những chi tiết như bồn rửa mặt bằng đá mài và mặt bàn gỗ tự nhiên được chọn để tạo sự liền mạch với phong cách tổng thể của ngôi nhà. Bên cạnh đó, ánh sáng tự nhiên được tận dụng tối đa qua các cửa sổ lớn nhằm tiết kiệm năng lượng.\n\nKTS mang không gian xanh vào phòng tắm thông qua những cửa kính lớn, bổ sung hệ thống rèm tre để tăng riêng tư. Những chi tiết như bồn rửa mặt bằng đá mài và mặt bàn gỗ tự nhiên được chọn để tạo sự liền mạch với phong cách tổng thể của ngôi nhà. Bên cạnh đó, ánh sáng tự nhiên được tận dụng tối đa qua các cửa sổ lớn nhằm tiết kiệm năng lượng.\n\nMặt bằng các tầng.\n\nNgôi nhà được thi công trong khoảng 6 tháng, chi phí không được tiết lộ.\n\nMặt bằng các tầng.\n\nNgôi nhà được thi công trong khoảng 6 tháng, chi phí không được tiết lộ.\n\nThu HươngThiết kế kiến trúc - nội thất: Chong Chóng ArchitectureKTS chủ trì: Nguyễn Văn ChươngẢnh: SuKha Studio",
    "imageUrl": ""
  },
  {
    "title": "Bài toán lấp đầy hàng chục triệu căn nhà trống của Trung Quốc",
    "link": "https://vnexpress.net/bai-toan-lap-day-hang-chuc-trieu-can-nha-trong-cua-trung-quoc-4812427.html",
    "description": "Trung Quốc không dễ lấp đầy 81 triệu căn hộ ế hoặc có chủ nhưng bỏ trống do niềm tin thị trường còn thấp, các địa phương chưa mặn mà mua lại.",
    "timeAgo": "Thứ ba, 12/11/2024, 00:03 (GMT+7)",
    "keywords": "bất động sản Trung Quốc, căn hộ bỏ trống, nhà ế, Tin nóng",
    "content": "Nếu không xây mới và lượng bán tiếp tục duy trì như hiện tại, sẽ cần thêm 8 năm để bán hết các căn hộ đang bỏ trống quanh thành phố Lạc Dương - nơi có 7 triệu dân ở miền trung Trung Quốc.\n\nKhu vực này là điểm nóng của cuộc khủng hoảng bất động sản, nơi việc xây dựng quá mức trong nhiều năm đã biến nhiều quận thành \"nghĩa địa nhà ở\". Những khu vực hoang tàn, ngổn ngang bê tông và kính tạo nên vết sẹo cho thành phố.\n\nMức độ xây dựng quá đà của Trung Quốc đã được tranh cãi trong nhiều năm. Các câu chuyện về \"thành phố ma\" - những khu vực đầy nhà ở nhưng không có người - bắt đầu xuất hiện năm 2010. Năm ngoái, một phó quan chức Cục Thống kê Trung Quốc ước tính lượng nhà trống đủ dân số cả nước ở.\n\nGiới chuyên gia cho rằng nhận định hơi phóng đại nhưng thừa nhận lượng nhà bỏ trống thực sự không nhỏ. Đến tháng 7, một thống kê cho biết có 32 triệu căn hộ không bán được. Bên cạnh đó, còn có 49 triệu căn đã được mua nhưng bỏ trống.\n\nĐể phục hồi thị trường bất động sản, giới chức Trung Quốc đã tìm cách lấp đầy những căn nhà trống. Cuối tháng 9, họ công bố loạt biện pháp hỗ trợ nền kinh tế. Đáng chú ý, ngân hàng trung ương nước này đã thay đổi điều kiện cho khoản vay 300 tỷ nhân dân tệ (tương đương 42 tỷ USD), cho phép các ngân hàng thương mại tái cấp vốn 100% (thay vì 60%) cho các khoản vay dành cho các doanh nghiệp nhà nước, nhằm giúp họ mua các căn hộ ế và chuyển thành nhà ở xã hội.\n\nTại cuộc họp của Ủy ban Thường vụ Quốc hội Trung Quốc ngày 4/11, lãnh đạo nước này cho biết có thể phân bổ 4.000 tỷ nhân dân tệ dưới dạng trái phiếu đặc biệt để chính quyền địa phương mua đất và nhà ở chưa bán được trong vòng 5 năm tới, theo Reuters.\n\nBằng cách tập trung vào các căn hộ ế, Bắc Kinh tin rằng có thể giải quyết một số vấn đề nổi cộm của nền kinh tế. Bởi lẽ, với quá nhiều căn hộ bỏ không, các nhà phát triển bất động sản sẽ ngần ngại triển khai dự án mới. Khi họ ngừng xây dựng thì cũng sẽ ngừng thuê đất của chính quyền, là cú sốc đối với các chính quyền địa phương đang nợ nần, vốn dựa vào việc cho thuê đất làm nguồn thu chính.\n\nNhà ở dư thừa buộc các nhà phát triển phải hạ giá, làm mất niềm tin của những người từng gom hết của cải để đầu tư bất động sản, dẫn đến sự sụt giảm mạnh doanh số. Chi tiêu cho nhà ở mới tại Trung Quốc dự kiến giảm từ hơn 16.000 tỷ nhân dân tệ năm 2021 xuống còn khoảng một nửa trong năm nay. Các nhà phân tích tại tổ chức xếp hạng tín nhiệm S&P Global tóm tắt ngắn gọn: \"Quá nhiều nguồn cung, quá ít niềm tin.\"\n\nCác chính sách hỗ trợ sẽ rất đáng quý ở Lạc Dương. 5 năm trước, những khu chung cư cao tầng trống trải trong quận Yibin khiến nơi này được gắn mác \"thành phố ma\", giờ đã có dấu hiệu sự sống. Một số dự án mới đã bán hết vào cuối tháng 10. Tuy nhiên, khu vực này vẫn còn rất trống trải. Môi giới dự đoán nhiều căn hộ sẽ được các nhà phát triển giữ làm tài sản thế chấp thay vì thành nơi ở.\n\nKể từ nỗ lực của Bắc Kinh hồi tháng 9, thị trường có dấu hiệu cải thiện. Doanh số bán nhà tăng gần đây. Một số biện pháp như giảm lãi vay và nới lỏng điều kiện mua nhà ở các thành phố lớn, phần nào thuyết phục khách hàng xuống tiền. Dữ liệu từ Bộ Nhà ở công bố cuối tuần trước cho biết tổng số căn hộ bán ra trên toàn quốc, cả thị trường sơ cấp và thứ cấp, đã tăng 3,9% trong tháng 10 so với cùng kỳ 2023, đây là mức tăng đầu tiên kể từ tháng 2.\n\nSản lượng bán ra ở thị trường nhà mới và cũ tăng lần lượt 0,9% và 8,9% so với cùng kỳ năm trước. Trong đó, các thành phố lớn ghi nhận mức tăng cao hơn. Theo Ngân hàng đầu tư Nomura (Nhật Bản), doanh số tăng ở các thành phố hạng nhất có thể là kết quả của nhu cầu dồn nén được giải tỏa sau các biện pháp nới lỏng. \"Nhu cầu này khó có thể duy trì lâu dài, điều này đã được chứng minh qua các đợt phục hồi ngắn hạn trong hai năm qua\" các nhà kinh tế tại Nomura nhận định.\n\nDữ liệu do công ty nghiên cứu bất động sản China Index Academy mới công bố cho thấy giá nhà trung bình trên 100 thành phố tại Trung Quốc tăng 0,29% trong tháng 10, so với mức 0,14% của tháng 9. Các biện pháp kích thích dường như đã tạo động lực ở một số thành phố lớn.\n\nTuy nhiên, các thành phố nhỏ tiếp tục suy yếu, cho thấy tâm lý thận trọng của người mua đã làm nguội lạnh thị trường bất động sản trong những năm gần đây.\nCụ thể, giá nhà mới trung bình đã giảm 0,02% so với tháng 9 tại các thành phố nhỏ.\n\nGiới phân tích cho rằng các nỗ lực đến nay chưa đủ. Chính sách hiện chưa chú trọng vào các căn hộ đã nhận tiền của người mua nhưng dở dang. Nhiều gia đình đang trải qua cơn ác mộng chờ đợi, với 20 triệu căn hộ dừng giữa chừng, do nhiều nhà phát triển đã phá sản. \"Đảm bảo hoàn thành các căn hộ đã bán trước là yếu tố then chốt để đảo ngược tình trạng suy thoái bất động sản, đặc biệt là ở các thành phố nhỏ\", Nomura nhận định.\n\nĐiểm khó khác là các chính quyền địa phương cũng không có nhiều hứng thú với việc mua lại các căn nhà ế của chủ đầu tư. Tính đến cuối tháng 6, chỉ 4% số tiền trong gói cho vay 300 tỷ nhân dân tệ được các địa phương dùng mua lại các căn hộ bỏ trống. Nguyên nhân là chi phí trả nợ khi dùng gói vay này thậm chí còn cao hơn lợi nhuận dự kiến có thể thu được, khiến tiềm năng đầu tư trở nên kém hấp dẫn.\n\nỞ cấp độ toàn quốc, công ty chứng khoán Tianfeng Securities ước tính Bắc Kinh cần chi đến 7.000 tỷ nhân dân tệ để mua lại tất cả căn nhà trống. Con số này vượt xa khả năng sẵn sàng chi tiêu của chính quyền. Do đó, các thành phố như Lạc Dương có thể vẫn phải tiếp tục tìm cách xoay sở với các dự án hoang vắng trong nhiều năm nữa.\n\nAnh Kỳ (theo The Economist, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/05/2024-02-02T143218Z-626608381-R-1962-8788-1730797129.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IJYeRTgNroM3-0r9YdO5ow"
  },
  {
    "title": "Cam Ranh có đô thị biển 800 ha",
    "link": "https://vnexpress.net/cam-ranh-co-do-thi-bien-800-ha-4815314.html",
    "description": "CaraWorld gồm 38 tiện ích nghỉ dưỡng, vui chơi, giải trí quy mô lớn, nằm liền kề sân bay quốc tế Cam Ranh, được KN Holdings triển khai thời gian tới.",
    "timeAgo": "Thứ ba, 12/11/2024, 20:25 (GMT+7)",
    "keywords": "KN Holdings, Cam Ranh, đô thị biển",
    "content": "Đô thị biển CaraWorld có quy mô 800 ha, trở thành dự án có quy mô lớn bậc nhất Cam Ranh hiện tại. KN Holdings xác định đây là đại dự án với mục tiêu kiến tạo biểu tượng du lịch, trở thành điểm đến được định danh trên thế giới.\n\nCaraWorld trải dài 4,7 km, chiếm gần một phần ba đường bờ biển Bãi Dài, là đô thị biển quy mô lớn có quỹ đất sở hữu lâu dài. Từ đây, chủ đầu tư phát triển 38 đại tiện ích. Trong đó, sân golf KN Golf Links 36 hố đã hoạt động, thu hút hơn nghìn golfer mỗi tuần. Sắp tới, những tiện ích khác như tổ hợp bãi biển, công viên nước, quảng trường sự kiện, nhà ánh sáng, cung điện mùa hè, câu lạc bộ thể thao biển, bảo tàng Yến... sẽ lần lượt triển khai.\n\nChủ đầu tư lựa chọn quy hoạch với tỉ lệ 70/30. Trong đó, 70% tiện ích có mái che đem lại trải nghiệm dễ chịu và 30% tiện ích ngoài trời cho những hoạt động nhiều năng lượng.\n\nTheo quy hoạch, đô thị sở hữu lợi thế về vị trí khi giáp với sân bay quốc tế Cam Ranh - đón hàng chục triệu du khách trong và ngoài nước đến Khánh Hòa mỗi năm. Chủ đầu tư kỳ vọng lượng khách lớn từ sân bay sẽ ưu tiên chọn đô thị làm nơi nghỉ dưỡng hoặc ít nhất trải nghiệm ngắn các hoạt động vui chơi trong thời gian chờ bay.\n\n\"Trên thế giới, mô hình đô thị sân bay như Incheon (Hàn Quốc), Schiphol (Hà Lan) trở thành điểm lưu trú ngắn trong thời gian đợi bay, trở thành kinh đô mua sắm giao thương sôi động\", chủ đầu tư nói về tiềm năng CaraWorld.\n\nChia sẻ về lý do chọn Cam Ranh, KN Holdings đánh giá địa phương này có nhiều tiềm năng, lợi thế phát triển du lịch cao cấp. Địa phương có những bãi biển cát trắng, nhiều lần được công nhận là một trong những vịnh đẹp nhất thế giới. Trong đó, Bãi Dài liên tục lọt vào top những bãi biển đẹp nhất hành tinh nhờ dải cát mịn và làn nước biển ba màu đặc trưng.\n\nĐịa phương có hệ thống hạ tầng đồng bộ, đáp ứng nhu cầu kết nối quốc tế và trong nước. Với 22 hãng hàng không và 50 đường bay quốc tế, sân bay Cam Ranh đón hàng triệu lượt khách mỗi năm và dự kiến mở rộng công suất lên 25 triệu lượt vào năm 2030. Về mặt giao thông nội địa, cao tốc từ TP HCM đến Khánh Hòa đã nối liền một mạch, rút ngắn thời gian di chuyển còn hơn 4 giờ. Trong tương lai, hệ thống đường sắt cao tốc cũng như các tuyến cao tốc nối Tây Nguyên - Khánh Hòa tiếp tục hoàn thiện khả năng tiếp cận cho du khách.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/BBB-1828-1731417270.png?w=680&h=0&q=100&dpr=2&fit=crop&s=YH-sBfFdeDI5vXHy3lraXA"
  },
  {
    "title": "Masteri Collection kiến tạo cộng đồng 'Sống phong cách Masteri'",
    "link": "https://vnexpress.net/masteri-collection-kien-tao-cong-dong-song-phong-cach-masteri-4815069.html",
    "description": "Hàng chục nghìn cư dân an cư tại các căn hộ thuộc Masteri Collection sau ba năm giới thiệu ra thị trường được tận hưởng phong cách sống quốc tế theo chuẩn riêng của Masterise Homes.",
    "timeAgo": "Thứ ba, 12/11/2024, 11:30 (GMT+7)",
    "keywords": "Masterise Homes, Masteri Collection, Phong cách sống",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Lý do Flamingo Holdings chọn Hà Nam là điểm đầu tư chiến lược",
    "link": "https://vnexpress.net/ly-do-flamingo-holdings-chon-ha-nam-la-diem-dau-tu-chien-luoc-4812904.html",
    "description": "Hà NamPhát triển du lịch cùng quy hoạch, hạ tầng giao thông giúp Hà Nam tăng sức hút đầu tư trong đó có Flamingo Holdings.",
    "timeAgo": "Thứ ba, 12/11/2024, 09:00 (GMT+7)",
    "keywords": "Flamingo Holdings, Flamingo Golden Hill, bất động sản, Hà Nam",
    "content": "Đại diện Flamingo Holdings, cho biết, so với các địa phương lân cận Hà Nội, Hà Nam vẫn đang là một \"viên ngọc thô\" nhiều tiềm năng phát triển. Thời gian qua, các \"ông lớn\" trên thị trường bất động sản đã tới đây như Sun Group, Vingroup, Taseco hay gần nhất là ký ghi nhớ của Aeon Mall với tỉnh về việc xây dựng dự án 35 triệu USD.\n\nTheo quy hoạch, Hà Nam sẽ trở thành trung tâm công nghiệp - công nghệ cao, trung tâm du lịch văn hoá tâm linh, nghỉ dưỡng, vui chơi, giải trí, thể thao đến năm 2030. Tầm nhìn đến 2050, tỉnh này là thành phố trực thuộc trung ương, đô thị thông minh, hiện đại, cũng như trung tâm dịch vụ du lịch, thương mại của vùng đồng bằng sông Hồng.\n\nHà Nam có lợi thế khi là điểm đến của nhiều dự án hạ tầng giao thông trọng điểm, quy mô quốc gia. Sự liên kết giữa Hà Nam với Hà Nội, cũng như với các tỉnh, thành phố lớn khác sẽ được nâng cao nhờ hàng loạt tuyến cao tốc như cao tốc Bắc - Nam phía Đông, cao tốc Phủ Lý - Nam Định, cao tốc Hưng Yên - Thái Bình và đường vành đai 4, 5 vùng Thủ đô.\n\nBên cạnh đường bộ, tỉnh này có thể còn được hưởng lợi với đường hàng không, nhờ quy hoạch sân bay Ứng Hoà. Vị trí này chỉ cách TP Phủ Lý, Hà Nam trên 20 km. Cảng hàng không này dự kiến triển khai sau năm 2030 với công suất phục vụ 30-50 triệu hành khách mỗi năm.\n\nVới tuyến đường sắt tốc độ cao Bắc Nam vừa được Chính phủ trình Quốc hội đề án thực hiện, nhà ga tại TP Phủ Lý cũng là điểm dừng đầu tiên của con tàu này sau khi rời Hà Nội. Sau khi hoàn thành, thời gian di chuyển giữa Hà Nam với trung tâm Hà Nội có thể được rút ngắn, chỉ còn hơn chục phút với tàu cao tốc.\n\nCác chuyên gia đánh giá những công trình giao thông trọng điểm này sẽ tác động tích cực, gia tăng sức hút cho du lịch, văn hoá Hà Nam. 9 tháng đầu năm nay, tỉnh đón 4,2 triệu khách du lịch, đạt gần 107% so với năm ngoái. Vừa qua, Tổ chức Du lịch Thế giới cũng vinh danh Hà Nam là \"Điểm đến du lịch mới nổi hàng đầu châu Á\".\n\n\"Sự tăng trưởng khách du lịch và nhu cầu lưu trú sẽ còn cao hơn trong thời gian tới, nhưng Hà Nam vẫn thiếu cả các khu đô thị, lẫn khu nghỉ dưỡng được xây dựng đồng bộ, chất lượng cao\", đại diện Flamingo Holdings chia sẻ.\n\nSau thành công của Flamingo Đại Lải Resort, Flamingo Cat Ba Resorts, Flamingo Ibiza Hải Tiến... Flamingo Holdings ra mắt thành phố Đồi Vàng - Flamingo Golden Hill tại Hà Nam giữa năm ngoái.\n\nFlamingo Golden Hill tọa lạc tại thị trấn Ba Sao, huyện Kim Bảng - nơi có quốc lộ 21A chạy qua, thuận tiện di chuyển từ Hà Nội và nhiều tỉnh thành phía Bắc. Khu đô thị này tiếp tục kế thừa triết lý xanh xuyên suốt các công trình trước đó của Flamingo Holdings, kết hợp những giá trị vốn có của Hà Nam để tạo nên một khu đô thị đa sắc màu, tiện ích đa dạng.\n\nChủ đầu tư đặt mục tiêu kiến tạo một thành phố điểm đến đa sắc màu. Nội khu dự án quy tụ nhiều tiện ích như quảng trường sắc màu, bể bơi khoáng nóng ngoài trời. Cùng với đó, với lễ hội Lala Town được tổ chức mỗi cuối tuần, sẽ là điểm nhấn thu hút du khách.\n\nKhông chỉ là khu đô thị hiện đại, dành cho các cư dân đẳng cấp, cũng như chuyên gia nước ngoài, Flamingo Golden Hill còn được kiến tạo thành trung tâm thương mại của Hà Nam với loạt công trình villa, villa-shop. Tổ hợp kinh doanh đã được tích hợp tại khu đô thị \"all-in-one\" này, giúp khách hàng có thể mua sắm, vui chơi giải trí, làm đẹp với chỉ với vài bước chân.\n\nFlamingo đang có những chính sách tốt cho các khách hàng. Nếu sử dụng vốn tự có và thanh toán sớm, nhà đầu tư được chiết khấu thêm đến 6% vào giá bán (đã gồm VAT). Theo chủ đầu tư, mặt bằng giá tại đây chỉ từ 19 triệu đồng một m2 sàn xây dựng, các villa, villashop đều có pháp lý sở hữu lâu dài.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/07/Image-ExtractWord-0-Out-4861-1730941948.png?w=680&h=0&q=100&dpr=2&fit=crop&s=L6-b12Y4KeoihbXo82OgIA"
  },
  {
    "title": "Bắc Ninh sắp bán loạt nhà xã hội dự kiến từ 9,2 triệu đồng một m2",
    "link": "https://vnexpress.net/bac-ninh-sap-ban-loat-nha-xa-hoi-du-kien-tu-9-2-trieu-dong-mot-m2-4814839.html",
    "description": "Hơn 300 căn hộ tại hai dự án nhà ở xã hội vừa được Sở Xây dựng Bắc Ninh công bố sắp mở bán với giá dự kiến từ 9,2 triệu đồng một m2.",
    "timeAgo": "Thứ hai, 11/11/2024, 19:01 (GMT+7)",
    "keywords": "nhà ở xã hội, bất động sản Bắc Ninh",
    "content": "Sở Xây dựng tỉnh Bắc Ninh cho biết vừa nhận được văn bản của hai chủ đầu tư về việc mở bán hai dự án nhà ở xã hội với tổng 326 căn trước khi tiếp nhận hồ sơ đăng ký mua, thuê, thuê mua.\n\nTheo quy định, sau khi khởi công, chủ đầu tư phải cung cấp thông tin dự án nhà ở xã hội cho Sở Xây dựng công bố công khai trên cổng thông tin, để người dân biết và chuẩn bị hồ sơ đăng ký mua.\n\nTheo đó, Nhà ở xã hội Cao Nguyên 2 của Công ty cổ phần Tập Đoàn CĐ Việt Nam (tiền thân là Công ty cổ phần Cao Nguyên Bắc Ninh), dự kiến mở bán từ ngày 20/11. Dự án có quy mô hơn 6.300 m2 tại đường Lý Thái Tổ, TP Bắc Ninh, gồm khu nhà xã hội cao 15 tầng với 336 căn và khu nhà thương mại cao 7 tầng. Hiện dự án đã hoàn thành và nghiệm thu đưa vào sử dụng.\n\nChủ đầu tư cho biết có 68 căn để bán đợt này. Diện tích các căn hộ từ 58 m2 đến 70 m2, tương đương giá dự kiến 534-644 triệu đồng một căn. Đây là giá bán do chủ đầu tư đề xuất, chưa được Sở thẩm định và phê duyệt. Chỉ khi có giá phê duyệt của Sở, chủ đầu tư mới được ký hợp đồng mua bán với khách hàng.\n\nTòa nhà T1, T2 thuộc Khu nhà ở xã hội Quế Võ HillView của Công ty TNHH Quản lý bất động sản Sông Hồng dự kiến nhận hồ sơ đăng ký đến ngày 1/12. Dự án có quy mô 1,5 ha thuộc phường Nam Sơn, TP Bắc Ninh. Giỏ hàng gồm 328 căn, trong đó 258 căn nhà xã hội, còn lại nhà ở thương mại.\n\nHai tòa nhà hiện đã hoàn thành phần móng, hạ tầng kỹ thuật như vỉa hè, sân vườn, đường nội bộ, hệ thống cấp thoát nước, điện sinh hoạt... Giá bán đề xuất từ 14,4 triệu đồng đến 16,3 triệu một m2, tương đương 648-734 triệu đồng cho căn hộ diện tích 45 m2.\n\nTrước đó, vào tháng 10, ba dự án nhà ở xã hội với tổng gần 600 căn cũng được Sở xây dựng Bắc Ninh công bố thông tin tiếp nhận hồ sơ đăng ký mua, thuê, thuê mua. Trong đó, 218 căn hộ thuộc Khu nhà ở xã hội Cát Tường Eco của Công ty cổ phần Cát Tường có giá bình quân 7,7 triệu đồng một m2 (chưa gồm VAT và phí bảo trì). Dự án nằm trên đường Lý Thái Tổ, phường Võ Cường.\n\nKhu nhà ở xã hội Thống Nhất của Công ty cổ phần Thương mại và đầu tư phát triển Thống Nhất cũng mở hồ sơ đăng ký với 276 căn, giá dự kiến 11,1 triệu đồng mỗi m2 (gồm VAT, phí bảo trì). Còn lại 97 căn thuộc Khu đô thị mới đường Lê Thái Tổ, phường Võ Cường, TP Bắc Ninh, do Công ty cổ phần Đầu tư và phát triển bất động sản Hudland làm chủ đầu tư. Dự án có giá bán bình quân 11,3 triệu đồng (đã gồm VAT, phí bảo trì).\n\nBắc Ninh là địa phương có kết quả tích cực về xây dựng nhà ở xã hội. Báo cáo gần đây của Bộ Xây dựng cho biết tỉnh đã hoàn thành và đang làm 31 dự án, với 22.000 căn hộ. Tỉnh này đặt mục tiêu trong ngắn hạn hoàn thành khoảng 21.000 căn hộ đến năm 2025.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/noxh-nb-1731324912-9546-1731324919.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4315Dw14lk2LBxrVbp8dhA"
  },
  {
    "title": "Chung cư TP Thủ Đức lên gần 100 triệu đồng mỗi m2",
    "link": "https://vnexpress.net/chung-cu-tp-thu-duc-len-gan-100-trieu-dong-moi-m2-4814699.html",
    "description": "TP HCMQuý III, chung cư TP Thủ Đức trung bình lên gần 100 triệu đồng mỗi m2, tăng 13% so với cùng kỳ năm ngoái và đang thiết lập mặt bằng giá mới.",
    "timeAgo": "Thứ hai, 11/11/2024, 15:42 (GMT+7)",
    "keywords": "chung cư cao cấp, chung cư TP HCM, căn hộ TP Thủ Đức, TP Thủ Đức, TP HCM, Tin nóng",
    "content": "Theo dữ liệu từ Công ty tư vấn One Housing, sự xuất hiện của loạt dự án cao cấp, hạng sang mở bán nửa cuối năm khiến giá trung bình của căn hộ TP Thủ Đức lập đỉnh mới. Mức này tăng 13% so với cùng kỳ năm trước và gần 35% so với quý I/2022 (thời điểm trước khi thị trường đóng băng).\n\nĐơn vị này cho biết không riêng TP Thủ Đức, đà tăng giá căn hộ diễn ra trên toàn TP HCM suốt 3 năm qua, bất chấp giai đoạn \"đóng băng\" của thị trường (cuối 2022-2023). Mức tăng giá trung bình toàn thành phố ghi nhận là 12%, còn TP Thủ Đức từ 13-15% tùy khu vực.\n\nHãng dịch vụ tư vấn bất động sản Avison Young Việt Nam cũng cho biết căn hộ TP Thủ Đức có giá bình quân (sơ cấp và thứ cấp) khoảng 75-130 triệu đồng mỗi m2. Riêng khu vực quận 2 cũ dao động 125-350 triệu đồng mỗi m2, còn quận 9 và Thủ Đức tầm 60-100 triệu đồng (chưa gồm thuế, phí). Từ năm 2019 đến nay, mỗi năm giá chung cư TP Thủ Đức đều đặn tăng từ 8-12%.\n\nTính lũy kế từ năm 2019 đến nay, TP Thủ Đức có hơn 133.000 căn hộ, trong đó phân khúc có giá từ 80 triệu đồng mỗi m2 chiếm hơn 44.900 căn (34% nguồn cung); giá từ 55 triệu đến dưới 80 triệu đồng mỗi m2 là 68.000 căn (51%), còn lại là các sản phẩm có giá dưới 55 triệu đồng mỗi m2.\n\nNguồn cung căn hộ phân khúc trung cấp chiếm tỷ trọng lớn trong giai đoạn 2021-2022 nhờ 2 dự án lớn là Vinhomes Grand Park hay MTEastmark City triển khai với giá trên dưới 50 triệu đồng mỗi m2. Tuy nhiên từ cuối năm 2022 đến nay, thị trường khan hiếm dòng sản phẩm phổ thông này.\n\nGhi nhận từ VnExpress cũng cho thấy nếu chỉ xét trên nguồn cung sơ cấp 3 quý gần đây, phần lớn rổ hàng rơi vào tầm giá từ 90 triệu đồng mỗi m2 và các đợt chào bán sau cao hơn trước.\n\nChẳng hạn khu phức hợp Eaton Park mở bán giai đoạn 1 có giá 130 triệu đồng mỗi m2, chưa đầy 5 tháng sau (giai đoạn 2) đã lên 145 triệu đồng; dự án King Crown Infinity tái khởi động cũng có giá bán 110 triệu đồng (giai đoạn 1 là 95 triệu đồng mỗi m2). Hay dự án siêu sang Metropole Thủ Thiêm dự kiến mở bán giỏ hàng giai đoạn 3 với giá 300-450 triệu đồng mỗi m2 (giai đoạn 2 là 250 triệu đồng)...\n\nÔng David Jackson, Tổng giám đốc Avison Young Việt Nam, nói giá chung cư TP Thủ Đức tăng nhanh hơn các khu vực khác do nơi đây tập trung chủ yếu các dự án cao cấp trở lên và không có nguồn hàng phổ thông để \"điều hòa\" mặt bằng chung. Ngoài ra, giá chuyển nhượng các dự án hiện hữu (nhất là khu vực Thủ Thiêm) ngày càng tăng cũng tạo hiệu ứng dây chuyền.\n\n\"Nguồn cung cao cấp ngày càng nhiều và căn hộ giá phổ thông trở nên khan hiếm\", ông này cho hay.\n\nGiám đốc kinh doanh Công ty bất động sản Hòa Phát, ông Trần Đình Huy nhìn nhận do áp lực tài chính, chi phí đầu tư cao, nên không có nhiều chủ đầu tư dám triển khai dự án cũng như bán hàng giai đoạn này. \"Chỉ những chủ đầu tư có tiềm lực mạnh mới dám ra mắt dự án. Đồng thời, họ cũng chỉ tập trung vào bất động sản cao cấp với lợi nhuận tốt hơn nhà ở bình dân\", ông phân tích.\n\nHãng dịch vụ tư vấn Avison Young dự báo TP HCM sẽ có thêm hơn 6.200 căn hộ những tháng cuối năm nay. Chỉ riêng tại TP Thủ Đức, hàng loạt dự án như Empire City, The Metropole và The Opus One sẽ tiếp tục tung hàng. Đến 2026, thị trường có thể bổ sung khoảng 35.600 căn, trong đó 52% ở Thủ Đức. Dù nguồn cung có dồi dào hơn, giá chào bán dự kiến vẫn đắt thêm 6-10% so với hiện tại vì tác động từ bảng giá đất mới và chi phí triển khai dự án leo thang.\n\nTrong khi đó, theo OneHousing, nguồn cung mới tại TP HCM năm 2025 sẽ có sự tăng trưởng gần gấp đôi so với năm nay, khoảng 12.000 căn. Tuy nhiên, các dự án mở mới chủ yếu vẫn ở khu Đông, tập trung phân khúc cao cấp và hạng sang, mức giá dự kiến tại các dự án thời gian tới đều trên 100 triệu đồng mỗi m2. Người mua ở và nhà đầu tư phải đối mặt với nhiều khó khăn trong việc tìm kiếm sản phẩm phù hợp.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/86ea19a76ecfd7918ede-8922-1731309984.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=emN6ypqsGJBx0AiQn9Ee7w"
  },
  {
    "title": "Nhiều nhà trong ngõ rao bán ngang mặt phố",
    "link": "https://vnexpress.net/nhieu-nha-trong-ngo-rao-ban-ngang-mat-pho-4814379.html",
    "description": "Hà NộiNhiều căn nhà trong ngõ ở quận xa trung tâm được chào giá 200-250 triệu đồng một m2, tăng 30-40% so với đầu năm, nhưng giao dịch kém.",
    "timeAgo": "Thứ hai, 11/11/2024, 06:00 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, nhà trong ngõ, chung cư, nhà phố, nhà mặt đường, Tin nóng",
    "content": "Dự tính chuyển gia đình về quê trước Tết, bà Nguyệt (ngụ ở quận Nam Từ Liêm) rao bán căn nhà trong ngõ ở đường Mỹ Đình. Bà tham khảo môi giới về mặt bằng giá khu vực và bất ngờ khi một số căn khoảng 140-150 triệu đồng mỗi m2 hồi đầu năm, giờ tăng lên quanh 200 triệu đồng.\n\nHy vọng có thể \"ăn theo\" đà tăng nhiệt của thị trường, cuối tháng 7, bà Nguyệt rao bán nhà rộng gần 45 m2 giá 11 tỷ đồng, tức khoảng 244 triệu đồng một m2. Thời gian đầu, mỗi tuần khoảng 2-3 khách tới xem nhà, nhưng họ không chốt vì chê giá cao. Một số người thương lượng hạ xuống dưới 9 tỷ đồng, nhưng bà Nguyệt không đồng ý vì cho rằng chưa được giá.\n\nTheo ghi nhận của VnExpress, nhiều nhà trong ngõ nhỏ tại quận xa trung tâm Hà Nội, ôtô không vào tận nơi, được rao bán 200-250 triệu đồng một m2, tùy diện tích, đặc điểm khu đất và hiện trạng bàn giao. So với hồi đầu năm, giá này tăng 30-40%, tương đương 9-15 tỷ đồng cho diện tích 40-60 m2. Mức này ngang với giá một số căn nhà mặt phố trong cùng khu vực.\n\nCăn nhà diện tích 35 m2 thuộc phường Vạn Phúc, quận Hà Đông, mặt ngõ rộng chưa tới 2 m, được chào gần 8 tỷ đồng (khoảng 228 triệu đồng một m2). Giá này tăng 2,5 tỷ đồng so với mức rao bán hồi đầu năm. Hay một căn rộng khoảng 30 m2 trong ngõ đường Kim Giang, quận Thanh Xuân được rao gần 7 tỷ đồng, tăng 55% so với năm ngoái. Môi giới bán căn này cho biết chủ nhà tăng giá sau khi sang sửa, đầu tư nội thất.\n\nÔng Nguyễn Tuấn Anh, Giám đốc một sàn giao dịch nhà đất thổ cư phía Tây Hà Nội cho biết nhà trong ngõ là loại hình đặc thù vì mỗi căn có đặc điểm vị trí, chiều rộng ngõ, mặt tiền, diện tích khu đất, hiện trạng xây dựng... khác nhau. Tất cả tiêu chí này đều ảnh hưởng đến giá bán.\n\nTheo ông, mặt bằng giá 200-300 triệu đồng một m2 trước đây thường ghi nhận với nhà mặt phố, ngõ rộng ôtô vào tận cửa... thì nay xuất hiện ở nhiều căn trong ngõ hẹp. \"Đây là giá kỳ vọng của người bán sau đà tăng nhiệt của loại hình chung cư và đất đấu giá thời gian qua\", ông nhận xét.\n\nDù rao bán giá cao ngang nhà mặt phố, nhiều căn trong ngõ giao dịch chậm, thậm chí không có thanh khoản. Anh Trần Lâm, một nhà đầu tư chuyên \"săn\" nhà trong ngõ để xây mới rồi sang nhượng cho biết hiện nhiều căn trong ngõ tại quận Nam Từ Liêm, Thanh Xuân hay Hà Đông được chủ nhà \"hét\" giá cao, thậm chí vượt 250 triệu đồng một m2, nhưng thanh khoản chậm. Điểm chung của những căn này là nằm sâu trong ngõ hẹp, xây và sử dụng nhiều năm hoặc được chủ nhà cải tạo một phần để dễ bán.\n\nVí dụ, căn nhà 30 m2 tại Kim Giang, quận Thanh Xuân từng được nhà đầu tư này hỏi mua thời điểm quý I, giá khoảng 4,5 tỷ đồng. Nửa năm sau căn này vẫn chưa được giao dịch nhưng giá đã tăng lên gần 7 tỷ đồng, sau khi chủ nhà sửa, đầu tư thêm nội thất.\n\nÔng Phạm Đức Toản, Tổng giám đốc Công ty EZ Property cho biết nhà đất trong ngõ hẻm thường là phân khúc được người mua đem lên bàn cân với chung cư mới. Thời gian qua, nhiều dự án chung cư ở vùng ven mở bán trung bình 70-90 triệu đồng một m2, tương đương giỏ hàng 3 phòng ngủ trở lên giá 7-9 tỷ đồng một căn. Điều này khiến nhà trong ngõ leo thang bởi tâm lý \"vừa có đất vừa có tổng diện tích sàn sử dụng lớn hơn\". Chưa kể vài tháng gần đây, những phiên đấu giá huyện ven với giá trúng hơn 100 triệu đồng một m2 cũng đẩy tâm lý thị trường nhà đất ở trung tâm dâng cao.\n\nNgoài người có nhu cầu ở thực, ông Toàn cho rằng phần lớn khách tìm nhà trong ngõ là nhà đầu tư sẵn tiền, muốn mua để cải tạo, xây mới rồi sang nhượng hoặc kinh doanh cho thuê tạo dòng tiền. Thời gian trước, biên độ tăng giá của nhà đất trong hẻm ít biến động mạnh như các phân khúc khác, phù hợp với nhà đầu tư có khẩu vị ổn định, muốn tích sản. Hiện nhiều căn trong ngõ bị đẩy giá rất cao khiến tỷ suất cho thuê sụt giảm, ảnh hưởng đến lợi nhuận kỳ vọng, dẫn đến thanh khoản yếu.\n\nSau 4 tháng không chốt được giao dịch, bà Nguyệt tự treo biển bán nhà và gửi thêm môi giới khác, song không khả quan hơn. Môi giới cho biết giá căn này cạnh tranh với một số nhà nằm trên mặt đường Mỹ Đình, trong khi vị trí ở ngõ hẹp dưới 2,5 m, dễ ngập nên kém thu hút nhóm khách mua đầu tư.\n\n\"Tôi ngỡ nhà được giá như môi giới tư vấn, nhưng nhiều tháng vẫn chưa có giao dịch. Nếu gặp khách thiện chí, tôi sẽ giảm còn 9,5 tỷ đồng\", bà Nguyệt cho hay.\n\nCác chuyên gia lưu ý, thị trường bất động sản Hà Nội đã trải qua hơn ba quý tăng giá mạnh và nhà đất trong ngõ không ngoại lệ. Trước khi xuống tiền, người mua cần khảo sát kỹ giá từ nhiều nguồn; thông tin pháp lý như quy hoạch, cấp phép xây dựng, thế chấp ngân hàng. Người mua cũng cần tìm hiểu tiện ích, môi trường sống xung quanh, tránh các rủi ro như nhà chưa sổ đỏ hoặc chung sổ, mua bán giấy tờ viết tay hoặc vi bằng...\n\nTrước tình trạng giá nhà đất ngày càng đắt đỏ, Bộ Xây dựng cho hay sẽ nghiên cứu, đề xuất thí điểm mô hình trung tâm giao dịch bất động sản và giao dịch quyền sử dụng đất do Nhà nước quản lý. Đề xuất này nhằm hạn chế tình trạng sàn giao dịch, môi giới có thể cấu kết gây nhiễu loạn thị trường, giảm bớt rủi ro về giá và pháp lý cho người mua.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/img-6549-1-1731231410-17312314-9209-2355-1731233275.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ri9G81FdzJMO14un91xbvw"
  },
  {
    "title": "Nhà ống 3 m ngang 'ngập nắng' nhờ giải pháp lấy sáng",
    "link": "https://vnexpress.net/nha-ong-3-m-ngang-ngap-nang-nho-giai-phap-lay-sang-4814399.html",
    "description": "Bà Rịa - Vũng TàuNgoài hành lang bằng thép đục lỗ, giếng trời ở giữa nhà được chia thành các phần nhỏ, giúp tối ưu ánh sáng và thông gió cho công trình.",
    "timeAgo": "Thứ hai, 11/11/2024, 00:05 (GMT+7)",
    "keywords": "Nhà ống 3 m ngang 'ngập nắng' nhờ giải pháp lấy sáng - VnExpress",
    "content": "Ngôi nhà ống ba tầng được xây trên khu đất rộng 90 m2 (kích thước 3x30 m), ở một khu dân cư đông đúc tại TP Vũng Tàu.\n\nCông trình hướng về phía Tây Nam, nhìn ra trục đường giao thông, mang đặc trưng \"dài và hẹp\" như các ngôi nhà ống phổ biến tại đô thị Việt Nam. Gia chủ muốn sở hữu một không gian sống đơn giản và riêng tư, đồng thời thích nghi tốt với khí hậu nhiệt đới ẩm của khu vực.\n\nNgôi nhà ống ba tầng được xây trên khu đất rộng 90 m2 (kích thước 3x30 m), ở một khu dân cư đông đúc tại TP Vũng Tàu.\n\nCông trình hướng về phía Tây Nam, nhìn ra trục đường giao thông, mang đặc trưng \"dài và hẹp\" như các ngôi nhà ống phổ biến tại đô thị Việt Nam. Gia chủ muốn sở hữu một không gian sống đơn giản và riêng tư, đồng thời thích nghi tốt với khí hậu nhiệt đới ẩm của khu vực.\n\nMặt tiền ngôi nhà được thiết kế với mái bê tông dốc từ mái xuống tầng hai, nhưng có ô thoáng ở giữa để thông gió. Cây xanh được trồng ở ban công tầng 2 tạo thành lớp đệm ngăn bức xạ nhiệt từ phía Tây và tăng yếu tố riêng tư cho gia chủ.\n\nMặt tiền ngôi nhà được thiết kế với mái bê tông dốc từ mái xuống tầng hai, nhưng có ô thoáng ở giữa để thông gió. Cây xanh được trồng ở ban công tầng 2 tạo thành lớp đệm ngăn bức xạ nhiệt từ phía Tây và tăng yếu tố riêng tư cho gia chủ.\n\nKhoảng sân trước với mái thép đục lỗ giúp tối ưu ánh sáng tự nhiên xuống không gian bên dưới.\n\nKhoảng sân trước với mái thép đục lỗ giúp tối ưu ánh sáng tự nhiên xuống không gian bên dưới.\n\nĐể giải quyết nhược điểm dài và hẹp của lô đất, KTS phân chia không gian dọc theo ngôi nhà và sử dụng các không gian chung làm lối đi lưu thông. Giải pháp này giúp kết nối các khu vực riêng tư, khắc phục nhược điểm của các thiết kế nhà phố thông thường.\n\nĐể giải quyết nhược điểm dài và hẹp của lô đất, KTS phân chia không gian dọc theo ngôi nhà và sử dụng các không gian chung làm lối đi lưu thông. Giải pháp này giúp kết nối các khu vực riêng tư, khắc phục nhược điểm của các thiết kế nhà phố thông thường.\n\nGiếng trời ở giữa nhà được chia thành các phần nhỏ để tối ưu ánh sách, thông gió và giảm hấp thụ nhiệt của kính.\n\nGiếng trời ở giữa nhà được chia thành các phần nhỏ để tối ưu ánh sách, thông gió và giảm hấp thụ nhiệt của kính.\n\nKhông gian sinh hoạt chung và bếp là những nơi được sử dụng nhiều nhất, đặt ở trung tâm của ngôi nhà. Từ đây, mọi người trong gia đình có thể kết nối với các không gian khác và dễ dàng tương tác.\n\nNhà được bố trí lệch tầng và giảm diện tích sàn ở các tầng trên để tăng kết nối theo chiều dọc, đồng thời tạo lối đi cho ánh sáng ban ngày chiếu sâu hơn vào nhà. Ngoài ra, chiều cao của phòng khách, bếp - ăn sẽ cao hơn 1,3 lần so với các phòng riêng để sinh hoạt thuận tiện và thông gió tốt hơn.\n\nKhông gian sinh hoạt chung và bếp là những nơi được sử dụng nhiều nhất, đặt ở trung tâm của ngôi nhà. Từ đây, mọi người trong gia đình có thể kết nối với các không gian khác và dễ dàng tương tác.\n\nNhà được bố trí lệch tầng và giảm diện tích sàn ở các tầng trên để tăng kết nối theo chiều dọc, đồng thời tạo lối đi cho ánh sáng ban ngày chiếu sâu hơn vào nhà. Ngoài ra, chiều cao của phòng khách, bếp - ăn sẽ cao hơn 1,3 lần so với các phòng riêng để sinh hoạt thuận tiện và thông gió tốt hơn.\n\nPhòng ngủ đặt ở tầng hai, luôn ngập tràn ánh sáng nhờ hệ vách kính lớn hướng ra ban công.\n\nPhòng ngủ đặt ở tầng hai, luôn ngập tràn ánh sáng nhờ hệ vách kính lớn hướng ra ban công.\n\nBan công phòng ngủ được thiết kế như khoảng sân riêng tư, giúp tăng mảng xanh và giữ sự riêng tư cho không gian bên trong.\n\nBan công phòng ngủ được thiết kế như khoảng sân riêng tư, giúp tăng mảng xanh và giữ sự riêng tư cho không gian bên trong.\n\nSân thượng ở tầng 3 được thiết kế bán khép kín, giúp giảm nhiệt, tiếng ồn giao thông và tầm nhìn không mong muốn từ xung quanh. Tuy nhiên, không gian này lại mở ra bầu trời riêng tư, nơi tụ họp của các thành viên trong gia đình và bạn bè, hoặc tập yoga, thiền.\n\nCông trình được thi công trong khoảng 6 tháng, chi phí không được tiết lộ.\n\nSân thượng ở tầng 3 được thiết kế bán khép kín, giúp giảm nhiệt, tiếng ồn giao thông và tầm nhìn không mong muốn từ xung quanh. Tuy nhiên, không gian này lại mở ra bầu trời riêng tư, nơi tụ họp của các thành viên trong gia đình và bạn bè, hoặc tập yoga, thiền.\n\nCông trình được thi công trong khoảng 6 tháng, chi phí không được tiết lộ.\n\nThu HươngThiết kế: DMArchitectsKTS chủ trì: Phạm Đức MinhẢnh: Paul Phan",
    "imageUrl": ""
  },
  {
    "title": "Phân khu phong cách Nhật The Komorebi tại Vinhomes Royal Island",
    "link": "https://vnexpress.net/phan-khu-phong-cach-nhat-the-komorebi-tai-vinhomes-royal-island-4814837.html",
    "description": "Mỗi căn biệt thự The Komorebi đậm chất Nhật, tạo nên quần thể sống, nghỉ dưỡng, chăm sóc sức khoẻ mới tại Hải Phòng.",
    "timeAgo": "Thứ hai, 11/11/2024, 20:00 (GMT+7)",
    "keywords": "Vinhomes, Vinhomes Royal Island, dự án",
    "content": "Phân khu The Komorebi (Vinhomes Royal Island, Vũ Yên, Hải Phòng) do Vinhomes hợp tác cùng các tên tuổi lớn đến từ xứ sở hoa anh đào. Trong đó, Nomura là một trong những đại gia địa ốc của Nhật Bản có hơn 60 năm phát triển, nổi tiếng với hàng loạt dự án như tòa nhà Beijing Fortune (Bắc Kinh, Trung Quốc), chung cư cao cấp Park Origin Thonglor và chung cư Triple Condominium (Bangkok, Thái Lan), khu phức hợp Sunshine Fort (Manila, Philippines)... Tập đoàn này còn tham gia vào các thị trường khó tính như Anh, Mỹ, lần lượt vào năm 2018 và 2022.\n\nDấu ấn Nhật Bản tại The Komorebi còn được phác thảo bởi kiến trúc sư Kengo Kuma cùng đội ngũ thiết kế đến từ công ty KKAA. Kengo Kuma nổi tiếng với triết lý dùng kiến trúc làm sợi dây kết nối con người với thiên nhiên. Mỗi công trình của ông đều ưu tiên sử dụng các vật liệu như gỗ, kính, đồng thời hướng đến sự bền vững trong khai thác sử dụng nhằm tạo mối liên kết chặt chẽ giữa con người với môi trường.\n\nDưới bàn tay của kiến trúc sư Kengo Kuma, mỗi biệt thự The Komorebi được tối ưu hóa trải nghiệm cho gia chủ. Niềm cảm hứng từ mô hình nhà Machiya truyền thống cùng hệ thống lam gỗ vừa tạo nên vẻ ngoài ấn tượng, vừa giúp không gian sống gắn kết chặt chẽ với thiên nhiên.\n\nMỗi căn nhà còn có hệ cửa kính chạm trần, dễ dàng ngắm biển xanh, cát trắng, nắng vàng sau nhà. Với các vật liệu bền vững, thân thiện với môi trường như hệ thống cửa gió lam gỗ Takemichi, Sasayaki và mái ngói Kawara... kiến trúc tại đây đều có sự đồng điệu giữa thiên nhiên và nghệ thuật, mang lại một không gian sống hài hòa, cân bằng.\n\nPhong cách của xứ sở Phù Tang được phản chiếu trong cảnh quan, ngôn ngữ kiến trúc cho đến từng tiện ích tại The Komorebi.\n\nTheo đại diện chủ đầu tư Vinhomes, văn hóa Nhật coi trọng sự kết nối với thiên nhiên. Tiếp nhận tinh thần đó, tại The Komorebi, chất Nhật hoà cùng cảnh quan thiên nhiên với sông xanh kề cận, biển mặn sau nhà, sân vườn có thể tùy biến theo sở thích cá nhân.\n\nĐiểm nhấn tại phân khu này còn phải kể đến bộ công trình đẳng cấp. Đầu tiên là công viên Ikigai Park rộng gần 2ha rợp bóng cây xanh với hàng trăm tiện ích như sân gym, sân thể thao, hồ bơi, khu BBQ ven sông, bãi cỏ dã ngoại.... cùng những biểu tượng đặc trưng như cổng Tori, hồ cá Koi, lầu tứ giác, chòi thưởng trà...\n\nNằm trong Ikigai Park là Ikigai Wellness Center - trung tâm chăm sóc sức khỏe phong cách Nhật Bản. Đây là đặc quyền dành riêng cho cư dân The Komorebi và The Miyabi, nơi chăm sóc sức khoẻ và chữa lành theo chuẩn Nhật, hé mở bí quyết sống tươi trẻ.\n\nVới tiện ích này, cư dân có thể tận hưởng dịch vụ tắm khoáng nóng Onsen theo phong cách truyền thống cùng nhiều tiện ích chăm sóc sức khoẻ từ bên trong ngay tại nơi an cư. Nguồn khoáng giúp mỗi chủ nhân được thư giãn, để thể chất và tinh thần đều hồi phục nhanh chóng.\n\nCông viên sinh thái Youth Garden trong lòng The Komorebi với vườn thiền và yoga, vườn dạo sỏi, đồi tùng, đường dạo trên mặt nước, chòi vọng cảnh, quảng trường, cầu gỗ... Nhờ đó, con người dễ dàng tìm thấy sự cân bằng trong thân - tâm - trí.\n\nCùng với The Miyabi, phân khu The Komorebi mở ra một quần thể sống, nghỉ dưỡng, chăm sóc sức khoẻ từ khoáng nóng và các liệu pháp toàn diện mang tinh hoa Nhật Bản, hứa hẹn sẽ tiếp tục thu hút cộng đồng cư dân yêu thích văn hóa và chất sống xứ Phù Tang đến Vinhomes Royal Island. Với bộ sưu tập tiện ích cùng chất sống khác biệt, The Komorebi còn hứa hẹn gia tăng giá trị theo năm tháng cho các nhà đầu tư.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/A1-3147-1731323407.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5uO4D-QzPFTWuxH93CVC-w"
  },
  {
    "title": "Onsen Hội Vân phát triển dự án khoáng nóng tại Bình Định",
    "link": "https://vnexpress.net/onsen-hoi-van-phat-trien-du-an-khoang-nong-tai-binh-dinh-4814834.html",
    "description": "Công ty Onsen Hội Vân ký hợp tác Max Thăng Long phát triển dự án du lịch nghỉ dưỡng và dân cư khu vực suối nước nóng Hội Vân, hôm 8/11.",
    "timeAgo": "Thứ hai, 11/11/2024, 19:00 (GMT+7)",
    "keywords": "Osen Hội Vân, khoáng nóng, Bình Định",
    "content": "Onsen Hội Vân, thành viên của Tập đoàn Trường Thành, sẽ cùng Max Thăng Long phát triển dự án quy mô 42 ha tại huyện Phù Cát, tỉnh Bình Định. Trong đó, phân khu đầu tiên triển khai là khu du lịch suối nước nóng và dân cư Hội Vân gồm Trung tâm chăm sóc sức khỏe đặc biệt, các khách sạn nghỉ dưỡng, 371 sản phẩm biệt thự khoáng nóng sở hữu lâu dài và khu hồ tắm khoáng tự nhiên trên diện tích hơn 17 ha. Dự án dự kiến hoàn thành và đưa vào sử dụng trong quý IV/2026.\n\nTrên cơ sở khai thác giá trị của nguồn khoáng nóng của địa phương và kinh nghiệm chăm sóc sức khỏe theo công nghệ Nhật Bản, dự án kỳ vọng mang tới cho Bình Định một sản phẩm du lịch độc đáo, gia tăng sức hấp dẫn ngoài lợi thế du lịch biển sẵn có. Đồng thời, tổ hợp này sẽ đáp ứng nhu cầu nghỉ dưỡng, chăm sóc phục hồi sức khỏe, góp phần thu hút nguồn nhân lực, thúc đẩy phát triển kinh tế của các địa phương.\n\nChia sẻ về quyết định lựa chọn Max Thăng Long làm đơn vị tư vấn phát triển dự án, ông Đặng Trần Quyết, Phó tổng giám đốc Tập đoàn Trường Thành Việt Nam, đại diện chủ đầu tư cho biết đánh giá đối tác dựa trên kinh nghiệm, năng lực tài chính, năng lực triển khai và định hướng phát triển bền vững. \"Max Thăng Long đáp ứng những tiêu chí trên, am hiểu sâu sắc về thị trường và khách hàng mục tiêu dự án. Chúng tôi tin tưởng sự đồng hành này giúp dự án trở thành điểm sáng trên thị trường bất động sản trong năm 2025\", ông Quyết khẳng định.\n\nMax Thăng Long được thành lập từ sự hợp tác giữa MaxLand và Thăng Long Capital, hai thương hiệu có gần 20 năm xây dựng và phát triển. Doanh nghiệp đảm nhận tư vấn chiến lược phát triển sản phẩm, đồng thời làm tổng đại lý triển khai các hoạt động kinh doanh, marketing và truyền thông cho dự án. Ông Trần Đức Diễn, Chủ tịch Hội đồng quản trị, đánh giá cao hợp tác mới nhất khi Onsen Hội Vân là dự án trọng điểm của Tập đoàn Trường Thành Việt Nam. \"Chúng tôi hy vọng, với năng lực và kinh nghiệm trong lĩnh vực của mình sẽ góp phần tạo nên sự thành công cho dự án\", ông Diễn nói.\n\nCũng theo đại diện hai bên, lý do chọn Bình Định là địa điểm phát triển dự án xuất phát từ tiềm năng du lịch địa phương. Tỉnh có lợi thế về tự nhiên, bãi biển đẹp, núi non hùng vĩ, nhiều danh lam thắng cảnh và bề dày lịch sử văn hóa. Du lịch được xác định là ngành mũi nhọn trong 5 trụ cột tăng trưởng của Bình Định. Thời gian qua, địa phương đẩy mạnh xúc tiến, mời gọi đầu tư, xây dựng cơ sở hạ tầng phục vụ phát triển du lịch.\n\nLũy kế 6 tháng đầu năm 2024, ngành du lịch Bình Định ước đón được trên 5,6 triệu lượt khách, tăng 106,1% so với cùng kỳ. Doanh thu du lịch ước đạt 15.000 tỷ đồng, tăng 96,9% so với cùng kỳ, nằm trong nhóm 10 địa phương có doanh thu du lịch cao nhất cả nước.\n\nOnsen Hội Vân là công ty con của Công ty cổ phần Năng lượng và Bất động sản Trường Thành (mã chứng khoán TEG) thuộc hệ sinh thái Tập đoàn Trường Thành Việt Nam, với hơn 10 năm hình thành, phát triển trong lĩnh vực năng lượng và bất động sản. Trường Thành là một trong ba doanh nghiệp hàng đầu Việt Nam, chiếm gần 8% thị phần phát điện tái tạo của cả nước. Trong lĩnh vực bất động sản, khu du lịch nghỉ dưỡng, chăm sóc sức khỏe và dân cư khu vực suối nước nóng Hội Vân là dự án trọng điểm của đơn vị trong năm 2025.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/OS-6608-1731321440.png?w=680&h=0&q=100&dpr=2&fit=crop&s=n_k4bDT8UHeg9Mio_zcrpQ"
  }
]