[
  {
    "title": "Mẹo nói tiếng Anh lưu loát",
    "link": "https://vnexpress.net/meo-noi-tieng-anh-luu-loat-4819766.html",
    "description": "Ngoài phát âm chuẩn từ, lưu ý đến kỹ thuật nhấn, nối, nuốt âm là cách để mọi người có thể nói tiếng Anh lưu loát.",
    "timeAgo": "Chủ nhật, 24/11/2024, 18:21 (GMT+7)",
    "keywords": "học tiếng Anh, thầy Quang Nguyen",
    "content": "Quang Nguyen (Moon ESL)",
    "imageUrl": ""
  },
  {
    "title": "Dự kiến chụp ảnh người thi chứng chỉ ngoại ngữ để chống thi hộ",
    "link": "https://vnexpress.net/du-kien-chup-anh-nguoi-thi-chung-chi-ngoai-ngu-de-chong-thi-ho-4819726.html",
    "description": "Thí sinh thi chứng chỉ ngoại ngữ theo khung 6 bậc của Việt Nam được chụp lại ảnh trong quá trình làm bài để chống thi hộ, theo dự kiến của Bộ Giáo dục.",
    "timeAgo": "Chủ nhật, 24/11/2024, 15:37 (GMT+7)",
    "keywords": "chứng chỉ ngoại ngữ, thi hộ, khung ngoại ngữ 6 bậc",
    "content": "Đây là điểm mới trong dự thảo thay thế Thông tư 23/2017 về Quy chế thi đánh giá năng lực ngoại ngữ theo khung năng lực 6 bậc dùng cho Việt Nam, được Bộ Giáo dục và Đào công bố ngày 23/11.\n\nẢnh chụp thí sinh được cập nhật trên trang thông tin điện tử của kỳ thi, cùng thông tin cá nhân để các đơn vị sử dụng chứng chỉ có thể tra cứu, xác minh. Bộ cho rằng đây là giải pháp để đảm bảo an toàn, tin cậy, công bằng cho kỳ thi.\n\nNgoài ra, đơn vị được cấp phép có thể liên kết với đối tác để tổ chức kỳ thi, nếu đáp ứng một số điều kiện. Điều này sẽ giúp mở rộng địa điểm thi, tạo thuận lợi cho thí sinh.\n\nBộ Giáo dục và Đào tạo cho biết các đơn vị tổ chức hoặc liên kết tổ chức thi được tăng cường tự chủ và chịu trách nhiệm giải trình. Thay vì đưa ra nhiều yêu cầu chi tiết về quy trình tổ chức như cách đăng ký dự thi, coi thi, bố trí phòng, Bộ chỉ đưa các tiêu chuẩn quản trị, cơ sở vật chất, phần mềm, ngân hàng đề thi. Trên cơ sở này, các đơn vị xây dựng quy trình công khai và gửi để Bộ quản lý, giám sát.\n\nKhung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam được phát triển dựa theo khung tham chiếu ngôn ngữ chung Châu Âu (CEFR) và một số khung trình độ tiếng Anh của các nước, kết hợp với thực tế dạy, học, sử dụng ngoại ngữ ở Việt Nam.\n\nKhung này được áp dụng với nhiều ngoại ngữ, hiện phổ biến là tiếng Anh. Cả nước có 35 trường đại học được tổ chức thi đánh giá năng lực tiếng Anh theo khung 6 bậc (VSTEP).\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/4705089a-7809-4d93-8c98-88ffdf-3400-9929-1732437429.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XKNotxaa9mEPYCDZnF0bTg"
  },
  {
    "title": "Nam sinh top 5 đầu ra Bách khoa TP HCM có điểm luận văn 9,9",
    "link": "https://vnexpress.net/nam-sinh-top-5-dau-ra-bach-khoa-tp-hcm-co-diem-luan-van-9-9-4819400.html",
    "description": "Anh Khoa làm trợ giảng ở Đại học Bách khoa TP HCM vào năm thứ tư, rồi tốt nghiệp loại xuất sắc với điểm luận văn cao nhất khóa.",
    "timeAgo": "Chủ nhật, 24/11/2024, 11:00 (GMT+7)",
    "keywords": "Đại học Bách khoa TP HCM, tốt nghiệp xuất sắc, học bổng tiến sĩ",
    "content": "Nguyễn Đặng Anh Khoa, 22 tuổi, là sinh viên chương trình tài năng ngành Khoa học máy tính. Với điểm tốt nghiệp loại xuất sắc - 9,13/10 và tích cực trong hoạt động xã hội, Khoa được trường trao cúp Toàn năng. Trong khoảng 3.000 tân cử nhân, kỹ sư năm nay, chỉ 5 người đạt được thành tích này.\n\n\"Ngày đặt chân vào Bách khoa, mình không đặt mục tiêu nào xa xôi, chỉ tập trung cho hiện tại và dám thử sức với những gì mình hứng thú. Thành quả hôm nay, một phần nhờ may mắn\", Khoa nhìn nhận.\n\nVốn là cựu học sinh lớp chuyên Toán, trường THPT chuyên Lê Quý Đôn, Bình Định, Khoa ngay từ sớm xác định theo đuổi lĩnh vực Toán ứng dụng. Nam sinh đăng ký vào ngành Khoa học máy tính vì cho rằng chuyên ngành này giúp rèn luyện kỹ năng giải quyết vấn đề xoay quanh Toán học và sự logic.\n\nThời phổ thông học hành cật lực nên năm đầu đại học, Khoa cho phép mình thư thả, tham gia các chương trình thiện nguyện, câu lạc bộ văn hóa lẫn học thuật, tổ chức sự kiện... Khoa nói tinh thần hăng hái và sẵn sàng chia sẻ của tập thể giúp em cởi mở, hòa động và nhìn thấy năng lực khác.\n\nCũng nhờ đó, Khoa gặp được người bạn \"hợp cạ\", rủ rê vào câu lạc bộ Big Data (dữ liệu lớn) của khoa. Cơ duyên này giúp em tìm được hướng nghiên cứu sau này và bạn đồng hành làm luận văn tốt nghiệp.\n\nLuận văn của Khoa và bạn nghiên cứu hệ thống gợi ý trong thương mại điện tử ứng dụng các lý thuyết và kỹ thuật liên quan đến đồ thị. Quá trình tìm kiếm giải pháp để xử lý nguồn dữ liệu lớn thực tế giúp cả hai vận dụng và mở rộng kiến thức cơ sở ngành để giải thuật trên đồ thị, tăng hiệu suất gợi ý. Từ kết quả nghiên cứu, nhóm viết bài báo khoa học, được chấp nhận đăng trên tạp chí quốc tế thuộc danh mục ISI, Scopus. Điểm luận văn này cũng cao nhất của khóa, đạt 9,9/10.\n\nKhoa tự nhận không có trí nhớ tốt nên cách học khác với nhiều bạn ở Bách khoa. Thời gian đầu và giữa học kỳ, nam sinh chỉ nắm kiến thức cơ bản. Đến khi thi cuối kỳ, Khoa tập trung giải đề và đi học nhóm. Theo Khoa, học nhóm hiệu quả bởi \"nhiều cái đầu cùng học vẫn hơn một mình\". Các bạn trong nhóm cùng tìm kiếm tài liệu các phần rồi giảng lại cho nhau nghe. Bằng cách này, Khoa thu nhặt kiến thức dễ dàng, đầy đủ.\n\nNhưng không phải môn nào nam sinh cũng dễ dàng đạt điểm cao. Cuối năm thứ nhất, Khoa từng trầy trật với Kỹ thuật lập trình – môn cơ sở ngành rất quan trọng, chỉ vượt qua với điểm số 7,5. Hè năm đó, Khoa đăng ký học cải thiện để nắm chắc, đào sâu kiến thức, đưa điểm số lên 9,1.\n\nĐây cũng là một trong hai môn mà Khoa ứng tuyển, rồi được thầy cô chọn làm trợ giảng vào đầu năm thứ tư. Môn còn lại là Hệ điều hành.\n\nKhoa cho hay đây là hai môn quan trọng của ngành và liên quan đến luận văn tốt nghiệp nên làm trợ giảng vừa giúp ôn lại kiến thức, vừa được gặp gỡ sinh viên khóa sau.\n\n\"Mình hướng dẫn sinh viên ở phần thực hành, giải đáp thắc mắc về đồ án môn học hoặc các bài tập lớn\", Khoa cho hay.\n\nHướng dẫn Khoa làm luận văn tốt nghiệp, TS Lê Thanh Vân, khoa Khoa học và Kỹ thuật Máy tính, đánh giá học trò có khả năng tự học rất tốt, nhanh nhẹn nắm bắt các vấn đề được gợi ý. Từ đó, Khoa đề xuất phương pháp mới, giải quyết các bài toán về dữ liệu.\n\n\"Các kiến thức về toán, giải thuật em ấy nắm vững, biết cách vận dụng thích hợp để giải quyết vấn đề\", TS Vân nói.\n\nKhoa hiện theo đuổi chương trình tiến sĩ Khoa học máy tính với học bổng toàn phần khoảng 4 tỷ đồng, tại Đại học Deakin, Australia. Hướng nghiên cứu của Khoa là vấn đề dữ liệu lớn với biểu diễn đồ thị, tập trung vào các mạng điều hòa gen trong tin sinh học.\n\nBắt đầu cuộc sống ở một đất nước mới, Khoa nhanh chóng thích nghi vì đã học xa nhà từ năm lớp 10, từng thực tập trong công ty đa quốc gia, đạt IELTS 7.5.\n\n\"Mình không muốn đặt ra mục tiêu quá xa hay nghĩ mình sẽ là ai sau này để rồi tự giới hạn, mọi phép thử đều đáng giá, giúp mình tới gần ước mơ\", Khoa nói.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/anh-khoa-2-1732324406-6266-1732324608.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3MAS3GIX3oynjK_0NrMIiQ"
  },
  {
    "title": "Cô gái là thủ khoa kép của Đại học Quốc tế TP HCM",
    "link": "https://vnexpress.net/co-gai-la-thu-khoa-kep-cua-dai-hoc-quoc-te-tp-hcm-4819632.html",
    "description": "Là thủ khoa đầu vào với gần 29 điểm, sau 4 năm, Mỹ Anh tiếp tục là thủ khoa tốt nghiệp, thuộc diện hiếm ở trường Đại học Quốc tế, Đại học Quốc gia TP HCM.",
    "timeAgo": "Chủ nhật, 24/11/2024, 06:15 (GMT+7)",
    "keywords": "thủ khoa kép, Đại học Quốc tế TP HCM, thủ khoa tốt nghiệp, Tin nóng",
    "content": "Huỳnh Thị Mỹ Anh, 22 tuổi, sinh viên khoa Kế toán, tốt nghiệp với điểm tổng kết đạt 92,8/100. Năm nay, trong hơn 1.200 tân cử nhân của trường ở hai khối ngành (Kinh doanh - Quản lý và Kỹ thuật), chỉ 22 người được xếp loại xuất sắc. Trong đó, Mỹ Anh là thủ khoa khối ngành Kinh doanh - Quản lý.\n\n\"Mình luôn tâm niệm hãy cố gắng hết sức trong những việc mình làm. Những nỗ lực ấy sẽ đưa mình đến nơi xứng đáng, đừng áp lực bởi những mục tiêu xa vời\", nữ sinh chia sẻ.\n\nĐại diện nhà trường cho biết thành tích của Mỹ Anh thuộc diện hiếm. Đặc biệt hơn khi nữ sinh là thủ khoa đầu vào bằng phương thức xét tuyển kết hợp giữa học bạ và điểm thi tốt nghiệp THPT vào năm 2020. Cô gái quê Đồng Nai là một trong số ít sinh viên giữ kết quả học tập tốt trong suốt bốn năm để duy trì học bổng toàn phần.\n\nLà cựu học sinh chuyên Anh trường THPT chuyên Lương Thế Vinh, Đồng Nai, Mỹ Anh chọn trường Đại học Quốc tế với suy nghĩ môi trường giảng dạy hoàn toàn bằng tiếng Anh sẽ giúp bản thân năng động hơn.\n\nNhưng ngay học kỳ đầu, nữ sinh có phần \"ngợp\" trước môi trường, cách giảng dạy mới. Không còn thầy cô theo sát và những đợt kiểm tra định kỳ, Mỹ Anh khó duy trì nhịp độ học tập - đạt hơn 80/100 điểm sau học kỳ đầu tiên.\n\n\"Lúc này mình khá áp lực vì dù sao cũng vào trường với danh hiệu thủ khoa mà ngay kỳ đầu điểm lại không như kỳ vọng\", Mỹ Anh nhớ lại.\n\nNữ sinh dành thời gian suy ngẫm, nhận ra chặng đường phía trước rất dài, còn nhiều thời gian để thay đổi và cuộc sống đại học không chỉ có điểm số. Nhờ cởi bỏ áp lực, điều chỉnh phương pháp học, kết quả của Mỹ Anh được cải thiện dần, duy trì điểm số cao đến khi tốt nghiệp.\n\nMỹ Anh cho hay thay vì e dè, cô chủ động ngồi bàn đầu để hỏi thầy cô mỗi khi có thắc mắc. Thời gian còn lại, Mỹ Anh xem lại bài, nghiên cứu tài liệu được giảng viên gợi ý và học nhóm. Theo Mỹ Anh, học nhóm là phương pháp hiệu quả ở đại học bởi bạn bè giảng cho nhau theo cách dễ hiểu nhất, lại thoải mái, đỡ nhàm chán.\n\nMỹ Anh cho biết cuộc sống đại học với bản thân còn sinh động nhờ những chuyến giao lưu văn hóa. Nữ sinh kể từ nhỏ đã có biệt danh US.UK vì cái tên Mỹ Anh. Khi học ngoại ngữ, cô luôn mong ước một ngày được đi nước ngoài để trải nghiệm văn hóa, cuộc sống.\n\nCơ hội đến với Mỹ Anh vào cuối năm thứ hai với chuyến giao lưu ở Singapore trong vòng 3 tuần. Nhưng ấn tượng và đáng nhớ nhất, theo nữ sinh là học kỳ trao đổi ở Đức vào đầu năm thứ ba.\n\nNhờ những chuyến đi này, Mỹ Anh cho hay có thể tự tin làm việc ở nhiều môi trường khác nhau. Ngay sau khi hoàn thành luận văn tốt nghiệp hồi tháng 8, cô đã trúng tuyển vào một công ty về Kế toán - Kiểm toán.\n\n\"Ở giai đoạn đầu sự nghiệp, còn nhiều chênh vênh, thành tích thủ khoa kép là sự động viên rất lớn với mình\", Mỹ Anh chia sẻ.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/my-anh-6-3115-1732379606.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j71tguByweKP-Ff9kbVkjg"
  },
  {
    "title": "Bộ trưởng Nguyễn Kim Sơn: 'Cần tạo hạnh phúc trong môi trường giáo dục'",
    "link": "https://vnexpress.net/bo-truong-nguyen-kim-son-can-tao-hanh-phuc-trong-moi-truong-giao-duc-4819832.html",
    "description": "Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho rằng yếu tố quan trọng của giáo dục là việc học sinh tự biết tạo ra và cảm nhận hạnh phúc trong quá trình học.",
    "timeAgo": "Chủ nhật, 24/11/2024, 20:00 (GMT+7)",
    "keywords": "EDI, giáo dục, hạnh phúc, Bộ trưởng Nguyễn Kim Sơn",
    "content": "Phát biểu tại Hội thảo \"Hạnh phúc trong Giáo dục 2024\" do Viện Nghiên cứu Giáo dục và Phát triển Nhân lực (EDI) tổ chức, ngày 23/11, Bộ trưởng Nguyễn Kim Sơn nhấn mạnh tầm quan trọng của việc xây dựng môi trường hạnh phúc trong giáo dục.\n\nTheo Bộ trưởng Sơn, giáo dục hạnh phúc là nền tảng để phát triển cộng đồng hạnh phúc. Hiện nay, có nhiều thảo luận về mục tiêu và phương pháp giáo dục hướng tới hạnh phúc cho người học, giáo viên và phụ huynh.\n\n\"Điều tôi muốn nói tới ở đây là nhân tố nội tại, nhân tố chủ động của người học, cũng là nhân tố cốt lõi và quyết định của hạnh phúc trong giáo dục. Đó chính là việc chủ thể người học tự biết tạo ra và biết cảm nhận, nhận biết về hạnh phúc trong quá trình học. Niềm vui lớn lao sẽ giúp họ gặt hái nhiều kết quả tốt hơn\", Bộ trưởng chia sẻ.\n\n10 yếu tố giúp hình thành trạng thái hạnh phúc cho người học\n\nBộ trưởng đưa ra 10 yếu tố giúp hình thành trạng thái này cho người học. Đầu tiên, cần giúp học sinh đặt mục tiêu học tập đúng đắn để có động cơ từ bên trong.\n\nThứ hai, học sinh cần tu dưỡng bản thân theo chuẩn mực để có cảm nhận đúng đắn về giá trị của hạnh phúc. Thứ ba, hướng dẫn học sinh tự giải quyết vấn đề trong học tập để tìm thấy hứng thú và khám phá thêm. Thứ tư, người thân nên khuyến khích văn hóa đọc và tôn trọng sự khác biệt để phát triển tư duy sáng tạo.\n\nThứ năm, dạy học cá thể hóa giúp phát huy điểm mạnh của từng cá nhân để tìm thấy niềm vui riêng. Thứ sáu, học sinh nên lấy chính mình làm chuẩn đánh giá sự tiến bộ. Thứ bảy, người học nên có thái độ đúng và sống trong sáng.\n\nYếu tố thứ tám là việc kết hợp lý thuyết với thực hành để gợi sự hứng thú. Thứ chín, người học cần chú trọng phát triển trí tuệ cảm xúc. Cuối cùng, sự lắng nghe và chia sẻ của giáo viên tạo sự hứng thú cho học sinh.\n\nXây dựng \"trường học hạnh phúc\"\n\nTrong khuôn khổ hội thảo, bà Thái Hương, Nhà sáng lập Viện nghiên cứu giáo dục và phát triển nhân lực (EDI) và Hệ thống trường TH School chia sẻ khát vọng xây dựng TH School thành môi trường giáo dục hiện đại và nhân văn, với mục tiêu đưa trẻ em Việt Nam trở thành công dân toàn cầu, biết trân trọng văn hóa dân tộc.\n\nSau 8 năm thành lập, TH School đã ghi nhận nhiều thành tựu nổi bật và là nơi con trẻ được phát triển tự do. Bà Thái Hương nhấn mạnh rằng TH School không chỉ là một mô hình mới mà còn là con đường góp phần đổi mới căn bản giáo dục Việt Nam theo triết lý \"trường học hạnh phúc\".\n\nBà cũng nhấn mạnh tới vai trò của người giáo viên trong việc tạo ra những tiết học hạnh phúc tại ngôi trường này. Đào tạo giáo viên là ưu tiên hàng đầu nhằm lan tỏa mô hình trường học hạnh phúc không chỉ tại TH School mà còn rộng rãi hơn.\n\nCác diễn giả quốc tế tại hội thảo cung cấp góc nhìn sâu sắc về tích hợp \"hạnh phúc\" vào mục tiêu cá nhân trong môi trường giáo dục và kinh nghiệm về giáo dục toàn diện - cá nhân hóa. Trong đó, mô hình SPIRE giới thiệu 5 khía cạnh: sức khỏe tinh thần, thể chất, trí tuệ, mối quan hệ và cảm xúc. Các diễn giả giải thích từng khía cạnh qua các hội thảo chuyên đề nhằm giúp người tham dự hiểu rõ cách áp dụng mô hình này vào cuộc sống và giáo dục trẻ em.\n\nHội thảo \"Hạnh phúc trong Giáo dục 2024\" có sự tham gia với vai trò diễn giả của nhiều chuyên gia có tiếng trong nước và quốc tế. Chương trình gồm 4 phiên thảo luận. Nội dung chính là gợi mở những cách thức để đào tạo thế hệ giáo viên có năng lực kiến tạo tiết học hạnh phúc, cũng như hỗ trợ để cha mẹ trở thành những \"giáo viên\" tại nhà, từ đó góp phần đổi mới giáo dục và thúc đẩy giáo dục toàn diện tại Việt Nam.\n\nChiều 23/11 là phiên hội thảo dành cho phụ huynh, tập trung vào vai trò \"giáo viên\" của cha mẹ trong việc hỗ trợ con em phát triển tích cực thông qua các \"tiết học hạnh phúc\" tại nhà. Ngày 24/11, hội thảo tiếp tục với các phiên chia sẻ và trao đổi phương pháp giảng dạy sáng tạo dành cho giáo viên và nhà quản lý giáo dục.\n\nHồng Liên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/Image-953987865-ExtractWord-0-8634-9945-1732451039.png?w=680&h=0&q=100&dpr=2&fit=crop&s=wUyc8goUx3T_YZ3CFzD54Q"
  },
  {
    "title": "Nam sinh lọt top điểm Tiếng Anh cao nhất thế giới",
    "link": "https://vnexpress.net/nam-sinh-lot-top-diem-tieng-anh-cao-nhat-the-gioi-4819482.html",
    "description": "Trần Ngọc Bảo lọt \"Top in the World\" môn Tiếng Anh như ngôn ngữ thứ hai (ESL) với điểm tuyệt đối 150/150 ở kỳ thi IGCSE của Cambridge.",
    "timeAgo": "Thứ bảy, 23/11/2024, 21:00 (GMT+7)",
    "keywords": "IGCSE, trường Nguyễn Siêu, tiếng Anh, Tin nóng",
    "content": "Nhận kết quả hồi đầu tháng, đến giờ, Ngọc Bảo, học sinh lớp 11 trường THCS và THPT Nguyễn Siêu, Hà Nội, vẫn nhớ cảm giác bất ngờ khi biết tin vào nhóm thí sinh đạt điểm cao nhất môn ESL. Theo công bố của Hội đồng Khảo thí quốc tế Cambridge (Anh), Bảo còn đạt điểm A* - mức cao nhất, ở các môn Toán, Sinh, Lý, Hóa.\n\n\"Đây là kết quả vượt mong đợi của em\", Bảo nói.\n\nIGCSE là chứng chỉ trung học phổ thông quốc tế được công nhận rộng rãi trên thế giới. Thí sinh có thể chọn học 5 môn, tùy theo định hướng bản thân.\n\nCô Bùi Quyết Thắng, giáo viên chủ nhiệm của Bảo, nói đây là lần đầu trường có học sinh đạt thành tích này.\n\n\"Lúc đợi kết quả, cô trò đều chắc chắn Bảo đạt Top in Vietnam, nhưng Top in the World là điều chúng tôi chưa nghĩ tới\", cô Thắng cho biết.\n\nBảo theo chương trình song bằng từ lớp 6, vừa học chương trình Cambridge của Anh, vừa học chương trình phổ thông Việt Nam. Đến lớp 9, khi lập danh sách 5 môn IGCSE, Bảo chọn 4 môn tự nhiên cùng môn Tiếng Anh như ngôn ngữ thứ hai.\n\nEm cho biết được bố mẹ định hướng chú trọng học tiếng Anh từ nhỏ. Đọc bất kỳ thông tin gì hay làm dự án ở trường, nam sinh đều chọn tài liệu bằng cả tiếng Anh và tiếng Việt. Khi giải trí, Bảo cũng chọn xem những video có tiếng Anh. Nhờ học chương trình song bằng với giáo viên nước ngoài hàng ngày, Bảo cũng tiếp xúc nhiều hơn với ngôn ngữ này.\n\n\"Em không coi tiếng Anh như một môn học, phải cố để có điểm cao. Em coi tiếng Anh là một phần bình thường trong cuộc sống\", Bảo nói.\n\nỞ kỳ thi IGCSE, bài kiểm tra môn Tiếng Anh đủ 4 kỹ năng Nghe - Nói - Đọc - Viết. Đề thi mỗi kỹ năng gồm ba phần với các câu hỏi trắc nghiệm kết hợp tự luận, về nhiều chủ đề, từ tự nhiên đến xã hội, cùng các vấn đề thời sự.\n\nNghe và Đọc là hai kỹ năng Bảo tự tin nhất. Giai đoạn thi IGCSE, Bảo cũng chuẩn bị thi SAT. Theo nam sinh, việc ôn tập để thi hai chứng chỉ bổ trợ cho nhau, giúp em chắc chắn hơn ở những phần này.\n\nVới Nói và Viết, Bảo lo lắng vì đề khó đoán, trong khi điểm số một phần phụ thuộc vào cảm nhận của người chấm. Để rèn luyện, Bảo thường tận dụng thời gian trên lớp để luyện viết, rồi nhờ giáo viên chấm. Theo Bảo, nếu không nhận được đánh giá, phân tích từ thầy cô cho phần này, người học khó nhìn ra lỗi sai hay cách diễn đạt không tốt để cải thiện.\n\nNam sinh nâng cao khả năng nói bằng cách thường xuyên trò chuyện, thảo luận với bố, mẹ khi ở nhà. Em cho biết bố là giảng viên trường Đại học Khoa học Tự nhiên, Đại học Quốc gia Hà Nội, nên hỗ trợ rất nhiều trong việc củng cố kiến thức nền tảng.\n\n\"Đề thi có một câu yêu cầu đưa ra quan điểm về ảnh hưởng của thời tiết đến tâm trạng của con người. Nhờ những lần nói chuyện với bố, em có đủ chất liệu để trả lời\", Bảo kể.\n\nNam sinh cho rằng để đạt điểm tuyệt đối IGCSE, thí sinh phải có nền tảng kiến thức và khả năng mở rộng, liên kết thông tin, giải quyết vấn đề. Nhờ theo hệ song bằng, Bảo nắm chắc kiến thức khi nhiều phần lặp lại ở cả hai chương trình. Ngoài ra, em buộc phải tự học nhiều, khi thầy cô dạy nhanh và lượng kiến thức mỗi tiết học nhiều hơn.\n\n\"Nếu không tự học, em sẽ khó hoàn thành tốt\", Bảo nói.\n\nHiện, Bảo đạt điểm trung bình 9,5/10 với các môn theo chương trình của Việt Nam và A/A* (từ 80/100 điểm trở lên) các môn hệ Cambridge. Em còn 1520/1600 điểm SAT hồi tháng 6. Theo cô chủ nhiệm Bùi Quyết Thắng, kết quả học tập của Bảo thuộc nhóm cao nhất lớp.\n\n\"Bảo thông minh, luôn tập trung cao và có khả năng lập kế hoạch học tập cực kỳ hiệu quả\", cô nói. Cô cũng đánh giá cao khả năng sắp xếp của Bảo để vừa tham gia các hoạt động câu lạc bộ, thể thao, vừa hoàn thành nhiệm vụ học tập mà không phải \"đầu bù tóc rối\".\n\nVới các kết quả đạt được, Bảo hy vọng giành học bổng du học Mỹ vào năm sau. Nhóm ngành em hướng tới là Sinh học.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/nss-1732339734-4188-1732356456.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=f3h4XrxlxvzQp5M5A9UaFA"
  },
  {
    "title": "Nơi nào ở Hà Nội từng có tuyết?",
    "link": "https://vnexpress.net/noi-nao-o-ha-noi-tung-co-tuyet-4819531.html",
    "description": "Năm 2016, khu vực này từng có tuyết rơi với mật độ khá dày. Bạn có biết đó là nơi nào?",
    "timeAgo": "Thứ bảy, 23/11/2024, 20:09 (GMT+7)",
    "keywords": "trắc nghiệm địa lý, tuyết, Lạng Sơn, đỉnh Mẫu Sơn, Sapa",
    "content": "Bình Minh (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Ân hận vì chọn ngành Ngôn ngữ Anh",
    "link": "https://vnexpress.net/an-han-vi-chon-nganh-ngon-ngu-anh-4819248.html",
    "description": "Em chọn Ngôn ngữ Anh dù rất thích Marketing, Quản trị kinh doanh, giờ em hối hận và muốn chuyển.",
    "timeAgo": "Thứ bảy, 23/11/2024, 15:29 (GMT+7)",
    "keywords": "tư vấn tuyển sinh, tư vấn chọn ngành, ngôn ngữ Anh",
    "content": "Khi đặt nguyện vọng, lúc đó em chưa hiểu hết nên đã nghe theo định hướng của gia đình. Người thân nói ngành Marketing và Quản trị kinh doanh cạnh tranh cao, khó xin việc.\n\nGiờ em rất chật vật. Em phải tự học, học online nhiều vì không theo kịp các bạn. Bài tập cũng nhiều, một tuần em học tới 5 buổi ở trường, không còn thời gian vui chơi.\n\nGiờ có cách nào để em chuyển ngành khác của trường khác không, hay bắt buộc phải thi lại?\n\nMai",
    "imageUrl": ""
  },
  {
    "title": "Kế toán, văn thư trường học mong có thêm phụ cấp",
    "link": "https://vnexpress.net/ke-toan-van-thu-truong-hoc-mong-co-them-phu-cap-4815029.html",
    "description": "Tốt nghiệp cử nhân IT rồi làm văn thư ở một trường cấp 2, chị Tâm nhận lương hơn 4 triệu đồng mỗi tháng, nói thấp vì không có phụ cấp như giáo viên.",
    "timeAgo": "Thứ bảy, 23/11/2024, 10:47 (GMT+7)",
    "keywords": "Bộ Giáo dục và Đào tạo, nhân viên trường học, phụ cấp, Tin nóng",
    "content": "Hàng ngày, chị Nguyễn Thanh Tâm, nhân viên văn thư tại một trường THCS ở quận Hoàng Mai, Hà Nội, ít khi về trước 18h. Chị cho biết văn thư ở các cơ quan thường giao nhận văn bản; quản lý và sử dụng con dấu, nhưng ở trường học thì khác.\n\nChị luôn bù đầu với các loại báo cáo, kế hoạch, quyết định, tờ trình, công văn, danh sách... Chị còn hỗ trợ ban giám hiệu, công đoàn hoàn thiện hồ sơ, thi đua, khen thưởng, điểm kiểm tra của học sinh hay quản lý các phần mềm. Có những đợt kiểm định, chị ở trường đến tận 23h.\n\n\"Toàn việc không tên\", chị Tâm, 33 tuổi, nói.\n\nChị Tâm cho hay từng tốt nghiệp đại học ngành Công nghệ thông tin, sau đó học thêm trung cấp văn thư. Trước khi được biên chế năm ngoái, chị nhiều năm dạy hợp đồng. Chị hiện hưởng hệ số lương 1,86, ngạch văn thư viên trung cấp, tổng lương hơn 4 triệu đồng một tháng.\n\n\"Đóng xong tiền cho hai con học mẫu giáo và lớp ba là hết tiền ăn\", chị Tâm nói. \"Cũng bỏ ra thời gian, công sức làm việc ở trường như mọi người nhưng thù lao của chúng tôi không tương xứng\".\n\nCùng công việc với chị Tâm, ông Nguyễn Thanh Sang, trường THPT Thạnh Lộc, quận 12, TP HCM, đạt mốc 8 triệu đồng sau hơn 20 năm. Ông nói văn thư tưởng nhàn nhưng bận rộn suốt ngày, nhất là sau khi ngành giáo dục chuyển đổi số. Ngoài phụ trách giấy tờ, công văn đi đến từ các cấp, ông Sang phải đưa thông tin, văn bản lên hệ thống số để lưu trữ, đi họp với các cấp để nắm thông tin chỉ đạo của ngành.\n\n\"Giáo viên còn có tiết dạy, tiết nghỉ nhưng công việc văn phòng thì có mặt xuyên suốt, họp hành liên miên\", ông chia sẻ.\n\nCả trường chỉ có một kế toán, chị Trần Thị Ngọc Thu ở trường THPT Nguyễn Hữu Cầu, phải tính lương, chế độ cho toàn bộ đội ngũ, quản lý tài sản, mua sắm trong nhà trường và nhiều hồ sơ sổ sách. Căng thẳng nhất là những thời điểm phải báo cáo tài chính, quyết toán thuế.\n\nVới trình độ cử nhân, chị được hưởng hệ số 3.33, tương đương mức lương 7,2 triệu đồng sau 12 năm làm việc. Cộng phụ cấp trách nhiệm 0,1%, mỗi tháng chị Thu có thêm hơn 200.000 đồng.\n\nChị Tâm, ông Sang và chị Thu hiện là những viên chức học đường nhưng không được hưởng các chính sách ưu đãi, phụ cấp như giáo viên (30-70% lương).\n\nTheo thống kê của Bộ Giáo dục và Đào tạo, toàn quốc có khoảng 246.800 người thuộc diện này, được gọi là viên chức chuyên ngành và chuyên môn dùng chung. Trong đó, 95.600 người trong biên chế, còn lại là hợp đồng.\n\nTheo Nghị định 204 của Chính phủ, nhân viên trường học được hưởng lương theo hệ số 1,86-4,89, tương đương lương tháng 4,35-11,4 triệu đồng. Tùy vị trí công việc, họ cần có bằng trung cấp trở lên và chứng chỉ nghiệp vụ phù hợp.\n\nCùng nhóm này nhưng nhân viên y tế được hưởng phụ cấp ưu đãi 20%; kế toán, thủ quỹ, người phụ trách thiết bị thí nghiệm hưởng phụ cấp trách nhiệm 0,1-0,2%. Nhân viên văn thư, thư viện, công nghệ thông tin không có phụ cấp.\n\nỞ các cơ quan hành chính nhà nước khác, văn thư trong biên chế được hưởng phụ cấp công vụ 25%.\n\nTại họp báo Chính phủ thường kỳ tháng 10 mới đây, Bộ Giáo dục và Đào tạo cho biết đang nghiên cứu, đề xuất Chính phủ sửa đổi một số chính sách, để nhân viên trường học hưởng phụ cấp nghề phù hợp với vị trí, việc làm, tương xứng với tính chất, mức độ đào tạo.\n\nCó thêm phụ cấp hoặc chính sách hỗ trợ là mong mỏi từ lâu của nhiều nhân viên trường học. Chị Thu ở THPT Nguyễn Hữu Cầu nói may mắn hơn nhiều đồng nghiệp vì TP HCM chi thu nhập tăng thêm cho công chức, viên chức. Nếu hoàn thành tốt nhiệm vụ, mỗi quý chị có thể nhận khoảng 25 triệu đồng khoản này.\n\nCô Nguyễn Thị Ánh Mai, Hiệu trưởng trường THPT Nguyễn Hữu Cầu, ủng hộ phương án nâng phụ cấp cho nhóm nhân viên trường học. Theo cô, họ là một phần quan trọng, hỗ trợ và duy trì hoạt động của các trường nhưng lâu nay ít được quan tâm, lương thấp, phụ cấp không đáng kể hoặc không có.\n\n\"Họ là nhóm yếu thế, ít tiếng nói ở trường\", cô Mai nói.\n\nCô lấy ví dụ nhân viên kế toán biên chế có bằng cử nhân, nhận lương mỗi tháng khoảng 7 triệu đồng đã là mức cao nhất của trường, còn nhân viên học vụ kiêm thủ quỹ chỉ 5 triệu. Trong khi đó, họ vẫn phải làm 44 tiếng một tuần, có mặt xuyên suốt ở trường, những hôm thứ 7 vẫn phải đi làm nếu trường có việc.\n\n\"Với khối lượng công việc như thế, họ không thể làm thêm gì bên ngoài. Lương 5-7 triệu làm sao sống tốt ở thành phố lớn\", cô Mai nhìn nhận.\n\nỞ Vĩnh Phúc, Hiệu trưởng một trường tiểu học, đánh giá tuy không phải soạn bài hay đứng lớp như giáo viên nhưng nhóm này vẫn có nhiều hoạt động với học sinh như tư vấn tâm lý, y tế hay thư viện.\n\n\"Dù trực tiếp hay gián tiếp, họ cũng đóng góp trong quá trình giáo dục học sinh của nhà trường\", ông nói. \"Đề xuất của Bộ chính đáng và nhân văn, có tác động tích cực đến vận hành, chất lượng giáo dục\".\n\nTừng đi khảo sát, ông Nguyễn Ngọc Ân, Chủ tịch Công đoàn Giáo dục Việt Nam, cũng nhận thấy nhân viên trường học chịu \"thiệt thòi\". Cùng làm việc trong một môi trường, khi so sánh với lương giáo viên, họ thấy sự chênh lệch.\n\n\"Công đoàn đã kiến nghị để nhóm này được quan tâm nhiều hơn\", ông cho hay.\n\nChị Thu cho biết lương thấp nhưng vẫn gắn bó vì môi trường nhiều trẻ nhỏ, vui vẻ nên dần dần không còn suy nghĩ đến chuyện ra doanh nghiệp làm. Còn chị Tâm bám trụ vì công việc ổn định.\n\n\"Chúng tôi mong có thêm phụ cấp hoặc chính sách hỗ trợ, dù ít nhưng là sự ghi nhận, động viên\", chị nói.\n\nBình Minh - Lệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/z4683759768996-fd7fb8045840d18-4182-6514-1731579266.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=an8z_Ha3bz9odzpu9v8Rfw"
  },
  {
    "title": "Chuyên gia quốc tế khuyên giáo viên bỏ suy nghĩ 'học sinh không thể giỏi'",
    "link": "https://vnexpress.net/chuyen-gia-quoc-te-khuyen-giao-vien-bo-suy-nghi-hoc-sinh-khong-the-gioi-4819245.html",
    "description": "Dẫn một khảo sát cho thấy giáo viên nghĩ chỉ 36% học sinh có thể đạt kết quả cao trong học tập, GS Deborah Eyre nói cần phải thay đổi suy nghĩ này.",
    "timeAgo": "Thứ bảy, 23/11/2024, 07:52 (GMT+7)",
    "keywords": "trường Nguyễn Siêu, giáo viên, đánh giá học sinh, phương pháp dạy học",
    "content": "GS Deborah Eyre, người sáng lập học thuyết Học tập siêu hiệu quả - High Performance Learning (HPL), chuyên gia giáo dục nổi tiếng, đưa ra lời khuyên trên tại diễn đàn RedefinED 2024 do trường Nguyễn Siêu tổ chức, ngày 22/11 tại Hà Nội.\n\nBà Deborah Eyre dẫn một khảo sát với giáo viên, phụ huynh và học sinh. Với câu hỏi \"Có bao nhiêu phần trăm học sinh của bạn có khả năng đạt được thành tích cao?\", trong 4 phương án gồm 36 - 57 - 83 và 99%, hầu hết chọn mức thấp nhất.\n\n\"Tôi nghĩ rằng đáp án đúng phải là 99%. Bất kỳ học sinh nào cũng có khả năng để đạt được thành tích cao\", bà Deborah Eyre nói.\n\nLý giải, bà đưa ra một thử nghiệm từ năm 1968, để tìm hiểu về tác động của những kỳ vọng của giáo viên tới học sinh. Vào đầu năm học, giáo viên được nghe chia sẻ về những em có tiềm năng học tốt nên đặt kỳ vọng vào những em này. Kết quả, nhóm này đạt thành tích cao.\n\nThực tế, các em được lựa chọn ngẫu nhiên. Nhóm nghiên cứu đánh giá nhờ giáo viên đặt kỳ vọng, học sinh đã đạt kết quả học tập tích cực.\n\nMột ví dụ khác được bà Deborah Eyre đưa ra là chuyện thi sát hạch lái xe. Có những người thấy việc lái xe như bản năng, thi một lần là lấy được bằng ngay. Nhưng cũng có những người phải thi 3-4 lần mới đạt. Song, việc này không quyết định ai sẽ lái xe giỏi hơn.\n\n\"Tương tự ở trường học, những người nắm ý nhanh nhất chưa chắc phải là những người giỏi nhất. Ngược lại, nhiều nghiên cứu chỉ ra rằng học sinh mất nhiều thời gian học hơn để nắm kiến thức vẫn có khả năng tiến xa trong học tập, nếu họ kiên trì\", bà nói.\n\nTừ những ví dụ trên, bà cho rằng giáo viên cần thay đổi suy nghĩ và đặt kỳ vọng vào tất cả học sinh. Việc các em chưa đạt kết quả cao ở một thời điểm nào đó là bình thường.\n\nBà nhấn mạnh khi học sinh được giáo viên tin tưởng, được khen ngợi bằng những lời lẽ tích cực, học sinh sẽ thoải mái, tự tin, hạnh phúc hơn, từ đó thể hiện được năng lực tư duy tốt hơn và đạt kết quả cao hơn.\n\nNgược lại, nếu giáo viên mặc định học sinh không thể học tốt, các em sẽ căng thẳng, dẫn đến không có hứng thú để học tập, kéo theo thành tích ngày càng đi xuống.\n\n\"Cách nói của giáo viên là cầu nối tác động rất lớn đến học sinh\", bà Deborah Eyre khẳng định.\n\nCô Nguyễn Thị Thanh Mai, giáo viên môn Tiếng Anh, trường THCS và THPT Nguyễn Siêu, tâm đắc với quan điểm này. Cô nói nhận thấy học sinh thay đổi rất nhiều khi được giáo viên quan tâm, tin tưởng.\n\nCô Mai lấy ví dụ khi đánh giá học sinh, trường áp dụng ba mức là: chưa đạt được kỳ vọng, đạt kỳ vọng và tích cực. Chỉ cần học sinh tuân thủ các yêu cầu cơ bản như chú ý nghe giảng, tôn trọng mọi người, học sinh đã được đánh giá \"đạt kỳ vọng\". Học sinh \"chưa đạt kỳ vọng\" do chưa đạt được các tiêu chuẩn hành vi như mong đợi sẽ được giải thích lý do, gợi ý giải pháp để cải thiện. Một email nhận xét chi tiết cũng được gửi tới học sinh kịp thời.\n\n\"Cách làm này rất hữu ích, giúp khích lệ học sinh và khiến các em tự giác hơn để học tập tốt hơn\", cô Mai nói.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/dsc03312-jpg-1732268461-4328-1732268810.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dH6IG3JRm1E4btoZe7thbg"
  },
  {
    "title": "Tầm vóc vĩ nhân của Trạng Trình Nguyễn Bỉnh Khiêm",
    "link": "https://vnexpress.net/tam-voc-vi-nhan-cua-trang-trinh-nguyen-binh-khiem-4819242.html",
    "description": "Hải PhòngTrạng Trình Nguyễn Bỉnh Khiêm được đánh là vĩ nhân có tầm vóc, tài năng và nhiều đóng góp với lịch sử văn hóa Việt Nam, xứng đáng được UNESCO vinh danh.",
    "timeAgo": "Thứ bảy, 23/11/2024, 10:30 (GMT+7)",
    "keywords": "Hải Phòng, Trạng Trình, Nguyễn Bỉnh Khiêm",
    "content": "Ý kiến được các đại biểu đưa ra trong Hội thảo khoa học Nguyễn Bỉnh Khiêm với lịch sử Việt Nam thế kỷ 16 tổ chức ngày 22/11 tại Hải Phòng.\n\nTài năng xuất chúng\n\nNguyễn Bỉnh Khiêm, lúc nhỏ có tên là Nguyễn Văn Đạt, sinh ngày 6/4/1491 âm lịch ở làng Trung An, huyện Vĩnh Lại, phủ Hạ Hồng, trấn Hải Dương (nay thuộc huyện Vĩnh Bảo, Hải Phòng) dưới thời vua Lê Thánh Tông - thời kỳ thịnh trị nhất của nhà Lê sơ.\n\nSinh ra trong gia đình có bố mẹ nổi tiếng học rộng, mẹ là con út của quan tiến sĩ thượng thư bộ Hộ triều vua Lê Thánh Tông, Nguyễn Bỉnh Khiêm sớm được giáo dục cẩn thận, rèn luyện cả về thể lực và trí lực nên \"to khỏe, thông minh khác thường, chưa đến một tuổi đã nói sõi\", sớm được mẹ dạy sách Kinh, thơ Nôm... Đến tuổi trưởng thành, ông tìm đến bảng nhãn Lương Đắc Bằng ở làng Lạch Triều (thuộc huyện Hoằng Hóa, Thanh Hóa ngày nay) để tầm sư học đạo.\n\nDù tài năng xuất chúng nhưng do triều chính đảo điên, xã hội hỗn loạn, ông không vội đi thi. Nguyễn Bỉnh Khiêm ở quê dạy học rồi tranh thủ đi khắp nơi để học thêm từ thực tiễn. \"Ông là hình mẫu của thực học, thực tài, sớm trở thành chuyên gia hàng đầu của nhiều lĩnh vực, đặc biệt là Triết học, Lý học\", giáo sư Nguyễn Quang Ngọc, Phó chủ tịch Hội khoa học lịch sử Việt Nam nói.\n\nChính vì vậy, ông được sứ nhà Thanh sau này ca ngợi là \"nhà Lý học duy nhất của An Nam\". Nhà bác học Phan Huy Chú thời nhà Nguyễn thì nhận xét ông \"hiểu sâu nghĩa lý Kinh dịch, mưa nắng, họa phúc đều biết trước\".\n\nÔng bỏ qua 8 khoa thi liên tiếp, đến khi nhận ra vua Mạc Đăng Doanh là minh quân mới ứng thi để giúp nước. \"Điều đó không chỉ biểu thị thái độ của kẻ sĩ với triều đình mà còn thể hiện nhãn quan chính trị, tầm nhìn vể thế sự và thời cuộc của trí thức\", giáo sư Vũ Minh Giang, Chủ tịch Hội đồng Khoa học và Đào tạo, Đại học Quốc gia Hà Nội nói tại hội thảo.\n\nSau khi đỗ đạt, Nguyễn Bỉnh Khiêm được bổ nhiệm làm nhiều chức vụ, được phong tước Trình Tuyền Hầu rồi Trình Quốc Công nên dân gian quen gọi ông là Trạng Trình.\n\nSuốt 8 năm làm quan, Nguyễn Bỉnh Khiêm luôn đặt lợi ích quốc gia lên hàng đầu, thể hiện phẩm chất một vị quan thanh liêm, có thái độ đầu tranh quyết liệt với tệ tham nhũng, lộng quyền của tầng lớp quan lại thoái hoá biến chất.\n\n\"Một lời yên ba họ\"\n\nSau khi Mạc Đăng Doanh qua đời, triều chính suy vi, chính sự hỗn loạn. Nguyễn Bỉnh Khiêm đã dâng sở đòi vua Mạc Phúc Hải trị tội 18 lộng thần nhưng không được quan tâm, ông đã cáo từ quan về quê dạy học.\n\nTiếng là về ở ẩn nhưng vị cư sĩ thông kinh, bác quyền vẫn không quay lưng với thời cuộc. Ông được cả ba họ đang đấu tranh quyền lực với nhau tin kính và đã đưa ra những lời chỉ dẫn mà Sơn Phu tử Nguyễn Thiếp, danh sỹ cuối thời Lê nhận định là \"một lời yên ba họ, sau trước việc đều thông\".\n\nÔng khuyên Nguyễn Hoàng nên tiến về phía Nam để lập nghiệp với câu nói nổi tiếng Hoành sơn một dải, dung thân muôn đời. Lời chỉ dẫn có tầm nhìn chiến lược về vùng đất phía Nam không chỉ để chúa Nguyễn xây dựng đại nghiệp mà còn giúp lãnh thổ Đại Việt được mở rộng gần như gấp đôi.\n\nVới chúa Trịnh, ông nhắc \"giữ chùa thờ Phật được ăn oản\" với hàm ý không được hạ bệ vua Lê để duy trì tính cân bằng và ổn định của triều đình và đất nước. Khi nhà Mạc suy yếu, ông khuyên vua chạy lên đất Cao Bằng thì có thể duy trì thêm ba đời, thực tế đúng như vậy.\n\nNguyễn Bỉnh Khiêm còn được coi là người đầu tiên trong lịch sử Việt Nam nhận thức được tầm quan trọng của việc gìn giữ chủ quyền biển Đông với câu thơ \"Biển Đông vạn dặm giang tay giữ. Đất Việt muôn năm vững trị bình\".\n\nNgười dạy không biết mệt mỏi\n\nLà người có kiến thức uyên thâm nên thành tựu lớn nhất của ông là sự nghiệp giáo dục. Khi về quê nhà, ông cho dựng am Bạch Vân làm nơi tĩnh tâm suy ngẫm thế sự, lập quán Trung Tân để gặp gỡ đàm đạo với tri kỷ đồng thời, làm cầu Nghinh Phong, Trường Xuân để dân qua lại thuận tiện và mở trường dạy học bên cạnh sông Hàn. Vì vậy, các môn sinh vì vậy tôn ông là \"Tuyết Giang phu tử\".\n\nNguyễn Bỉnh Khiêm coi trọng đạo lý hơn văn chương, với triết lý hướng ý chí và hành động của người học vào ước muốn cống hiến hết mình cho đất nước.\n\nÔng cho rằng tác dụng cao nhất của giáo dục là cứu nhân độ thế, hướng con người trở về tính thiện nên đã dành nhiều tâm huyết cho việc giáo hóa nhân tâm, dạy học trò rất nhiều về đạo làm người, đạo lý ở đời, sự học, cách học.\n\nTheo các đại biểu tại hội thảo, Nguyễn Bỉnh Khiêm có cuộc đời dạy người không biết mệt mỏi và đã phát hiện, đào tạo được rất nhiều người thành tài, có đóng góp lớn cho đất nước như Lương Hữu Khánh, Phùng Khắc Khoan, Nguyễn Dữ...\n\nThời điểm ông cáo quan về quê cũng là lúc tài năng văn chương thực sự được tỏa sáng. Các tác phẩm đặc sắc của Trạng Trình phải kể đến Bạch Vân am thi tập, Bạch Vân quốc ngữ thi tập và các tập sấm ký, được người đời đánh giá là lời tiên tri về thế sự sẽ diễn ra trong vòng nửa thiên nhiên kỷ.\n\nPhó Chủ tịch UBND TP Hải Phòng Lê Khắc Nam cho biết, hội thảo khoa học là một hoạt động có ý nghĩa, nằm trong chương trình hoạt động của Ban vận động UNESCO vinh danh Trạng Trình Nguyễn Bỉnh Khiêm. \"Kết quả của hội thảo sẽ là những luận cứ khoa học, những sử liệu tin cậy, góp phần hoàn thiện hồ sơ đề cử, nhìn nhận, đánh giá chuyên sâu hơn nữa về cuộc đời, sự nghiệp của Trạng Trình Nguyễn Bỉnh Khiêm\", ông Nam nói.\n\nĐến nay, Việt Nam có 7 người được UNESCO vinh danh gồm Nguyễn Trãi, Hồ Chí Minh, Nguyễn Du, Chu Văn An, Nguyễn Đình Chiểu, Hồ Xuân Hương và Hải Thượng Lãn Ông Lê Hữu Trác.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/z6058398994679-0fca5b07ef54aff-3801-3636-1732269278.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c2B8tj5UNwHmUXrQBNdaZg"
  },
  {
    "title": "Tỉnh nào có thu nhập đầu người cao nhất miền Bắc?",
    "link": "https://vnexpress.net/tinh-nao-co-thu-nhap-dau-nguoi-cao-nhat-mien-bac-4819122.html",
    "description": "Thu nhập bình quân đầu người ở tỉnh này đạt 5,502 triệu đồng/tháng, cao nhất trong 23 tỉnh miền Bắc.",
    "timeAgo": "Thứ sáu, 22/11/2024, 20:45 (GMT+7)",
    "keywords": "trắc nghiệm giáo dục, trắc nghiệm địa lý, tìm hiểu địa lý Việt Nam, Nam Định",
    "content": "Thanh Hằng (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Dự kiến nâng chuẩn đầu vào ngành Y và Sư phạm",
    "link": "https://vnexpress.net/du-kien-nang-chuan-dau-vao-nganh-y-va-su-pham-4819325.html",
    "description": "Thí sinh đăng ký xét tuyển vào Sư phạm, Y khoa hay Răng Hàm Mặt phải có điểm học bạ lớp 10-12 đạt tốt trở lên, thay vì chỉ năm lớp 12 như hiện nay.",
    "timeAgo": "Thứ sáu, 22/11/2024, 19:48 (GMT+7)",
    "keywords": "ngành Y, ngành Sư phạm, tuyển sinh đại học 2025",
    "content": "Bộ Giáo dục và Đào tạo ngày 22/11 công bố dự thảo quy chế tuyển sinh đại học năm 2025. Trong đó, Bộ điều chỉnh quy định về ngưỡng đảm bảo chất lượng đầu vào (điểm sàn) các ngành đào tạo giáo viên và ngành thuộc lĩnh vực sức khỏe có cấp chứng chỉ hành nghề.\n\nCụ thể, thí sinh đăng ký xét tuyển vào các ngành này phải có kết quả học tập trong cả ba năm THPT từ mức tốt trở lên, hoặc điểm xét tốt nghiệp từ 8 trở lên.\n\nMột số ngành được áp dụng mức sàn thấp hơn, là Giáo dục thể chất, Sư phạm Âm nhạc, Sư phạm Mỹ thuật, Giáo dục mầm non trình độ cao đẳng và các ngành Điều Dưỡng, Y học dự phòng, Hộ sinh, Kỹ thuật phục hình răng, Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh y học, Kỹ thuật phục hồi chức năng. Thí sinh cần có kết quả học tập trong cả ba năm THPT từ khá hoặc điểm xét tốt nghiệp từ 6,5 trở lên.\n\nCác điều kiện này đều cao hơn so với hiện nay - thí sinh chỉ cần xếp loại học lực giỏi hoặc khá ở lớp 12.\n\nNgoài ra, hiện Bộ chia thí sinh thi vào các ngành đào tạo giáo viên và sức khỏe thành hai nhóm. Điều kiện về học bạ chỉ áp dụng với nhóm không xét bằng điểm thi tốt nghiệp THPT. Với nhóm xét tuyển bằng điểm thi tốt nghiệp, Bộ sẽ công bố điểm sàn hàng năm.\n\nDự thảo công bố hôm nay không còn phân chia mức sàn theo phương thức xét tuyển nữa.\n\nĐiểm sàn chung với nhóm ngành sức khỏe và sư phạm được Bộ Giáo dục và Đào tạo thực hiện 6-7 năm qua, nhằm nâng cao chất lượng đầu vào của hai nhóm đặc thù này.\n\nHai năm qua, điểm sàn xét tuyển khối ngành Sư phạm theo kết quả thi tốt nghiệp THPT là 18-19 cho tổ hợp ba môn. Riêng ngành Giáo dục mầm non trình độ cao đẳng là 17. Mức này đã bao gồm điểm ưu tiên.\n\nRiêng 11 ngành thuộc nhóm sức khỏe phải lấy điểm sàn tối thiểu 19-22,5, cao nhất là Y khoa và Răng Hàm Mặt.\n\nNăm nay, cả nước có hơn 733.600 thí sinh đăng ký xét tuyển đại học. Số trúng tuyển đợt một là gần 673.600 nhưng hơn 122.000 em bỏ.\n\nCác trường sử dụng khoảng 20 phương thức xét tuyển. Với xét điểm thi tốt nghiệp THPT, điểm chuẩn từ 14 đến 29,3 điểm, dẫn đầu là ngành Sư phạm Ngữ văn và Lịch sử của trường Đại học Sư phạm Hà Nội.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/233a0386-1732275969-8805-1732276122.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=J0qtrMX9lgjzxLxllJjUSQ"
  },
  {
    "title": "Bộ Giáo dục dự kiến siết xét tuyển học bạ từ 2025",
    "link": "https://vnexpress.net/bo-giao-duc-du-kien-siet-xet-tuyen-hoc-ba-tu-2025-4805636.html",
    "description": "Các đại học không được dành quá 20% chỉ tiêu xét tuyển sớm, riêng xét học bạ phải dùng điểm cả năm lớp 12, bắt buộc có Toán hoặc Văn, theo dự thảo của Bộ Giáo dục.",
    "timeAgo": "Thứ sáu, 22/11/2024, 16:43 (GMT+7)",
    "keywords": "tuyển sinh đại học 2025, xét tuyển sớm năm 2025, Bộ Giáo dục và Đào tạo, Tin nóng",
    "content": "Bộ Giáo dục và Đào tạo ngày 22/11 công bố dự thảo quy chế tuyển sinh đại học năm 2025, trong đó nhiều điểm mới về xét tuyển sớm (trước đợt xét tuyển chung của Bộ).\n\nCụ thể, các trường được xét sớm để chọn thí sinh có năng lực và thành tích học tập vượt trội. Tuy nhiên, chỉ tiêu xét tuyển sớm không vượt quá 20%, điểm trúng tuyển không thấp hơn điểm chuẩn của đợt xét tuyển theo kế hoạch chung của Bộ.\n\nĐiểm trúng tuyển ở mọi phương thức, tổ hợp sẽ được quy đổi về một thang điểm chung. Điều này đồng nghĩa các trường không thể sử dụng đồng thời thang điểm 30 khi xét học bạ hay kết quả thi tốt nghiệp THPT và dùng thang 150 khi xét bằng điểm thi đánh giá năng lực như trước.\n\nVề phương thức tuyển sinh, các trường được tự chủ quyết định thi tuyển, xét tuyển hoặc kết hợp giữa thi tuyển với xét tuyển. Mỗi phương thức phải nêu rõ tiêu chí đánh giá, điều kiện trúng tuyển.\n\nRiêng với xét học bạ, Bộ yêu cầu phải bằng tổ hợp gồm ít nhất ba môn, bắt buộc có Toán hoặc Ngữ văn với trọng số ít nhất một phần ba tổng điểm. Một ngành, chương trình đào tạo có thể sử dụng đồng thời một số tổ hợp môn. Khi đó, số môn chung của các tổ hợp phải có trọng số đánh giá chiếm ít nhất 50% tổng điểm.\n\nNhư vậy, các trường có thể sử dụng không giới hạn tổ hợp xét tuyển, nhưng bị ràng buộc về trọng số điểm của các môn.\n\nCũng với xét học bạ, các trường phải dùng kết quả học tập cả năm lớp 12 của thí sinh, thay vì dùng điểm 3-5 kỳ như hiện nay. Nếu điều này thành hiện thực, đại học không thể xét tuyển bằng học bạ và công bố điểm chuẩn từ tháng 3 như hiện nay.\n\nTrước đó, nhiều lãnh đạo Bộ và chuyên gia cho rằng việc bỏ xét điểm học kỳ II của lớp 12 khiến học sinh lơ là học tập, ảnh hưởng đến mục tiêu giáo dục phổ thông trong giai đoạn cuối cấp THPT. Điều này còn khiến chỉ tiêu dành cho phương thức xét bằng điểm thi tốt nghiệp THPT còn ít lại, đẩy điểm chuẩn lên rất cao, tạo ra sự mất công bằng trong cơ hội được vào các đại học tốt của thí sinh.\n\nĐại học phản ứng với dự kiến siết xét tuyển sớm của Bộ\n\nLuật Giáo dục đại học cho phép đại học tự chủ tuyển sinh. Theo Bộ Giáo dục và Đào tạo, các trường sử dụng hơn 20 cách xét tuyển. Các hình thức xét tuyển sớm chủ yếu xét học bạ, điểm thi đánh giá năng lực, tư duy, xét chứng chỉ quốc tế (SAT, ACT, IELTS...) hoặc kết hợp giữa các yếu tố trên.\n\nNăm ngoái, 214 trong 322 trường xét tuyển sớm. Số thí sinh trúng tuyển theo diện này là hơn 375.500 em, trong đó 147.400 em đặt làm nguyện vọng 1 (gần 40%).\n\nDự kiến thắt chặt đầu vào ngành Y và Sư phạm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/233a3423-1729220261-2538-1732267020.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vi3y3HziGBnvHSCaqs_xZg"
  },
  {
    "title": "Nữ sinh chuyên Anh đạt điểm SAT top 1% thế giới",
    "link": "https://vnexpress.net/nu-sinh-chuyen-anh-dat-diem-sat-top-1-the-gioi-4818974.html",
    "description": "Phú YênSau khi đạt IELTS 8.0 và hàng loạt giải nhất, nhì môn tiếng Anh, Trần Ngọc Bảo Trân chinh phục bài thi SAT với 1590/1600 điểm.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:24 (GMT+7)",
    "keywords": "Phú Yên, SAT, THPT chuyên Lương Văn Chánh, luyện thi SAT",
    "content": "Bảo Trân, lớp 12 Anh 1, trường THPT chuyên Lương Văn Chánh, thành phố Tuy Hòa, thi SAT hôm 2/11. Trong đó, Trân đạt tối đa - 800 điểm phần Đọc - Viết, 790 điểm phần Toán.\n\nSAT là bài thi chuẩn hóa được dùng rộng rãi trong xét tuyển đại học Mỹ và các nước châu Âu. Theo College Board, đơn vị tổ chức, ở mức điểm 1520, thí sinh lọt top 1% cao nhất thế giới, năm 2022.\n\nTrân cho biết ban đầu khá hồi hộp, khi màn hình hiện ra con số 1590, nữ sinh hét lên vì vui sướng.\n\n\"Mục tiêu của em là từ 1500 trở lên nhưng có nằm mơ em cũng không nghĩ cao như vậy\", Trân nói.\n\nThầy Huỳnh Tấn Châu, Hiệu trưởng, bất ngờ vì học trò đạt kết quả \"quá ấn tượng\".\n\n\"Trường từng có học sinh được 1560, 1580 điểm nhưng đây là lần đầu tiên có em đạt mốc 1590\", ông nói.\n\nTheo thầy Châu, Trân thông minh, tính tự lập cao và xuất sắc toàn diện. Dù là học sinh chuyên Anh, em rất giỏi các môn học tự nhiên, đặc biệt là Toán.\n\nBảo Trân đã giành nhiều giải thưởng như giải nhất, nhì học sinh giỏi cấp tỉnh môn tiếng Anh; huy chương vàng, bạc cuộc thi Olympic truyền thống 30/4; giải khuyến khích quốc gia. Hiện em cũng trong đội tuyển học sinh giỏi thi cấp quốc gia của trường.\n\nNữ sinh cho hay bắt đầu học thêm SAT hai buổi một tuần từ tháng 5. Lý do là chương trình học và kỳ thi tốt nghiệp THPT có nhiều thay đổi, trong khi nhiều trường xét tuyển bằng chứng chỉ quốc tế như SAT, IELTS. Em muốn giảm áp lực và tăng cơ hội trúng tuyển đại học. Ngoài ra, Trân dự kiến xin học bổng du học.\n\nThời gian ôn, Trân chủ yếu làm 1-2 đề của giáo viên giao và theo dõi một số trang luyện đề trên mạng. Cách này theo em giúp làm quen format và không bị quá tải. Nếu làm sai, nữ sinh không xem đáp án ngay mà cố gắng tự giải, rồi làm đi làm lại cho chắc chắn.\n\nTương tự, Trân \"cày\" nhiều đề tiếng Anh, cố gắng làm nhiều dạng bài, văn bản để học từ mới. Khoảng 1-2 ngày trước thi, lớp ôn tăng cường buổi học lúc 5h, 11h và 22h, có hôm tới khuya. Trân cũng cảm thấy mệt nhưng quyết tâm thực hiện mục tiêu.\n\nTrân cho biết phần Toán trong đề thi SAT có 44 câu trắc nghiệm và trả lời ngắn, trong thời gian 70 phút. Kiến thức tập trung ở lớp 11, về đại số, xác suất thống kê, hình học không gian (tính diện tích, thể tích)... Trân cho biết khó nhất là hình học không gian vì công thức dài, phải thay nhiều số để tính ra đáp án. Trước lúc thi, em lo lắng ở phần hàm số, lũy thừa nhưng không gặp trong đề.\n\n\"Có vài câu em không chắc chắn song vẫn tự tin với bài làm của mình\", Trân cho hay.\n\nPhần Đọc - Viết là những câu hỏi trắc nghiệm, văn bản được lấy từ tài liệu nghiên cứu Địa lý, Sinh học, Vật lý; tác phẩm văn học nước ngoài... Trân đánh giá bài đọc hiểu khó vì từ ngữ bay bổng, nhiều từ hiếm gặp. Các dạng bài và câu hỏi khó hơn so với đề mà em gặp trên trường hoặc khi luyện. Vì học chuyên Anh nên Trân thành thạo kỹ thuật đọc quét, đọc lướt để nắm ý chính, quen thuộc với nhiều từ khó.\n\nĐể làm tốt bài thi, Trân nhận thấy quan trong là có nền tảng tiếng Anh tốt từ sớm. Em làm quen với tiếng Anh từ lớp 2, đến lớp 9 thì tập trung học bài bản để thi vào trường chuyên. Cách học tốt nhất là dùng ngôn ngữ này trong đời sống càng nhiều càng tốt.\n\nTrân thường xem phim bằng tiếng Anh, ở nhiều thể loại từ phim hài, hành động đến hoạt hình. Ngoài ra, em đọc truyện ngắn, các nội dung hấp dẫn trên mạng, hoặc nghe nhạc, xem video.\n\n\"Bí quyết của em là chăm chỉ. Không thể học chơi chơi mà có thể đạt kết quả cao\", Trân nói.\n\nTrước khi thi SAT, nữ sinh đã đạt IELTS 8.0 và có điểm trung bình học tập (GPA) lớp 10, 11 từ 9,5 trở lên.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/tran-1583-1732244319.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UpWoaNxU7MTgGD8g2xOMJA"
  },
  {
    "title": "Sinh viên thi đấu máy bay không người lái",
    "link": "https://vnexpress.net/sinh-vien-thi-dau-may-bay-khong-nguoi-lai-4818699.html",
    "description": "9 đội sinh viên đại học trong và ngoài nước thi tài thiết kế, chế tạo máy bay không người lái, cạnh tranh giải thưởng 6.000 USD (hơn 150 triệu đồng).",
    "timeAgo": "Thứ sáu, 22/11/2024, 13:00 (GMT+7)",
    "keywords": "máy bay không người lái, UAV, Đại học Tôn Đức Thắng",
    "content": "Khi quả bóng được thả từ máy bay không người lái (UAV) ở độ cao 5 m rơi đúng vào khung thành và hai mục tiêu khác, nhóm sinh viên trường Đại học Tôn Đức Thắng ôm chồm lấy nhau tiếng hò reo của hơn 300 người.\n\nNguyễn Thị Anh Thư, đại diện đội, cho biết nhóm 5 thành viên, từ khoa Công nghệ thông tin và Điện - Điện tử mất hơn hai tháng để thiết kế, lắp ráp mô hình UAV. Nhiều linh kiện phải đặt mua từ nước ngoài với tổng chi phí hơn 60 triệu đồng cho hai máy bay.\n\n\"Chúng em được áp dụng kiến thức đã học về lập trình, tự động hóa, điện - điện tử để thiết kế, làm động cơ cho thiết bị. Đây là thử thách không nhỏ nhưng cảm giác rất thích thú\", Thư nói.\n\nPhần thi từ đội của Thư trong khuôn khổ cuộc thi quốc tế lần thứ nhất về nghiên cứu và thiết kế thiết bị bay không người lái, tại trường Đại học Tôn Đức Thắng ngày 21, 22/11. Bốn trường khác cùng phối hợp và cử sinh viên thi tài là Đại học Sư phạm Kỹ thuật TP HCM, Học viện Hàng không Việt Nam, Đại học Kỹ thuật Ostrava và Đại học Tomas Bata (Séc).\n\nLần đầu đến Việt Nam, Tomas Drastik, sinh viên Đại học Kỹ thuật Ostrava, thuộc đội thi Last LIGHT, ấn tượng với sự đầu tư của các bạn. Đội của Tomas Drastik mang theo hai mô hình cho hai phần thi, trị giá hàng nghìn USD.\n\n\"Một mô hình đã gặp chút trục trặc nhưng chúng tôi được hỗ trợ kịp thời. Hy vọng năm sau chúng tôi sẽ được giao lưu với nhiều đội, nhiều quốc gia hơn\", Tomas Drastik nói.\n\nTS Trần Thanh Phương, phụ trách khoa Điện - Điện tử, trường Đại học Tôn Đức Thắng, cho biết máy bay không người lái được ứng dụng trong rất nhiều trong lĩnh vực như nông nghiệp, giao thông, quân sự, hậu cần. Vì vậy, việc nghiên cứu, thiết kế được các tổ chức, doanh nghiệp trên thế giới quan tâm.\n\nTheo ông Phương, ở Việt Nam đã có những luận án, nghiên cứu rải rác về chủ đề này. Tuy nhiên, sinh viên vẫn chưa có sân chơi, thi đấu về thiết kế thiết bị UAV. Đây là cuộc thi đầu tiên dành cho các em.\n\n\"Cuộc thi là cơ hội để sinh viên áp dụng kiến thức về thiết kế mô hình, lập trình, AI, phân tích hình ảnh vào chế tạo một thiết bị bay không người lái hoàn chỉnh\", TS Phương nói.\n\nÔng cho hay cuộc thi không cho phép các đội dùng UAV thương mại. Các yêu cầu về kỹ thuật và an toàn sẽ được ban giám khảo kiểm soát nghiêm ngặt.\n\nThử thách năm nay là định vị và thả, yêu cầu UAV mang theo bóng để thả hoặc bắn trúng mục tiêu có nhiều đường kính khác nhau trên mặt đất. Thiết bị phải thả hoặc bắn bóng từ độ cao nhất định, cách mặt sàn thi đấu ít nhất 5 m. Bài toán này xuất phát từ ý tưởng dùng UAV để vận chuyển hàng hóa, vật dụng cứu trợ đến khu vực bị cô lập trong thiên tai, hỏa hoạn.\n\nCác đội trải qua hai phần thi bay tự động và điều khiển bằng tay. Đội có điểm số cao nhất sẽ giành chiến thắng.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/467853189-979055497582164-5101-7186-7940-1732202771.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5O6CLaVzhLvwodV-ovjOdQ"
  },
  {
    "title": "Đề tham khảo 8 môn thi đánh giá năng lực ĐH Sư phạm Hà Nội",
    "link": "https://vnexpress.net/de-tham-khao-8-mon-thi-danh-gia-nang-luc-dh-su-pham-ha-noi-4818998.html",
    "description": "Trường Đại học Sư phạm Hà Nội công bố đề tham khảo cùng đáp án, thang điểm 8 môn ở kỳ thi đánh giá năng lực SPT năm 2025.",
    "timeAgo": "Thứ sáu, 22/11/2024, 10:52 (GMT+7)",
    "keywords": "thi đánh giá năng lực, Đại học Sư phạm Hà Nội, kỳ thi đánh giá năng lực 2025, tuyển sinh đại học 2025, đề thi đánh giá năng lực",
    "content": "Đại học Sư phạm Hà Nội cho biết nội dung các bài thi sẽ tương ứng với nội dung các môn học cấp THPT, phù hợp với chương trình giáo dục phổ thông 2018 và định hướng dạy học, kiểm tra đánh giá của Bộ Giáo dục và Đào tạo.\n\nĐề kết hợp các dạng câu hỏi trắc nghiệm và tự luận với tỷ lệ điểm tùy theo cấu trúc từng bài; đánh giá mức độ thông hiểu kiến thức cốt lõi và năng lực lập luận, phân tích, đánh giá, giải quyết vấn đề và sáng tạo. Thí sinh làm bài trực tiếp tại phòng thi, trả lời các câu hỏi bằng cách tô trên phiếu trả lời trắc nghiệm và viết trên tờ giấy thi.\n\nCác dạng câu hỏi trắc nghiệm gồm lựa chọn một trong 4 phương án, chọn Đúng/Sai, trả lời ngắn, tương tự với dạng thức câu hỏi trong đề thi tốt nghiệp THPT kể từ năm 2025.\n\nĐây cũng là điểm mới trong đề thi đánh giá năng lực của Đại học Sư phạm Hà Nội. Năm ngoái, đề gồm hai phần trắc nghiệm và tự luận nhưng phần trắc nghiệm chỉ có một dạng câu hỏi (lựa chọn một trong 4 phương án).\n\nKỳ thi đánh giá năng lực SPT dự kiến diễn ra trong hai ngày 17-18/5 tại bốn điểm thi, gồm Đại học Sư phạm Hà Nội, Vinh, Quy Nhơn và trường Đại học Sư phạm - Đại học Đà Nẵng. Thời gian đăng ký dự thi từ 15/3 đến 15/4, lệ phí 250.000 đồng một môn.\n\n22 đại học sẽ sử dụng điểm thi này để tuyển sinh năm 2025. Trong đó, 9 trường đã xét từ năm ngoái gồm Đại học Sư phạm Hà Nội, Sư phạm Hà Nội 2, Sư phạm TP HCM, các trường Sư phạm thuộc Đại học Thái Nguyên, Huế, Đà Nẵng, Đại học Quy Nhơn, Vinh và Đại học Y Dược Thái Bình.\n\n13 trường đăng ký sử dụng trong năm 2025 gồm: Đại học Sư phạm Kỹ thuật Vinh, Xây dựng Hà Nội, Quản lý giáo dục, Thủ đô Hà Nội, Tây Bắc, Hải Phòng, Hạ Long, Hoa Lư, Hồng Đức, Tây Nguyên, Thủ Dầu Một, cùng Học viện Quản lý giáo dục và Học viện Phụ nữ Việt Nam.\n\n2025 là năm thứ tư Đại học Sư phạm Hà Nội tổ chức thi đánh giá năng lực. Năm nay, hơn 11.500 thí sinh đăng ký tham dự kỳ thi này, tăng 2,5 lần so với năm ngoái. Trường dự kiến từ năm 2026 bổ sung các môn Giáo dục kinh tế và pháp luật, Tin học, Công nghệ.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Screen-Shot-2024-11-22-at-08-0-4960-7002-1732237930.png?w=680&h=0&q=100&dpr=2&fit=crop&s=ayp9hZFlxUalIYRkea2FaQ"
  },
  {
    "title": "23 sinh viên tốt nghiệp xuất sắc Bách khoa TP HCM",
    "link": "https://vnexpress.net/23-sinh-vien-tot-nghiep-xuat-sac-bach-khoa-tp-hcm-4818968.html",
    "description": "23 trong gần 3.000 sinh viên Đại học Bách khoa TP HCM tốt nghiệp xuất sắc, chiếm tỷ lệ khoảng 0,77%.",
    "timeAgo": "Thứ sáu, 22/11/2024, 09:40 (GMT+7)",
    "keywords": "Đại học Bách khoa TP HCM, tốt nghiệp xuất sắc",
    "content": "Trường Đại học Bách khoa, Đại học Quốc gia TP HCM, ngày 22/11 tổ chức lễ tốt nghiệp cho gần 3.000 cử nhân, kỹ sư khóa K2020.\n\nTrong đó, 23 người tốt nghiệp loại xuất sắc, chiếm tỷ lệ 0,77% trên tổng số, tăng nhẹ so với năm ngoái (0,59%). 805 em (27%) được xếp loại giỏi, tăng 5,4%.\n\nDù tăng, các tỷ lệ này hiện thuộc diện khiêm tốn. Với nhóm xuất sắc, tỷ lệ chỉ cao hơn một số trường như Y Dược TP HCM (0,18%); trường Y Dược, Đại học Quốc gia Hà Nội (0,4%), Luật TP HCM (0,72%)...\n\nPGS.TS Mai Thanh Phong cho biết đây là khóa sinh viên nhập học giữa dịch Covid-19. Thầy trò nhà trường đã có nhiều biện pháp thích nghi, thay đổi để vượt qua khó khăn, đảm bảo tiến độ và chất lượng.\n\n\"Chúc mừng các em vì kết quả đáng ghi nhận này. Tôi mong các em nhanh chóng bắt nhịp với thị trường lao động toàn cầu, nắm bắt nhiều cơ hội, vượt qua thách thức để khẳng định bản lĩnh ngay những ngày đầu lập nghiệp\", PGS Phong nhắn nhủ.\n\nVới thành tích nổi bật, 11 sinh viên được trao Cúp Toàn năng. Trong đó, 5 người được xếp loại xuất sắc là Nguyễn Minh Thuận (GPA 9,31/10), Tống Phước Thanh An (9,26), Nguyễn Trọng Hoàng (9,1), Nguyễn Đặng Anh Khoa (9,13), Dương Quốc Anh (9,21).\n\nCúp Toàn năng dành cho những sinh viên đạt loại giỏi trở lên, có điểm trung bình tích lũy nằm trong top 10 của khoa; điểm bảo vệ tốt nghiệp từ 8/10; không học lại hoặc từng bị kỷ luật. Ngoài ra, họ cần có điểm rèn luyện loại xuất sắc, có thành tích trong nghiên cứu, hoạt động xã hội.\n\nTrường Đại học Bách khoa năm nay tuyển hơn 5.100 sinh viên, cho 45 ngành, chương trình. Đây được coi là cơ sở đào tạo khối ngành kỹ thuật hàng đầu ở khu vực phía Nam cũng như cả nước.\n\nLệ Nguyễn - Vân Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/1b3779e6d6626d3c3473-8434-1732241276.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=Ot6ZXD2xvBI9r-CXbBkW1g"
  },
  {
    "title": "Hơn 20 đại học xét điểm thi đánh giá năng lực của ĐH Sư phạm Hà Nội",
    "link": "https://vnexpress.net/hon-20-dai-hoc-xet-diem-thi-danh-gia-nang-luc-cua-dh-su-pham-ha-noi-4818984.html",
    "description": "22 đại học dùng điểm thi đánh giá năng lực - SPT của trường Đại học Sư phạm Hà Nội để tuyển sinh đầu vào năm 2025, tăng 13 trường so với năm ngoái.",
    "timeAgo": "Thứ sáu, 22/11/2024, 08:12 (GMT+7)",
    "keywords": "Đại học Sư phạm Hà Nội, kỳ thi đánh giá năng lực, tuyển sinh đại học 2025, tuyển sinh đại học, thi đánh giá năng lực, kỳ thi đánh giá năng lực 2025",
    "content": "Đại học Sư phạm Hà Nội ngày 22/11 cho biết thông tin trên. Trong đó, 9 trường đã sử dụng kết quả kỳ thi đánh giá năng lực SPT từ năm ngoái gồm Đại học Sư phạm Hà Nội, Sư phạm Hà Nội 2, Sư phạm TP HCM, các trường Sư phạm thuộc Đại học Thái Nguyên, Huế, Đà Nẵng, Đại học Quy Nhơn, Vinh và Đại học Y Dược Thái Bình.\n\n13 trường mới trong danh sách là Đại học Sư phạm Kỹ thuật Vinh, Xây dựng Hà Nội, Quản lý giáo dục, Thủ đô Hà Nội, Tây Bắc, Hải Phòng, Hạ Long, Hoa Lư, Hồng Đức, Tây Nguyên, Thủ Dầu Một, cùng Học viện Quản lý giáo dục và Học viện Phụ nữ Việt Nam.\n\nNăm nay, kỳ thi đánh giá năng lực của Đại học Sư phạm Hà Nội diễn ra vào ngày 17-18/5, với 8 môn tương tự năm ngoái là Toán, Ngữ văn, Tiếng Anh, Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý.\n\nMẫu đề thi đánh giá năng lực Đại học Sư phạm TP HCM kèm đáp án\n\nĐề thi kết hợp các dạng câu hỏi trắc nghiệm và tự luận với tỷ lệ điểm phù hợp theo cấu trúc từng bài; đánh giá mức độ thông hiểu kiến thức cốt lõi và năng lực lập luận, phân tích, đánh giá, giải quyết vấn đề và sáng tạo. Thí sinh làm bài trực tiếp tại phòng thi, trả lời các câu hỏi bằng cách tô trên phiếu trả lời trắc nghiệm và viết trên tờ giấy thi.\n\nCác dạng câu hỏi và cách trả lời đề thi đánh giá năng lực của Đại học Sư phạm Hà Nội như sau:\n\nThí sinh có thể sử dụng kết quả để đăng ký xét tuyển vào các ngành đại học chính quy. Mỗi trường sẽ quy định số lượng và tổ hợp môn thi khác nhau. Do đó, thí sinh cần tìm hiểu kỹ đề án tuyển sinh của từng trường để đăng ký đúng và đủ số môn thi, phù hợp với nguyện vọng xét tuyển.\n\nKỳ thi SPT dự kiến được tổ chức ở 4 điểm, gồm Đại học Sư phạm Hà Nội, Vinh, Quy Nhơn và trường Đại học Sư phạm - Đại học Đà Nẵng. Thời gian đăng ký dự thi từ 15/3 đến 15/4, lệ phí là 250.000 đồng một môn.\n\nLịch thi đánh giá năng lực Đại học Sư phạm Hà Nội như sau:\n\n2025 là năm thứ tư Đại học Sư phạm Hà Nội tổ chức thi đánh giá năng lực. Năm nay, hơn 11.500 thí sinh đăng ký, tăng 2,5 lần so với năm ngoái.\n\nHiện cả nước có gần 10 kỳ thi xét tuyển đại học riêng, đông nhất là kỳ thi đánh giá năng lực của hai đại học quốc gia, kỳ thi đánh giá tư duy của Bách khoa Hà Nội và kỳ thi của các trường công an.\n\nHơn một trăm trường đại học sử dụng các kỳ thi này để tuyển sinh đầu vào, bên cạnh xét điểm thi tốt nghiệp THPT và một số phương thức khác. Với sự điều chỉnh ở kỳ thi tốt nghiệp THPT, dự kiến năm nay, số lượng trường và số thí sinh tham dự các kỳ thi riêng do các đại học tổ chức sẽ tăng.\n\nĐại học Sư phạm Hà Nội cho biết từ năm 2026, trường dự kiến bổ sung các môn Giáo dục kinh tế và pháp luật, Tin học, Công nghệ vào kỳ thi.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Screen-Shot-2024-11-22-at-07-3-5467-1385-1732236286.png?w=680&h=0&q=100&dpr=2&fit=crop&s=wQORpkLbV8G6u3mtWm-Ing"
  },
  {
    "title": "New Zealand nới thị thực việc làm cho du học sinh",
    "link": "https://vnexpress.net/new-zealand-noi-thi-thuc-viec-lam-cho-du-hoc-sinh-4818786.html",
    "description": "New Zealand cấp thị thực làm việc nếu du học sinh đã hoàn thành Postgraduate và học ngay lên thạc sĩ, bỏ yêu cầu về thời lượng của khóa thạc sĩ này.",
    "timeAgo": "Thứ sáu, 22/11/2024, 06:19 (GMT+7)",
    "keywords": "New Zealand, du học New Zealand, thị thực du học, sinh viên quốc tế",
    "content": "Bộ Kinh doanh, Đổi mới và Việc làm New Zealand ngày 19/11 công bố thay đổi tiêu chí để du học sinh xin thị thực làm việc sau khi học - Post Study Work (PSW).\n\nChính sách mới áp dụng với những người đã hoàn thành Postgraduate trong 30 tuần và chuyển tiếp lên chương trình thạc sĩ ngay sau đó. Postgraduate là những khóa học kỹ năng có cấp chứng chỉ, thường kéo dài 8-24 tháng, dành cho người đã tốt nghiệp đại học, cao đẳng. Điểm mới là những sinh viên diện này có thể xin PSW bất kể thời lượng của khóa thạc sĩ, thay vì khóa này phải kéo dài từ 30 tuần trở lên như trước. Thời gian để nộp đơn xin PSW với nhóm này là trong vòng 12 tháng, kể từ hết hạn thị thực sinh viên.\n\nVijeta Kanwar, Giám đốc điều hành tổ chức tư vấn du học New Zealand Gateway, cho rằng sự thay đổi nhằm mục đích thu hút sinh viên chất lượng và các chuyên gia lành nghề ở những lĩnh vực có nhu cầu cao.\n\nCác trường đại học cũng phấn khởi, bởi gần một nửa sinh viên quốc tế ở New Zealand theo đuổi các chương trình Postgraduate.\n\nVới các nhóm còn lại, điều kiện để xin thị thực PSW không thay đổi. Cụ thể, ứng viên phải hoàn thành chương trình cấp độ 7 (bậc cử nhân), học toàn thời gian ít nhất 30 tuần. Bù lại, họ được làm bất cứ công việc nào.\n\nNếu theo một chương trình có cấp bằng dưới mức độ này, ứng viên cần học các ngành, nghề nằm trong danh sách đủ điều kiện của Chính phủ. Sau khi nhận PSW, họ chỉ được làm các công việc liên quan tới bằng cấp của mình.\n\nPSW có thời hạn 12-36 tháng. Mỗi ứng viên chỉ được nộp đơn một lần, trong vòng 3-6 tháng (tùy trình độ) sau khi thị thực sinh viên hết hạn. Chi phí hiện là hơn 1.670 NZD (khoảng 985 USD).\n\nTrong bối cảnh nhiều cường quốc du học như Anh, Australia, Canada siết chính sách du học, New Zealand đang được ưa chuộng. Hơn 69.000 sinh viên quốc tế học tại nước này vào năm ngoái, tăng 67% so với năm 2022. Trong đó, du học sinh Việt khoảng 1.700 người, tăng chừng 10%.\n\nKhảo sát trải nghiệm của sinh viên quốc tế năm 2024 của tổ chức giáo dục Intellilab tại New Zealand cũng cho thấy trung bình cứ 10 người thì 9 người đánh giá tích cực. Đây là tỷ lệ cao nhất từ trước đến nay.\n\nKhánh Linh (Theo The Pie News, Immigration NZ)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/ENZ-9329-1732176524.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-pDlEDa4F6wX3VEe-dcBZQ"
  },
  {
    "title": "Học 5 năm trường Dược, muốn thi lại ngành Y có muộn không?",
    "link": "https://vnexpress.net/hoc-5-nam-truong-duoc-muon-thi-lai-nganh-y-co-muon-khong-4817546.html",
    "description": "Em chọn Dược nhưng suốt 5 năm học không có hứng thú với ngành này, giờ đã ra trường muốn bắt đầu lại với Y.",
    "timeAgo": "Thứ năm, 21/11/2024, 20:34 (GMT+7)",
    "keywords": "tư vấn chọn ngành, ngành Dược, ngành Y",
    "content": "Em vừa tốt nghiệp Đại học Dược năm nay. Năm 18 tuổi, em đứng trước quyết định chọn lựa ngành nghề giữa Dược và Y. Em băn khoăn rất nhiều và cuối cùng chọn Dược.\n\nTrong suốt 5 năm học, em cảm thấy mình học để qua môn mà không hứng thú với ngành này. Đến giờ khi đi làm, em cũng chẳng còn động lực để phấn đấu. Em muốn bắt đầu lại với ngành Y nhưng không biết như vậy có quá muộn không.\n\nEm mong mọi người tư vấn và cho lời khuyên.\n\nTruong Tan Phuc",
    "imageUrl": ""
  },
  {
    "title": "Trái Đất bao nhiêu tuổi?",
    "link": "https://vnexpress.net/trai-dat-bao-nhieu-tuoi-4818908.html",
    "description": "Nếu coi toàn bộ lịch sử Trái Đất là một ngày thì con người chỉ xuất hiện trong vài giây cuối trước nửa đêm. Bạn có biết hành tinh này bao nhiêu tuổi?",
    "timeAgo": "Thứ năm, 21/11/2024, 19:38 (GMT+7)",
    "keywords": "tuổi Trái Đất, trắc nghiệm khoa học, trắc nghiệm",
    "content": "Lệ Nguyễn (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Những việc được tính thu nhập tăng thêm cho giáo viên TP HCM trong hè",
    "link": "https://vnexpress.net/nhung-viec-duoc-tinh-thu-nhap-tang-them-cho-giao-vien-tp-hcm-trong-he-4818757.html",
    "description": "Thời gian nghỉ hè, ngoài lương, giáo viên vẫn được tính thu nhập tăng thêm nếu tham gia các hoạt động dạy học hoặc nhiệm vụ bắt buộc.",
    "timeAgo": "Thứ năm, 21/11/2024, 15:30 (GMT+7)",
    "keywords": "TP HCM, thu nhập tăng thêm, thu nhập giáo viên, lương giáo viên, giáo viên",
    "content": "Sở Giáo dục và Đào tạo TP HCM ngày 21/11 đưa ra danh sách nhiệm vụ chuyên môn trong thời gian nghỉ hè, làm cơ sở tính số ngày làm việc thực tế và chi thu nhập tăng thêm cho giáo viên.\n\nHai công việc chính của giáo viên dịp này là hoạt động dạy, học có sản phẩm trực tiếp và các nhiệm vụ bắt buộc.\n\nTrong đó, hoạt động đầu gồm công tác tuyển sinh; bồi dưỡng học sinh; tổ chức các kỳ thi, sát hạch bắt buộc; các hội thảo, hội nghị chuyên môn, nghiên cứu khoa học.\n\nNhiệm vụ bắt buộc gồm: Tập huấn, bồi dưỡng kiến thức chuyên môn, nghiệp vụ; Phổ biến kiến thức bắt buộc về xây dựng và triển khai kế hoạch năm học; Các kỳ kiểm tra, sát hạch về chuyên môn, nghiệp vụ do cơ quan có thẩm quyền tổ chức; Hội nghị chuyên môn bắt buộc; Hoạt động của trợ lý thanh niên, tổng phụ trách Đội trong thời gian hè.\n\nLãnh đạo Sở cho biết đây là các hoạt động chuyên môn vốn có của giáo viên trong dịp hè. Tuy nhiên, những năm trước vì chưa có hướng dẫn chung nên các trường có cách tính khác nhau, khiến giáo viên tâm tư.\n\nSở lưu ý việc thực hiện các nhiệm vụ nói trên phải cụ thể về thời gian thực hiện, theo văn bản chỉ đạo, hướng dẫn hoặc điều động của cấp huyện trở lên. Khi phân công việc, người đứng đầu phải công khai, nêu rõ trách nhiệm, có bảng chấm công và theo dõi hoạt động của từng cá nhân.\n\nHiện, giáo viên TP HCM được hưởng thu nhập tăng thêm tối đa 1,5 lần lương nếu hoàn thành xuất sắc nhiệm vụ, theo Nghị quyết của HĐND. Với những giáo viên có thâm niên, thu nhập tăng thêm lên đến gần 50 triệu đồng một quý.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/454986818-7786954481426492-630-3645-3167-1732174210.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=N-B71U6ONyIr0VFUDhpppA"
  },
  {
    "title": "Ba nữ sinh đánh bạn gãy đốt sống cổ bị đình chỉ học 2 tuần",
    "link": "https://vnexpress.net/ba-nu-sinh-danh-ban-gay-dot-song-co-bi-dinh-chi-hoc-2-tuan-4818709.html",
    "description": "Thanh HóaBa nữ sinh bị đình chỉ học vì đánh bạn gãy đốt sống cổ, sau khi em này can ngăn vụ đánh nhau.",
    "timeAgo": "Thứ năm, 21/11/2024, 14:15 (GMT+7)",
    "keywords": "Thanh Hóa, bạo lực học đường, đánh hội đồng, Tin nóng",
    "content": "Ngày 21/11, ông Đặng Văn Hùng, Hiệu trưởng trường THPT Nông Cống 2, cho biết hình thức kỷ luật căn cứ kết quả xác minh của hội đồng kỷ luật nhà trường và tường trình của những người liên quan.\n\nSự việc xảy ra hôm 4/10. Trên đường đi học về, nữ sinh lớp 10A6 thấy một bạn lớp 10A5 cười đùa với một bạn khác. Em này cho rằng cả hai đang nói xấu mình nên gây hấn, dẫn đến cãi nhau.\n\nMột ngày sau, hai bên tiếp tục xông vào đánh nhau trên đường về. Nhiều học sinh trường THPT Nông Cống 2 cùng tham gia. Một nữ sinh lớp 11 của trường vào can ngăn đã bị đánh hội đồng, chấn thương nặng. Bệnh viện xác định em này bị gãy đốt sống cổ, phải chữa trị dài ngày mới có thể hồi phục.\n\nSau khi điều trị ở Bệnh viện Hữu nghị Việt - Đức (Hà Nội), nạn nhân được gia đình đưa về tập vật lý trị liệu ở nhà. Người thân cho hay đến nay sức khỏe của em vẫn rất yếu, chưa thể quay lại trường học.\n\nCơ quan điều tra Công an huyện đang thụ lý vụ án, chưa công bố kết quả.\n\nTheo quy định của Bộ Giáo dục và Đào tạo, việc kỷ luật học sinh vi phạm nội quy gồm ba hình thức: nhắc nhở, khiển trách và tạm dừng học có thời hạn.\n\nThực tế, hầu hết trường đình chỉ học các em trong 1-2 tuần, hạ hạnh kiểm, nhắc nhở, khiển trách. Một số ít học sinh đánh bạn bị khởi tố nếu đủ 16 tuổi.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Nu-sinh-bi-danh-gay-co-jpeg-7964-1732167985.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5wx_YH-8qUIyGYnUxnQWUQ"
  },
  {
    "title": "Hơn 170 học sinh lớp 10 bị 'tuyển chui' được chuyển trường",
    "link": "https://vnexpress.net/hon-170-hoc-sinh-lop-10-bi-tuyen-chui-duoc-chuyen-truong-4815451.html",
    "description": "Hà NộiHơn 170 học sinh lớp 10 mà trường THPT Tô Hiến Thành tuyển trái phép được chuyển sang trường Văn Lang.",
    "timeAgo": "Thứ năm, 21/11/2024, 09:53 (GMT+7)",
    "keywords": "Hà Nội, lớp 10, tuyển sinh chui, trường THPT Tô Hiến Thành, thi lớp 10 ở Hà Nội năm 2024, tuyển sinh trái phép, trường THPT Văn Lang, Tin nóng",
    "content": "Một cán bộ của Sở Giáo dục và Đào tạo cho biết tin trên, sáng 21/11. Sở sẽ mở hệ thống quản lý để hai trường hoàn tất việc nhập mã định danh và thông tin học sinh. Thời điểm các em chính thức chuyển trường do các bên thống nhất với phụ huynh. Sở lưu ý việc này cần sớm để học sinh không bị gián đoạn việc học.\n\nTrước đó, trường THPT Tô Hiến Thành (phường Văn Quán, quận Hà Đông) bị phụ huynh phát hiện tuyển chui vì không được Sở giao chỉ tiêu lớp 10. 174 học sinh đã học hơn hai tháng, nhưng không có tên trên hệ thống, khiến phụ huynh và các em lo ngại không được thi tốt nghiệp THPT sau này.\n\nTrường bị xử phạt hành chính, phải xin lỗi phụ huynh và học sinh. Sở Giáo dục và Đào tạo cho biết nếu thấy cần thiết sẽ kiến nghị thành phố rút giấy phép hoạt động, chuyển vụ việc sang cơ quan công an.\n\nCùng đó, trường THPT Văn Lang (quận Đống Đa) xin tiếp nhận số học sinh này. Bà Nguyễn Thúy Phương, Hiệu trưởng, cho biết được Sở cho tuyển 600 học sinh lớp 10 nhưng chưa tuyển đủ. Số còn thiếu khớp với số học sinh của trường Tô Hiến Thành.\n\nSau quyết định của Sở, trường sẽ họp với phụ huynh để thống nhất kế hoạch tiếp nhận và địa điểm học. Về học phí, mức thu là 1,8 và 2,3 triệu đồng một tháng, tùy hệ cơ bản hay tăng cường. Ngoài ra, phụ huynh đóng tiền cơ sở vật chất 6 triệu đồng một năm.\n\nBình Minh - Thanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/truong-1738-1729863075-8923-17-7465-3659-1732155375.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=s_JNUMynDMccFj3Y7d4b2A"
  },
  {
    "title": "Giáo viên lên vùng cao được hỗ trợ 100 triệu đồng",
    "link": "https://vnexpress.net/giao-vien-len-vung-cao-duoc-ho-tro-100-trieu-dong-4818452.html",
    "description": "Quảng NamGiáo viên lên vùng cao được hỗ trợ một lần 50- 100 triệu đồng, kèm 1,2-1,8 triệu sinh hoạt phí mỗi tháng, theo đề xuất của UBND tỉnh.",
    "timeAgo": "Thứ năm, 21/11/2024, 07:55 (GMT+7)",
    "keywords": "hỗ trợ giáo viên, Quảng Nam, thiếu giáo viên, Tin nóng",
    "content": "Nội dung được nêu trong dự thảo nghị quyết về chính sách với viên chức làm việc ở huyện miền núi cao năm 2025-2026, trình kỳ họp thứ 28, HĐND tỉnh.\n\nTheo đó, giáo viên công lập ở 6 huyện (Bắc Trà My, Nam Trà My, Đông Giang, Nam Giang, Tây Giang, Phước Sơn) được hỗ trợ một lần khi nhận việc nếu cam kết ở lại ít nhất 5 năm. Mức hỗ trợ là 100, 75, 50 triệu đồng, tùy nơi làm việc ở khu vực III, II hay I (địa bàn khó khăn theo quyết định của Chính phủ). Tương ứng với đó, mức hỗ trợ sinh hoạt phí lần lượt là 1,8 - 1,5 - 1,2 triệu đồng một tháng, nhưng không được dùng làm cơ sở để đóng các loại bảo hiểm.\n\nNếu không tuân thủ việc phân công, hoặc hai năm liền bị đánh giá không hoàn thành nhiệm vụ, bị kỷ luật ở mức buộc thôi việc, giáo viên phải bồi hoàn số tiền đã nhận.\n\nSở Nội vụ Quảng Nam - cơ quan chủ trì dự thảo Nghị quyết, nói lý do đề xuất chính sách là vì các huyện nói trên đang thiếu nhân lực giáo dục nói chung, giáo viên nói riêng, chất lượng cũng chưa cao.\n\nViệc thu hút, tuyển dụng giáo viên ở đây gặp nhiều khó khăn. Từ năm 2019 đến nay, trung bình tỷ lệ viên chức trúng tuyển chỉ đạt hơn 50%, nhiều người đỗ cũng không đến nhận việc. Trong khi đó, hơn 530 người xin chuyển về gần gia đình, 90 người khác xin thôi việc.\n\nSở đánh giá chính sách hỗ trợ lần này sẽ giúp giáo viên ổn định cuộc sống, yên tâm công tác. Nghị quyết dự kiến được HĐND xem xét, thông qua vào tháng sau.\n\nHiện, theo nghị định 76/2019 của Chính phủ, giáo viên dạy học ở vùng đặc biệt khó khăn được trợ cấp lần đầu bằng 10 tháng lương cơ sở. Ngoài ra, họ nhận phụ cấp ưu đãi nghề bằng 70% mức lương hiện hưởng, phụ cấp thâm niên vượt khung (nếu có). Nếu chuyên trách về xóa mù chữ và phổ cập giáo dục, giáo viên hưởng phụ cấp lưu động 0,2 lần lương cơ sở.\n\nĐắc Thành",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/IMG-8261-6606-1732107259.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Mtuz0RWX7gFstRkPRSI7Cw"
  },
  {
    "title": "Nhiều chuyên gia quốc tế dự hội thảo về hạnh phúc trong giáo dục",
    "link": "https://vnexpress.net/nhieu-chuyen-gia-quoc-te-du-hoi-thao-ve-hanh-phuc-trong-giao-duc-4818827.html",
    "description": "Hội thảo \"Hạnh phúc trong giáo dục 2024\" quy tụ chuyên gia, lãnh đạo, giáo viên và phụ huynh thảo luận về giải pháp xây dựng môi trường học tập hạnh phúc, vào ngày 23-24/11.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:00 (GMT+7)",
    "keywords": "TH School, EDI, Viện Nghiên cứu Giáo dục và Phát triển Nhân lực, hạnh phúc trong giáo dục",
    "content": "Hạnh phúc trong giáo dục không đơn thuần là sự hài lòng hay niềm vui nhỏ lẻ trong quá trình học tập. Đây là trạng thái cân bằng giữa cảm xúc, thể chất và mối quan hệ xã hội, giúp học sinh cảm nhận niềm vui trong học tập, kích thích sự tò mò, say mê học hỏi và đạt hạnh phúc bền vững.\n\nTheo TS. Tal Ben-Shahar - chuyên gia về Tâm lý học Tích cực Đại học Harvard, giáo dục hạnh phúc tập trung vào việc xây dựng môi trường học tập an toàn và tích cực, giúp học sinh phát triển toàn diện về cảm xúc, kỹ năng xã hội, năng lực học thuật. Nhiều nghiên cứu chỉ ra, hạnh phúc có mối tương quan tích cực với động lực và thành tích học tập. Khi phát triển về mặt cảm xúc, tinh thần và thể chất, các em sẽ đạt được phát triển vượt bậc về trí tuệ.\n\nTrong bối cảnh xã hội phát triển nhanh chóng, học sinh đối mặt với nhiều thách thức như áp lực học đường gia tăng, căng thẳng từ các kỳ thi chuẩn hóa, hay sự phức tạp trong việc cân bằng giữa học tập và cuộc sống cá nhân. Vì thế, giáo dục hạnh phúc trở thành xu hướng tất yếu, được tích hợp vào hệ thống đào tạo tại nhiều quốc gia như Phần Lan, Đan Mạch, Australia hay Ấn Độ.\n\nVới mong muốn đưa những giá trị của triết lý giáo dục này đến gần hơn với học sinh Việt Nam, TH School và Tập đoàn TH đồng hành cùng Viện Nghiên cứu Giáo dục và Phát triển Nhân lực (EDI) tổ chức Hội thảo quốc tế Hạnh phúc trong giáo dục 2024. Đây là sự kiện giáo dục quy mô lớn, hướng đến các nhà hoạch định giáo dục, lãnh đạo nhà trường, giáo viên và phụ huynh. Mục tiêu của hội thảo là đưa ra những góc nhìn mới và giải pháp thực tiễn để xây dựng môi trường giáo dục tích cực, hạnh phúc tại Việt Nam.\n\nHội thảo quy tụ những chuyên gia uy tín và giàu kinh nghiệm trong lĩnh vực giáo dục tại Việt Nam và trên thế giới. Các diễn giả sẽ chia sẻ về giáo dục sáng tạo, khám phá một hoặc nhiều khía cạnh của hạnh phúc dựa trên mô hình SPIRE, được phát triển bởi Tiến sĩ Tal Ben Shahar. Qua đó, hội thảo góp phần thúc đẩy sự hợp tác, phát triển chuyên môn, trang bị cho giáo viên, các nhà giáo dục kiến thức và kỹ năng để nuôi dưỡng sự an lành của học sinh.\n\nHội thảo gồm ba chương trình với ba nhóm nội dung chính, dành cho từng nhóm đối tượng tham dự. Trong đó, hai phiên hội thảo trong ngày 23/11 có hỗ trợ phiên dịch qua tai nghe.\n\nPhiên hội thảo sáng ngày 23/11 dành cho nhà hoạch định giáo dục, khách mời từ Bộ Giáo dục và Đào tạo, lãnh đạo trường học. Chương trình cung cấp góc nhìn về việc tích hợp hạnh phúc và mục tiêu cá nhân vào môi trường giáo dục. Các diễn giả sẽ mang đến những chủ đề đề cập đến giáo dục toàn diện, học tập cá nhân hóa và xây dựng môi trường học tập hạnh phúc.\n\nBên cạnh đó, chương trình bao gồm những câu chuyện áp dụng thành công mô hình trường học hạnh phúc tại một số hệ thống trường học ở Việt Nam. Những hiểu biết của diễn giả sẽ hỗ trợ lãnh đạo và nhà giáo dục phát triển định hướng rõ ràng, truyền cảm hứng nhằm tạo ra bầu không khí học tập tích cực và hứng khởi.\n\nChiều ngày 23/11, phiên hội thảo phù hợp với phụ huynh. Trọng tâm là vai trò của cha mẹ trong việc hướng dẫn và khuyến khích sự phát triển của trẻ; cung cấp kỹ năng và kiến thức cần thiết để giao tiếp hiệu quả với trẻ, kích thích sự tò mò, sáng tạo và niềm vui trong học tập.\n\nCác diễn giả sẽ chia sẻ các kỹ thuật nuôi dạy tích cực, ngôn ngữ động viên và các chiến lược phát triển tâm - thể - trí của trẻ. Nhờ đó, phụ huynh có thể xây dựng nền tảng vững chắc cho tương lai của trẻ trong bối cảnh giáo dục hiện đại. Ngoài ra, chương trình có phần giao lưu tương tác trực tiếp với chuyên gia để giải đáp thắc mắc, băn khoăn trong hành trình nuôi dạy con trẻ.\n\nPhiên hội thảo dành cho giáo viên diễn ra vào ngày 24/11 được thiết kế riêng cho giáo viên và nhà quản lý giáo dục. Chương trình giới thiệu những phương pháp giáo dục sáng tạo, ứng dụng nền tảng công nghệ để nâng cao chất lượng giảng dạy và học tập. Các chuyên gia quốc tế sẽ chia sẻ công cụ và chiến lược để theo dõi và thúc đẩy sự an lành, hạnh phúc của học sinh, đồng thời khuyến khích tư duy phản biện và tầm nhìn toàn cầu.\n\nNhật Lệ\n\nĐộc giả quan tâm đến giáo dục hiện đại có thể đăng ký tham gia miễn phí hội thảo cho phụ huynh chiều ngày 23/11 tại đây và chương trình cho giáo viên ngày 24/11 tại đây.\nViện Nghiên cứu Giáo dục và Phát triển Nhân lực (EDI) sở hữu đội ngũ nhân lực là các chuyên gia hàng đầu trong lĩnh vực giáo dục tại Việt Nam và quốc tế, chuyên nghiên cứu và triển khai giải pháp giáo dục đổi mới, sáng tạo và hiệu quả.\nTrong gần 10 năm qua, đơn vị khẳng định vị thế trong lĩnh vực giáo dục tại Việt Nam, thúc đẩy sự phát triển toàn diện của nguồn nhân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/image001-1572-1732180167.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CgZVVJrLd22D8SywowpY5A"
  },
  {
    "title": "Hiệu trưởng Sư phạm: 'Tôn vinh không có nghĩa là đề cao nghề giáo hơn nghề khác'",
    "link": "https://vnexpress.net/hieu-truong-su-pham-ton-vinh-khong-co-nghia-la-de-cao-nghe-giao-hon-nghe-khac-4818218.html",
    "description": "Dẫn câu nói \"Dưới ánh mặt trời không có nghề nào cao quý hơn nghề dạy học\" nhưng ông Nguyễn Đức Sơn cho rằng điều này không đồng nghĩa đề cao nghề giáo hơn nghề khác.",
    "timeAgo": "Thứ tư, 20/11/2024, 21:03 (GMT+7)",
    "keywords": "Đại học Sư phạm Hà Nội, nghề giáo, sư phạm",
    "content": "Ông Nguyễn Đức Sơn, Hiệu trưởng trường Đại học Sư phạm Hà Nội, nêu quan điểm tại lễ kỷ niệm ngày Nhà giáo Việt Nam 20/11. Theo ông, việc tôn vinh nghề dạy học để thấy trách nhiệm của các thầy cô lớn lao và ý nghĩa ra sao.\n\n\"Tôn vinh là để chúng ta có thêm sức lực, niềm tin, tính bền bỉ, kiên định với công việc, vượt qua gian truân, thách thức trong cuộc sống để gắn bó và yêu nghề\", ông Sơn nói. \"Xã hội cũng kỳ vọng chúng ta xứng đáng với điều đó\".\n\nÔng Sơn chia sẻ với những khó khăn thầy cô phải trải qua, nhưng cho rằng nghề giáo cũng đem lại những trải nghiệm mà ít nghề có được. Chẳng hạn, khoảnh khắc tự hào khi ai đó trong số học trò thành công. Những cảm xúc này vốn chỉ có ở những người làm cha, làm mẹ với con mình. Với giáo viên, nó góp phần hun đúc sự nhiệt huyết, yêu nghề.\n\nÔng cũng nhìn nhận việc tri ân thầy cô phải bằng hành động thực tế, trong công việc mỗi ngày, từ việc nhỏ đến lớn, giúp công việc hiệu quả và tạo ra nhiều điều mới hơn.\n\nÔng mong sinh viên tri ân, tôn vinh giáo viên bằng cách thấu hiểu hoạt động thường ngày của người thầy.\n\nNguyễn Tống Hiểu Thương, sinh viên khoa Sinh học, xúc động khi nghe những chia sẻ của thầy hiệu trưởng.\n\n\"Thầy cô là tấm gương sáng về đạo đức nhà giáo, dạy chúng em như thế nào gọi là yêu nghề, giá trị thực sự của nghề\", Thương nói.\n\nĐại học Sư phạm Hà Nội là cơ sở đào tạo giáo viên hàng đầu cả nước. Mỗi năm trường tuyển khoảng 4.000 sinh viên hệ đại học. Điểm chuẩn cao nhất năm nay lên tới 29,3 điểm cho tổ hợp ba môn.\n\nNhân kỷ niệm 20/11, trường tổ chức vinh danh các Nhà giáo nhân dân, Nhà giáo ưu tú, trao kỷ niệm chương Vì sự nghiệp giáo dục và giải thưởng giảng viên, cán bộ hành chính tiêu biểu.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/img-7759-1732078915-7691-1732079097.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VdkNFG3QKPGbZAxhvlBEAQ"
  },
  {
    "title": "'Bộ Giáo dục chủ trương không cấm dạy thêm'",
    "link": "https://vnexpress.net/bo-giao-duc-chu-truong-khong-cam-day-them-4818296.html",
    "description": "Bộ trưởng Giáo dục và Đào tạo nói chủ trương không cấm giáo viên dạy thêm, chỉ cấm nếu họ vi phạm đạo đức nghề nghiệp.",
    "timeAgo": "Thứ tư, 20/11/2024, 15:23 (GMT+7)",
    "keywords": "dạy thêm, học thêm, Luật Nhà giáo, Bộ trưởng Giáo dục và Đào tạo, Bộ trưởng Nguyễn Kim Sơn, dự thảo Luật Nhà giáo, Tin nóng",
    "content": "Trưa 20/11, sau khi lắng nghe 37 ý kiến và hai tranh luận, góp ý xây dựng dự thảo luật Nhà giáo, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn giải trình, làm rõ các vấn đề đại biểu quan tâm.\n\nTheo Bộ trưởng, 20/11 là ngày Tết của các thầy cô giáo, và năm nay niềm hạnh phúc đó được nhân lên khi Quốc hội thảo luận về Luật Nhà giáo. \"Chưa nói nội dung, chỉ riêng việc Chính phủ, Quốc hội đồng ý xây dựng luật đã là một sự ghi nhận, động viên to lớn với chúng tôi\", ông nói.\n\nTư lệnh ngành Giáo dục cho biết trước khi Quốc hội thảo luận, một vài thầy cô đã nhắn tin cho ông bày tỏ băn khoăn và đề nghị Bộ trưởng kiến nghị Chủ tịch Quốc hội chuyển sang ngày khác. Họ nói rằng 20/11 cả triệu giáo viên ngồi theo dõi, \"nhỡ có ai nói gì động chạm thì chắc không chịu nổi\".\n\n\"Nhưng tôi bảo không sao, đây là sự quan tâm rất lớn của Quốc hội dành cho nhà giáo. Lời chúc mừng mà Phó chủ tịch Quốc hội Nguyễn Thị Thanh nói đầu phiên thảo luận rất cảm động, nhiều người thấy hạnh phúc, nhưng có lẽ hôm nay tôi là người hạnh phúc nhất\", Bộ trưởng Giáo dục và Đào tạo chia sẻ.\n\nTrả lời ý kiến của đại biểu Nguyễn Văn Cảnh, Chamaléa Thị Thủy và Đỗ Huy Khánh về việc \"yêu cầu nhóm yếu học thêm\" và có chính sách đáp ứng nhu cầu được học thêm của học sinh, phụ huynh, ông Sơn cho biết \"Bộ chủ trương không cấm dạy thêm nhưng cấm những hành vi dạy thêm vi phạm đạo đức của nhà giáo, nguyên tắc chuyên môn, ví dụ như ép buộc học sinh\".\n\nTrước đó, đại diện Bộ từng khẳng định dạy thêm, học thêm là nhu cầu thực tế của cả giáo viên, học sinh. Việc này không cần phải cấm hay đáng chê trách. Vấn đề khiến dư luận bức xúc là việc học sinh phải đi học thêm lớp do giáo viên dạy bên ngoài, dù các em không muốn.\n\nHiện giáo viên không được dạy thêm ngoài nhà trường với học sinh chính khóa của mình, nếu chưa được hiệu trưởng cho phép. Bộ Giáo dục và Đào tạo đang xây dựng quy định mới, loại bỏ các thủ tục hình thức. Chẳng hạn, thay vì xin phép hiệu trưởng, thầy cô có thể dạy nhưng cần lập danh sách học sinh, báo cáo hiệu trưởng và cam kết không bắt buộc các em. Đồng thời, giáo viên không sử dụng những ví dụ, câu hỏi, bài tập đã dạy thêm để kiểm tra, đánh giá học sinh.\n\nBộ cũng đề xuất đưa dạy thêm vào ngành nghề kinh doanh có điều kiện, nhằm tránh biến tướng, giúp thuận lợi trong quản lý, đảm bảo quyền lợi của cả thầy và trò.\n\nHôm 18/11, Đại học Quốc gia TP HCM công bố báo cáo nghiên cứu về đời sống giáo viên mầm non và phổ thông, thực nghiệm tại Bình Thuận, Tây Ninh và Hậu Giang. Hơn 63% trong 12.500 giáo viên tham gia muốn được hợp pháp dạy thêm tại nhà và dạy thêm online để tăng thu nhập chính đáng. Thầy cô cho biết dù lương cơ sở đã tăng từ 1,8 lên 2,34 triệu đồng, thu nhập chỉ đáp ứng một nửa (51,8%) nhu cầu chi tiêu gia đình.\n\nKhoảng 25,4% thầy cô cho biết đang dạy thêm trong trường và 8,2% dạy ngoài trường. Các môn dạy thêm chủ yếu là Toán, Văn, Tiếng Anh, Vật lý, Hóa học. Giáo viên tiểu học dạy thêm trung bình 8,6 giờ một tuần, cấp THCS và THPT lần lượt là 13,75 và 14,91 giờ.\n\nHọ cho rằng việc hợp pháp hóa dạy thêm ở nhà giúp giữ được hình ảnh cao quý của nghề giáo trong mắt học sinh và xã hội, \"còn hơn làm các nghề tay trái ít liên quan đến nghề nghiệp\".\n\nPhỏng vấn trực tiếp hơn 130 giáo viên và cán bộ quản lý, nhóm nghiên cứu cho biết nhiều người nhìn nhận học thêm là nhu cầu có thật và chính đáng. Ngoài xuất phát từ mong muốn cải thiện thành tích học tập của con em, các phụ huynh không thể đón con kịp lúc tan trường nên muốn cho con học thêm để phù hợp với giờ làm việc của mình.\n\nKhông muốn ngành giáo dục có đặc quyền đặc lợi\n\nTại Quốc hội sáng nay, nói thêm về dự án luật Nhà giáo, Bộ trưởng Sơn nói ban soạn thảo hướng đến một số chính sách đặc thù và khác so với hiện hành, như tuổi nghỉ hưu, bậc lương; cơ chế tự chủ trong tuyển dụng, điều động giáo viên. Bộ đề xuất lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp sau khi nghiên cứu các văn bản luật và chỉ đạo của Tổng Bí thư.\n\n\"Chúng tôi không muốn ngành mình có đặc quyền, đặc lợi hay sự ưu ái bất thường. Nhà giáo là người sống trách nhiệm, bao dung, vị tha. Nhà giáo không chấp nhận sống sung sướng mà để người khác nghèo hơn mình\", ông nói.\n\nÔng cho hay đề xuất về lương hướng đến số đông trong 1,6 triệu nhà giáo còn chưa đủ sống. Đội ngũ này, theo ông là \"không thể toàn tâm, toàn ý cho dạy học\". Trong bối cảnh đất nước còn nhiều khó khăn, Nhà nước không thể \"dàn hàng ngang ưu tiên cho tất cả\". Do đó, đây là sự ưu tiên cần dành cho quốc sách hàng đầu là giáo dục. Việc xác định cụ thể thế nào là \"lương đảm bảo cuộc sống ở mức tối thiểu của nhà giáo\" sẽ được Chính phủ quy định chi tiết.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/202411201137445300-z6050966923-6014-3097-1732087169.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=baLBJX6Gk_HXK-54CMpFWw"
  }
]