[
  {
    "title": "Man City thua trận thứ tư liên tiếp",
    "link": "https://vnexpress.net/man-city-thua-tran-thu-tu-lien-tiep-4814222.html",
    "description": "Lần đầu trong sự nghiệp cầm quân, Pep Guardiola nhận chuỗi bốn thất bại, khi Man City thua ngược chủ nhà Brighton 1-2 ở vòng 11 Ngoại hạng Anh.",
    "timeAgo": "Chủ nhật, 10/11/2024, 05:22 (GMT+7)",
    "keywords": "Pep Guardiola, Ngoại hạng Anh, Manchester City, Brighton &amp; Hove Albion, Tin nóng",
    "content": "Trải qua 940 trận và 17 năm làm HLV, kể từ thời ở Barca B năm 2007, Guardiola lần đầu nếm trải bốn trận thua liên tiếp. Ông sẽ khó nuốt trôi thất bại này khi Man City áp đảo Brighton trong hiệp một, đồng thời mở tỷ số nhờ công của tiền đạo Erling Haaland. Nhưng đội khách sụp đổ trong năm phút hiệp hai, với hai bàn thua liên tiếp.\n\nTrước trận này, Man City đang chịu chuỗi ba trận thua đều trên sân khách trước Tottenham ở Cup Liên đoàn, Bournemouth tại Ngoại hạng Anh và Sporting ở Champions League. Trận thua ở Brighton là lần đầu sau 18 năm Man City nhận mạch bốn thất bại trên mọi đấu trường.\n\nGần cuối trận trên sân Amex, khán giả Brighton còn hát: \"Ông sẽ bị sa thải vào sáng mai\", để ám chỉ Guardiola chuẩn bị mất việc. Dĩ nhiên chuyện này khó xảy ra, khi HLV 53 tuổi đã giúp Man City vô địch Ngoại hạng Anh sáu lần chỉ trong tám mùa giải, đồng thời đoạt Champions League đầu tiên trong lịch sử CLB.\n\nGuardiola nói trong họp báo trước trận rằng Man City đã rút kinh nghiệm từ trận thua đậm Sporting, nhưng ông vẫn tiếp tục dùng trung vệ 19 tuổi Jahmai Simpson-Pusey bên cạnh Josko Gvardiol, thay vì Nathan Ake. Nhưng đội khách vẫn chơi lấn lướt khi riêng Haaland dứt điểm sáu lần trong hiệp một, còn Brighton chỉ có ba cơ hội.\n\nHaaland không có phong độ tốt nhất khi anh tịt ngòi ba trận liên tiếp khi Man City thất bại. Lần này, trung phong Na Uy mở tỷ số từ đường chọc khe của Mateo Kovacic ở phút 23. Cú sút đầu tiên trúng thủ môn, nhưng anh ập vào đá bồi vào lưới trống. Trong 46 trận trước đây Haaland ghi bàn ở Ngoại hạng Anh, Man City đều bất bại với 40 chiến thắng, sáu hòa.\n\nTuy nhiên, trận đấu dường như có tác dụng xô đổ các kỷ lục. Brighton chơi với bộ mặt khác trong hiệp hai, đặc biệt sau khi tiền vệ Carlos Baleba vào sân và giúp đội nhà làm chủ thế trận. Man City cũng phải chơi lùi sâu hơn thường lệ nhằm bảo toàn chiến thắng. Baleba giúp đội nhà làm chủ thế trận, còn Joao Pedro xuất hiện sau đó để định đoạt trận đấu.\n\nPhút 78, từ pha bóng lập bập trong cấm địa, Pedro nhanh chân đá bồi cận thành gỡ hòa 1-1. Sau đó năm phút, anh chọc khe cho tiền vệ Matt O'Riley lao xuống đối mặt và sút chân trái hạ gục thủ môn Ederson. Cả hai bàn của Brighton đều được ghi trước những khán đài CĐV nhà, và tất cả đều bật dậy khi lưới đội khách rung.\n\nHiệp hai có chín phút bù, nhưng Man City không thể tìm bàn gỡ. Trong những giây cuối, Haaland bị trung vệ Jan Paul van Hecke kéo ngã trong cấm địa Brighton nhưng đội khách không được hưởng phạt đền. Sau đó Van Hecke trong lúc nằm sân, túm quần Haaland khiến tiền đạo này không đứng dậy tiếp tục chơi được. Cầu thủ hai đội cũng lao vào xô xát.\n\nSau trận, Guardiola vẫn cùng học trò tới khu vực khán giả đội khách để vỗ tay tri ân người hâm mộ. Trên đường đi, ông nói chuyện với Van Hecke, nhiều khả năng về tình huống tiểu xảo của trung vệ Hà Lan với Haaland.\n\nGuardiola chưa từng bị sa thải trong sự nghiệp, khi ông được coi là HLV vĩ đại mọi thời. Hai tuần nghỉ sắp tới đến đúng lúc để Man City quên đi chuỗi 11 ngày ác mộng vừa qua, trước khi tiếp Tottenham ở trận tiếp theo tại Ngoại hạng Anh tối 23/11.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/man-city-brighton-1731190801-5242-1731190896.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gmW35aFwrHw1tF9aOZIuDg"
  },
  {
    "title": "Djokovic sẽ dốc hết sức cho mùa 2025",
    "link": "https://vnexpress.net/djokovic-se-doc-het-suc-cho-mua-2025-4814148.html",
    "description": "Novak Djokovic khẳng định quần vợt vẫn là trọng tâm trong cuộc sống, và sẽ dốc hết sức để giành thêm Grand Slam trong năm 2025.",
    "timeAgo": "Chủ nhật, 10/11/2024, 04:33 (GMT+7)",
    "keywords": "Novak Djokovic, Grand Slam",
    "content": "Động lực và đẳng cấp của Djokovic bị nghi ngờ trong nửa cuối năm 2024, khi anh thất bại hoàn toàn ở các sự kiện lớn và lần đầu sau hai thập kỷ trắng tay trên ATP Tour. Việc anh thông báo bỏ cả Paris Masters và ATP Finals càng khiến thế giới quần vợt tin rằng ngày Djokovic giải nghệ không còn xa.\n\nTuy nhiên, trong cuộc phỏng vấn với Sport Klub ở Belgrade ngày 8/11, Nole khẳng định quần vợt vẫn quan trọng với anh. Chủ nhân 24 Grand Slam nói: \"Tôi sẽ dốc hết sức cho giai đoạn chuẩn bị mùa giải, chúng tôi sẽ có một cuộc phiêu lưu khác. Tôi chỉ cần nạp lại năng lượng, làm mới bản thân một chút\".\n\nMục tiêu của Djokovic là giành thêm Grand Slam trong năm 2025, với Australia Mở rộng nằm trong danh sách ưu tiên. \"Tôi đã nói nhiều lần rằng việc giành Grand Slam là mục tiêu số một, cũng như Davis Cup cho tuyển Serbia. Điều này sẽ không thay đổi, và tôi làm hết khả năng để đạt được nó\".\n\nDjokovic dự kiến sẽ đánh khoảng 10 giải trong năm 2025, gồm bốn Grand Slam và Davis Cup. Anh có thể mở đầu năm mới ở Brisbane International nhằm khởi động cho Australia Mở rộng. Đây là major sở trường của tay vợt 37 tuổi, với 10 lần đăng quang. Tuy nhiên, năm nay Djokovic bị Jannik Sinner chặn lại ở bán kết, khởi đầu cho một mùa giải bết bát.\n\nNăm 2023, Djokovic từng dự giải Adelaide và vô địch, rồi thẳng tiến đến danh hiệu Grand Slam ở Melbourne hai tuần sau đó. Anh muốn lặp lại điều này trong năm 2025, trước tiên bằng cách bỏ các sự kiện cuối năm 2024 là Paris Masters và ATP Finals. Tháng trước, Djokovic nói những giải đấu này không còn quan trọng, khi anh đang là kỷ lục gia vô địch.\n\nSport Klub dự báo Djokovic sẽ chỉ chơi một giải khởi động trước mỗi Grand Slam trong năm 2025. Nếu tiến sâu ở Roland Garros, tay vợt Serbia có thể bỏ qua các giải sân cỏ trước Wimbledon để giữ sức như những năm gần đây. Nole vẫn đang hướng tới san bằng kỷ lục tám lần vô địch major sân cỏ của Roger Federer, sau hai trận chung kết thất bại liên tiếp dưới tay Carlos Alcaraz.\n\n\"Mùa sân cứng cuối năm sẽ dần trở nên không quan trọng với Djokovic, vì độ khó cạnh tranh và sự suy giảm thể lực và tinh thần\", Sport Klub bình luận. Theo tờ báo Serbia này, Nole sẽ dành phần lớn năng lượng cho nửa đầu năm, khoảng thời gian có ba Grand Slam diễn ra.\n\nDjokovic đang giữ kỷ lục 24 major, hơn người bám đuổi Rafael Nadal hai danh hiệu. Nadal sẽ giải nghệ cuối năm nay, sau sự kiện Davis Cup và kỷ lục của Djokovic có thể sẽ tồn tại ít nhất hàng chục năm nữa. Dù sa sút mùa này, Djokovic vẫn chắc chắn kết thúc năm trong top 10 thế giới và thậm chí vẫn có thể nằm trong danh sách tám hạt giống hàng đầu Australia Mở rộng 2025.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/httpss3-newsifier-ams3-digital-2158-1436-1731144250.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_2uWq0srpk1HV0FNks5BeA"
  },
  {
    "title": "Lê Thị Tuyết bảo vệ HC vàng 10.000m ở giải điền kinh VĐQG",
    "link": "https://vnexpress.net/le-thi-tuyet-bao-ve-hc-vang-10-000m-o-giai-dien-kinh-vdqg-4814217.html",
    "description": "Đồng Nai VĐV Phú Yên Lê Thị Tuyết vượt đàn chị Phạm Thị Hồng Lệ để bảo vệ HC vàng 10.000m tại giải điền kinh VĐQG ngày 9/11.",
    "timeAgo": "Chủ nhật, 10/11/2024, 04:31 (GMT+7)",
    "keywords": "Lê Thị Tuyết, Phạm Thị Hồng Lệ, Đồng Nai",
    "content": "Lê Thị Tuyết về nhất trong phần thi chung kết chiều 9/11 với thông số 33 phút 40 giây 66. Chân chạy sinh năm 2004 bỏ xa Hồng Lệ - VĐV thi đấu theo biên chế đội Bình Định và đạt thành tích 35 phút 07 giây 41. Người giành HC đồng là chân chạy Quảng Ninh sinh năm 2001 Đoàn Thu Hằng, với 35 phút 25 giây 40.\n\nĐây là lần thứ hai Lê Thị Tuyết chiến thắng nội dung 10.000m ở giải điền kinh VĐQG. Năm ngoái, cô về nhất với kết quả thấp hơn - 34 phút 40 giây 02. Hai VĐV giành HC bạc và đồng cũng đều có thành tích tốt hơn năm ngoái.\n\nTrong ngày thi đấu đầu tiên của giải điền kinh VĐQG 9/11, đã có hai kỷ lục quốc gia được phá ở nội dung tiếp sức 4x200m nam và nữ. Đội tiếp sức nữ Hà Nội gồm Phùng Thị Huệ, Nguyễn Kim Ngọc, Hoàng Thị Minh Hạnh và Nguyễn Thị Hằng đã xuất sắc về nhất với thời gian 1 phút 34 giây 87, phá kỷ lục quốc gia cũ 1 phút 34 giây 95 do đội TP HCM lập năm 2017.\n\nKhông kém cạnh các đồng nghiệp nữ, đội tiếp sức 4x200m nam Hà Nội cũng giành HC vàng và phá kỷ lục quốc gia. Nguyễn Xuân Quang, Ngô Thế Anh, Nguyễn Bá Kiên và Nguyễn Văn Quyết đã hoàn thành bài thi với thời gian 1 phút 23 giây 59, vượt qua kỷ lục cũ là 1 phút 24 giây 06 do đội Công an Nhân dân lập năm 2023.\n\nNgày thi đấu đầu tiên cũng chứng kiến sự trở lại ấn tượng của Vũ Thị Ngọc Hà ở nội dung nhảy xa nữ. Thi đấu cho Ninh Bình, Ngọc Hà giành HC vàng với thông số 6,23 mét. Đây là thành tích chính thức đầu tiên của HC vàng SEA Games 31 sau khi hết án cấm doping.\n\nHoàng Thanh Giang (Hải Phòng) cũng đạt thành tích 6,23 mét, nhưng nhận HC bạc do thực hiện nhiều lần hơn. Ở nội dung nhảy cao nam, VĐV trẻ Nguyễn Văn Tuấn Anh (Quân đội) giành HC vàng với mức xà 2m12, trong khi ĐKVĐ Vũ Đức Anh (Hải Phòng) bất ngờ chỉ giành HC bạc với cùng thành tích nhưng kém chỉ số phụ.\n\nGiải điền kinh VĐQG diễn ra tại sân vận động tỉnh Đồng Nai từ ngày 9 đến 14/11, với hơn 500 VĐV từ 52 đơn vị trên toàn quốc. Họ tranh tài ở các nội dung cá nhân và tiếp sức nam, nữ, với tổng cộng 60 bộ huy chương.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/Le-Tuyet-1484-1731187890.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kFOyEkEoK_Up7DvXIdcVow"
  },
  {
    "title": "'Arsenal hết cửa vô địch nếu không thắng Chelsea'",
    "link": "https://vnexpress.net/arsenal-het-cua-vo-dich-neu-khong-thang-chelsea-4814326.html",
    "description": "Theo cựu tiền vệ Paul Merson, Arsenal phải thắng trên sân Chelsea ở vòng 11 Ngoại hạng Anh nếu muốn đua vô địch với Liverpool.",
    "timeAgo": "Chủ nhật, 10/11/2024, 17:20 (GMT+7)",
    "keywords": "arsenal, chelsea, ngoại hạng anh",
    "content": "Ở những trận đá sớm vòng 11 Ngoại hạng Anh, Man City gục ngã 1-2 trên sân Brighton, Liverpool thắng Aston Villa 2-0 trên sân nhà Anfield. Với những kết quả này, Liverpool gia cố đỉnh bảng với 28 điểm, hơn Man City năm điểm và Arsenal mười điểm.\n\nMerson vẫn tin vào Man City, và cho rằng Arsenal sẽ hết cơ hội vô địch nếu hòa hoặc thua Chelsea ở trận đấu muộn ngày Chủ nhật. \"Đây là trận cầu phải thắng với Arsenal\", cựu danh thủ người Anh bình luận trên SportsKeeda. \"Nếu kém Liverpool mười điểm thì cuộc đua vô địch kết thúc với Arsenal. Tôi không quan tâm mùa giải còn 27 vòng. Liverpool và Man City sẽ không thua và mất nhiều điểm như vậy\".\n\nTheo Merson, Arsenal sẽ thắng nếu Cole Palmer - tiền vệ chấn thương trong trận hòa Man Utd vòng trước và để ngỏ khả năng ra sân - không thi đấu. Cựu tiền vệ 56 tuổi cũng chỉ ra việc Chelsea không đạt thành tích tốt ở những trận đấu lớn từ đầu mùa, như thua Man City 0-2, Liverpool 1-2 hòa Man Utd 1-1 hay thua Newcastle 0-2 ở vòng 1/8 Cup Liên đoàn.\n\n\"Chelsea chỉ có cơ hội để Palmer đá chính. Palmer là nhạc trưởng trong lối chơi của đội. Tôi dự đoán kết quả hòa, điều sẽ khiến Arsenal bị loại khỏi cuộc đua danh hiệu\", Merson nói thêm, và dự đoán tỷ số 2-2.\n\nMerson thi đấu cho Arsenal giai đoạn 1985–1997, ghi 99 bàn qua 417 trận, đoạt bảy danh hiệu, gồm hai chức vô địch Anh. Sau đó, ông khoác áo Middlesbrough, Aston Villa, Portsmouth, Walsall rồi giải nghệ năm 2006. Ở cấp độ quốc tế, Merson ghi ba bàn qua 21 lần khoác áo tuyển Anh, góp mặt tại Euro 1992 và World Cup 1998.\n\nTrên báo Anh Metro, cựu tiền đạo Alan Shearer chia sẻ quan điểm của Merson khi cho rằng Arsenal không thể thua Chelsea, nếu muốn cạnh tranh chức vô địch. Ông xem cuộc chiến khu trung tuyến có thể định đoạt kết quả màn đại chiến tại Stamford Bridge hôm nay, khi Moises Caicedo, Romeo Lavia của Chelsea đối đầu Declan Rice, Thomas Partey bên phía đội khách.\n\n\"Đây là trận không được phép thua với Arsenal\", Shearer viết. \"Tôi không quan tâm bạn là ai, khả năng kém Liverpool 10 điểm là khoảng cách rất lớn ở cấp độ này. Trận đấu sẽ rất căng thẳng, và có thể sẽ có một hoặc hai thẻ đỏ. Tôi dự đoán kết quả hòa\".\n\nTrên The Overlap's 'Super 6', cựu hậu vệ Gary Neville cũng dự đoán kết quả hòa 1-1, còn Ian Wright, cựu tiền đạo khoác áo Arsenal giai đoạn 1991-1998, ghi 185 bàn qua 288 trận - tin CLB cũ sẽ thắng.\n\nHồi giữa tuần, trong khi Arsenal thua 0-1 trên sân Inter ở Champions League, Chelsea chạy đà hoàn hảo khi đè bẹp Noah 8-0 ở Conference League. \"The Blues\" cũng thể hiện tốt ở Ngoại hạng Anh, khi thắng năm, hòa ba, thua hai và xếp trên Arsenal nhờ hiệu số.\n\nTại Ngoại hạng Anh mùa trước, Arsenal hòa Chelsea 2-2 trên sân Stamford Bridge và thắng 5-0 tại Emirates. Mùa 2022-2023, \"Pháo thủ\" thậm chí thắng cả hai lượt, với tỷ số 3-1 trên sân nhà và 1-0 trên sân khách.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/10/arsenal-JPG-8852-1731217174.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dx8CDg5TYjy4beBFukk_qw"
  },
  {
    "title": "Real giúp trẻ mồ côi Việt Nam trải nghiệm bóng đá",
    "link": "https://vnexpress.net/real-giup-tre-mo-coi-viet-nam-trai-nghiem-bong-da-4814516.html",
    "description": "TP HCM 300 trẻ em từ các trại trẻ mồ côi, mái ấm, làng SOS TP HCM được trải nghiệm bóng đá bởi các HLV đến từ Real Madrid trong ba ngày.",
    "timeAgo": "Chủ nhật, 10/11/2024, 21:00 (GMT+7)",
    "keywords": "TP HCM, Real Madrid",
    "content": "Khóa đào tạo do YKK ASAO hợp tác cùng Quỹ Real Madrid diễn ra từ ngày 8 đến 10/11 TP HCM.\n\nBa HLV đến từ đội bóng hoàng gia Tây Ban Nha gồm Hector Vicente, Ignacio Abascal và Sergio Blazquez đã chia sẻ về phương pháp và kỹ thuật huấn luyện đẳng cấp thế giới của Real Madrid cho các HLV bóng đá cộng đồng Việt Nam. Họ cũng tham gia đào tạo và truyền đam mê bóng đá với các em nhỏ.\n\n\"Các cầu thủ nhí ở Việt Nam rất thân thiện và khéo léo\", HLV Sergio chia sẻ. \"Đây là một chương trình quan trọng, không chỉ vì lợi ích của trẻ em mà còn cho cả cộng đồng. Sự kiện này tạo cơ hội cho những trẻ em ít có điều kiện tham gia thể thao và gắn kết cộng đồng cùng nhau qua tình yêu bóng đá\".\n\nĐây là lần thứ tư khoá đào tạo được tổ chức tại Việt Nam, nhằm thúc đẩy sự phát triển toàn diện của trẻ em thông qua thể thao và hướng đến các trẻ em có hoàn cảnh khó khăn trong độ tuổi từ 8 đến 17. Sự kiện này cũng đã được tổ chức ở nhiều quốc gia như Bangladesh, Campuchia, Ấn Độ, Indonesia, Malaysia, Myanmar, Pakistan, Philippines, Singapore, Sri Lanka hay Thái Lan.\n\nTham gia khóa đào tạo, mỗi học viên nhận một bộ dụng cụ YKK/Quỹ Real Madrid, bao gồm: quần áo thi đấu, giày, vớ bóng đá, chứng nhận và huy chương tham gia cùng các món quà lưu niệm từ RMF. Thông qua sự kiện này, các em nhỏ được dịp học hỏi những giá trị quý báu như tinh thần đồng đội, sự kiên trì và ý chí vươn lên. Những kỹ năng mềm này sẽ giúp các em phát triển toàn diện hơn, không chỉ trong thể thao mà còn trong cuộc sống hàng ngày.\n\nBên cạnh đó, những trẻ em vốn không được may mắn này sẽ biết cách xây dựng các mối quan hệ xã hội tích cực, tăng cường sự tự tin và khả năng giao tiếp. Việc tương tác với các HLV chuyên nghiệp và các bạn cùng trang lứa cũng giúp các em mở rộng tầm nhìn và có nhiều hoài bão trong tương lai.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/11/ykk4-63-1731291819-2890-1731291999.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ym4hEvjDQgdxafXya9iBpA"
  },
  {
    "title": "Văn Quyết phá kỷ lục ghi bàn V-League",
    "link": "https://vnexpress.net/van-quyet-pha-ky-luc-ghi-ban-v-league-4814206.html",
    "description": "Hà Nội Lập công trong trận Hà Nội FC hòa Hải Phòng 2-2 ở vòng 7 tối 9/11, tiền đạo Nguyễn Văn Quyết đạt 117 bàn, trở thành tiền đạo nội hay nhất lịch sử V-League.",
    "timeAgo": "Thứ bảy, 9/11/2024, 22:23 (GMT+7)",
    "keywords": "Nguyễn Văn Quyết, Hà Nội FC, CLB Hải Phòng, V-League 2024-2025, Tin nóng, Hà Nội",
    "content": "Cột mốc lịch sử đến với Văn Quyết ở phút 81 trên sân Hàng Đẫy. Từ trung lộ, Đỗ Hùng Dũng chuyền ra biên trái cho Phạm Tuấn Hải. Tiền đạo chủ nhà sau đó chuyền ra sau lưng Đặng Văn Tới, để Văn Quyết băng lên sút chân trái qua thủ môn Nguyễn Đình Triệu, nâng tỷ số lên 2-1 cho Hà Nội FC.\n\nĐây là bàn thứ 117 của Văn Quyết qua 15 mùa V-League. Anh vượt qua thành tích của Lê Công Vinh với một bàn nhiều hơn, để trở thành chân sút nội cuất sắc trong lịch sử giải đấu.\n\nKỷ lục ghi bàn ở V-League hiện thuộc về ngoại binh nhập tịch gốc Nigeria Hoàng Vũ Samson với 219 bàn. Đứng ngay sau anh là cầu thủ nhập tịch gốc Argentina, Đỗ Merlo với 147 bàn.\n\nSau bàn thắng, Văn Quyết chạy về khán đài B, chỉ tay vào logo Hà Nội FC bên ngực áo trái, rồi giơ cao hai tay chia vui cùng người hâm mộ. Nhưng trong ngày lập kỷ lục V-League, tiền đạo kỳ cựu này không được hưởng trọn vẹn niềm vui. Chỉ bốn phút sau đó, hàng thủ chủ nhà để Hải Phòng phối hợp thoải mái ở trung lộ. Nguyễn Tuấn Anh chọc khe cho Lucao băng vào vòng cấm, rồi lừa qua thủ môn Văn Hoàng dứt điểm vào lưới trống, ấn định kết quả 2-2.\n\nVào vòng 7 hôm nay, trong bối cảnh các ngoại binh chưa đáp ứng kỳ vọng mùa thứ ba liên tiếp, HLV Lê Đức Tuấn tiếp tục cho Hà Nội FC xuất phát với đội hình toàn nội binh. Sang hiệp hai, chỉ khi đối thủ xuống sức, ông mới tung Joao Pedro và lão tướng Văn Quyết vào sân.\n\nTuy nhiên, sai lầm của thủ môn Văn Hoàng ngay phút thứ 9 đã khiến mọi tính toán đổ bể. Từ quả tạt biên trái, Lucao đánh đầu không quá căng và vào thẳng vị trí, nhưng Văn Hoàng không thể ôm gọn, để bóng nảy ra giúp tiền đạo Brazil đá bồi mở tỷ số. Với cú đúp trận này, Lucao đã ghi năm bàn vào lưới đội bóng cũ, qua bốn trận V-League.\n\nChủ nhà cố gắng dồn lên tấn công, nhưng thiếu ăn ý trong phối hợp và luân chuyển bóng. Nhiều cú dứt điểm được tạo ra nhưng không có tình huống nào đủ hiểm để khiến thủ môn Hải Phòng, Đình Triệu vất vả.\n\nSang hiệp hai, Văn Quyết và Joao Pedro vào sân như kế hoạch và chỉ mất sáu phút để tạo dấu ấn. Từ biên phải, bóng luân chuyển qua Đỗ Hùng Dũng, Hai Long, rồi Văn Quyết ngoặt trái nhả bóng vừa tầm để Pedro cứa lòng ngay vào góc phải, không cho Đình Triệu cơ hội cản phá.\n\nSau đó, Văn Quyết nâng tỷ số lên 2-1, nhưng sai lầm trong bẫy việt vị khiến Hà Nội FC tuột chiến thắng. Đây đã là trận hòa thứ tư liên tiếp của đội bóng thủ đô, sau ba trận cùng tỷ số 1-1 với Công an Hà Nội, Hà Tĩnh và Thanh Hóa.\n\nDù vậy, Hà Nội FC vẫn chưa tụt lại ở cuộc đua vô địch ở giải VĐQG LPBank 2024. Sau bảy trận, họ hiện đứng thứ bảy với 10 điểm, chỉ kém đỉnh bảng của HAGL – vừa thắng Công an Hà Nội 1-0 – hai điểm.\n\nĐội hình xuất phát\n\nHà Nội FC: Văn Hoàng, Kyle Colonna, Phạm Xuân Mạnh, Lê Văn Hà, Vũ Đình Hai, Ngô Đức Hoàng, Hai Long, Văn Trường, Đỗ Hùng Dũng, Văn Tùng, Phạm Tuấn Hải\n\nHải Phòng: Đình Triệu, Đặng Văn Tới, Bùi Tiến Dụng, Phạm Trung Hiếu, Lê Mạnh Dũng, Văn Minh, Hữu Sơn, Bicou Bissainthe, Hồ Minh Dĩ, Lucao, Jose Pinto.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/ha-noi-hai-phong-vong-7-v-leag-6595-3490-1731165129.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rxYk1wrheb5q5ljs7O4dBw"
  },
  {
    "title": "Vinicius lập hat-trick, giúp Real cắt mạch thua",
    "link": "https://vnexpress.net/vinicius-lap-hat-trick-giup-real-cat-mach-thua-4814203.html",
    "description": "Tây Ban Nha Vinicius Junior ghi ba bàn còn Jude Bellingham lần đầu lập công sau 12 trận, khi Real Madrid thắng đội khách Osasuna 4-0 ở vòng 13 La Liga.",
    "timeAgo": "Thứ bảy, 9/11/2024, 21:59 (GMT+7)",
    "keywords": "Tây Ban Nha, Vinicius Junior, Real Madrid, Osasuna, La Liga, Jude Bellingham, Tin nóng",
    "content": "Lần thứ hai mùa này, Vinicius lập hat-trick cho Real, đều trên sân Bernabeu. Bellingham cũng ghi bàn đầu tiên trên mọi đấu trường mùa này, nhưng chiến thắng của thầy trò Carlo Ancelotti không trọn vẹn khi Rodrygo và trung vệ Eder Militao chấn thương rời sân ngay trong hiệp một.\n\nSau khi rời sân ở phút 20, Rodrygo phải chườm đá ở chân trái, ôm mặt và gục xuống. Ít phút sau, Militao còn rơi vào tình trạng nghiêm trọng hơn khi chấn thương đầu gối, ôm mặt khóc và phải rời sân trên cáng. Tiếng hét của trung vệ Brazil có thể nghe thấy rõ qua truyền hình.\n\nMất hai cầu thủ Brazil vì chấn thương, người còn lại thay đồng đội tỏa sáng. Phút 33, Bellingham chuyền xuống bên trái cấm địa cho Vinicius qua người và sút về góc gần, mở tỷ số. Ngay sau bàn thắng, Quả Bóng Bạc 2024 chạy tới ôm HLV Carlo Ancelotti ở ngoài đường biên.\n\nAncelotti đã nhiều lần công khai ủng hộ Vinicius, sau khi ngôi sao 24 tuổi trượt Bóng Vàng vào tay Rodri. Anh cũng thể hiện bản thân quan trọng nhất của Real hiện tại, với chín bàn trong sáu trận gần nhất. Bàn thắng của Vinicius cũng đồng nghĩa Bellingham có đường kiến tạo đầu tiên mùa này.\n\nBellingham trải qua 12 trận đầu mùa không ghi bàn hay kiến tạo lần nào, nhận phải nhiều lời chê trách. Nhưng trận này, tiền vệ 21 tuổi giải tỏa được tất cả. Phút 42, trung vệ 21 tuổi Raul Asencio phất bóng từ phần sân nhà xuống cấm địa cho Bellingham tâng bóng qua đầu thủ môn, nâng tỷ số lên 2-0.\n\nAsencio 21 tuổi, nhưng đây mới là trận đấu chuyên nghiệp đầu tiên của anh, sau thời gian dài chơi cho đội trẻ mà không được sử dụng. Cơ hội đến với anh lần này cũng chỉ vì Militao chấn thương, rời sân bất đắc dĩ.\n\nMột cầu thủ khác cũng chạm cột mốc đầu tiên là Andriy Lunin, khi trở thành thủ môn đầu tiên của Real kiến tạo một bàn thắng tại La Liga trong thế kỷ 21. Phút 61, sau khi bắt bóng từ quả phạt góc của Osasuna, anh phất dài lên cho Vinicius dùng tốc độ vượt qua hậu vệ lẫn thủ môn đội khách trước khi đá vào lưới trống.\n\nOsasuna đang đứng thứ năm La Liga, nhưng coi như vỡ trận ở thời điểm đó. Real tận dụng điều này để ghi thêm bàn nữa ở phút 69. Trung vệ Enzo Boyomo mất bóng nguy hiểm ngay trước cấm địa, để Brahim Diaz chuyền ngang cho Vinicius dễ dàng ấn định hat-trick trong thế đối mặt thủ môn. 72.462 khán giả Bernabeu không phải thất vọng với màn trình diễn của Bóng Bạc.\n\nSau hai trận thua liên tiếp, 0-4 trước Barca ở La Liga và 1-3 trước Milan ở Champions League, Real đã tìm lại mạch thắng nhờ nguồn cảm hứng Vinicius. Tuy vậy, một ngôi sao khác Kylian Mbappe đã không ghi bàn bốn trận liên tiếp, dù lần này anh có năm cơ hội. Ngôi sao người Pháp bỏ vào đường hầm ngay sau hiệu còi mãn cuộc, tỏ vẻ không vui dù đội nhà đại thắng.\n\nDo không lên tuyển đợt này, Mbappe sẽ có nhiều thời gian nghỉ ngơi, trước khi tìm lại cảm hứng ở trận tiếp theo của Real gặp chủ nhà Leganes tối 24/11.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/vinicius-3794-1731164053.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HxUJRcul75xtyMr43o772A"
  },
  {
    "title": "Công Phượng im tiếng trong chiến thắng của Bình Phước",
    "link": "https://vnexpress.net/cong-phuong-im-tieng-trong-chien-thang-cua-binh-phuoc-4814194.html",
    "description": "TP HCM Tiền đạo Nguyễn Công Phượng mờ nhạt khi Bình Phước hạ Trẻ TP HCM 1-0 ở vòng 3 giải hạng Nhất 2024-2025 tối 10/11.",
    "timeAgo": "Thứ bảy, 9/11/2024, 21:37 (GMT+7)",
    "keywords": "TP HCM, Công Phượng, giải hạng Nhất",
    "content": "Công Phượng từng ghi bàn duy nhất giúp Bình Phước thắng Trẻ TP HCM ở Cup Quốc gia. Tuy nhiên, gặp lại đối thủ sau hai tuần, tiền đạo người Nghệ An không tạo được dấu ấn nào, phải rời sân ở phút 77.\n\nTại vòng 2, Công Phượng lập cú đúp trong chiến thắng 2-0 trước Khánh Hòa. Tiền đạo sinh năm 1995 vì thế được kỳ vọng sẽ tiếp tục tỏa sáng khi trở lại sân Thống Nhất – nơi anh từng chơi cho CLB TP HCM ở V-League. Tuy nhiên, Công Phượng bị các cầu thủ Trẻ TP HCM đeo bám rát, làm hẹp không gian chơi bóng.\n\nTiền đạo số 70 nhiều lúc khó chịu. Đến phút 39, anh còn ra ngoài cầm sa bàn trao đổi với HLV Nguyễn Anh Đức, đồng đội đàn anh một thời ở tuyển Việt Nam.\n\nTrái ngược với sự thiếu mạch lạc của các ngôi sao đội khách, Trẻ TP HCM đá gắn kết. Phút thứ 2, họ phối hợp đá phạt để Văn Sơn đánh đầu tung lưới Bùi Tấn Trường. Tuy nhiên, trọng tài căng cờ việt vị trong tình huống nhạy cảm. Giải hạng Nhất chưa có VAR, nên quyết định của trọng tài không thể thay đổi.\n\nĐội chủ nhà kiểm soát phần lớn thời gian hiệp một, tạo nhiều áp lực lên khung thành Bình Phước, nhưng không thể ghi bàn. Sang hiệp hai, đội khách bất ngờ đẩy cao đội hình, trong đó Công Phượng được đẩy lên cao hơn. Phút 47, từ tình huống ném biên mạnh vào vòng cấm, thủ môn và hậu vệ Trẻ TP HC lúng túng để bóng đến vị trí của Lê Thanh Bình, giúp tiền đạo này dễ dàng đánh đầu mở tỷ số. Đây là pha làm bàn đầu tiên sau một năm của tiền đạo người Thanh Hóa.\n\nPhút 61, Công Phượng có cơ hội tốt nhất trận khi được Lê Văn Nam chuyền bóng thuận lợi trong vòng cấm, nhưng anh lại xoay người sút bóng vọt xà. Tiền đạo đội khách sau đó tiếp tục bị các cầu thủ Trẻ TP HCM đeo bám, nên không thể phát huy khả năng. Khi bị thay ra ở phút 77, anh tỏ vẻ mặt buồn bã.\n\nBình Phước mùa này tăng cường lực lượng mạnh cho mục tiêu lên hạng. Bên cạnh Công Phượng, hàng loạt cầu thủ từng đá V-Legaue như Tấn Trường, Huỳnh Tấn Sinh, Sầm Ngọc Đức, Hồ Sỹ Giáp, Lê Thanh Bình, Hồ Tuấn Tài, Nguyễn Hữu Khôi, Nguyễn Tài Lộc, Trương Dũ Đạt... cũng về đầu quân. Dù vậy, họ không tạo được sự áp đảo trước Trẻ TP HCM gồm dàn cầu thủ có tuổi trung bình 22. Thậm chí, ở phút 90+2, bốn cầu thủ Bình Phước phản công đối mặt một cầu thủ chủ nhà, nhưng họ vẫn không tận dụng được cơ hội.\n\nYếu tố ngăn đội chủ nhà ghi bàn có lẽ chỉ là kinh nghiệm ở những pha phối hợp quyết định. Qua hai trận, Trẻ TP HCM hòa Đồng Tháp 0-0 và thua Bình Phước 0-1, chưa ghi bàn và tạm đứng nhóm cuối bảng.\n\nBình Phước, với hai chiến thắng và một hòa, đang đứng nhì bảng, kém PVF-CAND hiệu số sau ba vòng\n\nỞ vòng 4, Trẻ TP HCM tiếp PVF-CAND, còn Bình Phước về sân nhà đấu Bà Rịa - Vũng Tàu.\n\nCông Phượng sinh năm 1995, là một trong những tên tuổi nổi bật trưởng thành từ Học viện HAGL Arsenal JMG, bên cạnh Nguyễn Văn Toàn, Nguyễn Tuấn Anh, Lương Xuân Trường...\n\nAnh từng khoác áo U19, U22, U23 và tuyển Việt Nam, là thành viên đội hình giành HC bạc giải U23 châu Á năm 2018 và vô địch AFF Cup 2018. Công Phượng cũng là cầu thủ Việt Nam có nhiều trải nghiệm nhất ở các đội bóng nước ngoài, khi từng đầu quân cho Mito Hollyhock (Nhật Bản), Incheon (Hàn Quốc), Sint Truiden (Bỉ) theo dạng cho mượn rồi Yokohama FC. Tuy nhiên, ở những đội bóng này, anh không có nhiều cơ hội thể hiện.\n\nTrước thềm mùa giải 2024/2025, tiền đạo quê Nghệ An về nước thi đấu cho Bình Phước.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/3ed19870c03b7b65222a-173116216-8626-2757-1731162386.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=M6QSrp3V2ia8zaD05JSrWA"
  },
  {
    "title": "HLV futsal Việt Nam: 'Indonesia mạnh nhất AFF Cup 2024'",
    "link": "https://vnexpress.net/hlv-futsal-viet-nam-indonesia-manh-nhat-aff-cup-2024-4814166.html",
    "description": "Thái Lan HLV Diego Giustozzi khẳng định Indonesia mạnh nhất futsal AFF Cup 2024, và nắm giữ nhiều lợi thế trước trận chung kết gặp Việt Nam.",
    "timeAgo": "Thứ bảy, 9/11/2024, 20:52 (GMT+7)",
    "keywords": "Indonesia, Thái Lan, Đội tuyển futsal Việt Nam, Đội tuyển futsal Indonesia, Diego Giustozzi, futsal AFF Cup 2024, Tin nóng",
    "content": "*Việt Nam - Indonesia: 18h Chủ nhật 10/11, giờ Hà Nội.\n\nỞ vòng bảng, Indonesia lần lượt thắng Campuchia 9-0, Australia 3-1 và Myanmar 5-1. Đến bán kết, họ gây bất ngờ khi vùi dập Thái Lan 5-1, dù chủ nhà không có đội hình mạnh nhất. Vì vậy, HLV Diego Giustozzi không ngần ngại dành lời khen cho đối thủ.\n\n\"Indonesia là đội mạnh nhất giải\", Giustozzi nói trước chung kết trên sân Terminal 21 Korat. \"Họ đang sở hữu nhiều cầu thủ chất lượng\".\n\nTheo HLV của Việt Nam, cầu thủ Indonesia có trình độ và thể lực tốt, lại có khả năng tạo khác biệt cùng kết thúc các pha tấn công rất tốt. Giustozzi cho biết đối thủ có từ ba đến bốn ala (tiền vệ trung tâm) rất nhanh và kỹ thuật, cùng một pivo (tiền đạo, Evan Soumilena) chơi thông minh với thể hình và dứt điểm tốt.\n\nLợi thế của Indonesia là được dẫn dắt bởi HLV Hector Souto, từng làm việc ở CLB Thái Sơn Nam rồi dẫn dắt U20 Việt Nam năm 2017. Bên cạnh đó, Indonesia có lợi thế lớn về thể lực. Trước chung kết, họ chỉ chơi bốn trận, còn Việt Nam là năm, với chiến thắng vất vả trước Thái Lan ở lượt cuối vòng bảng và đá hiệp phụ trước Australia ở bán kết.\n\nHLV Giustozzi cho biết: \"Kết quả bốc thăm đã giúp Indonesia rất nhiều, khi rơi vào bảng đấu với ít đối thủ, lại được đánh giá cao hơn. Họ vào bán kết dễ dàng hơn Thái Lan, và tiếp tục hưởng lợi hơn Việt Nam ở chung kết\".\n\nTrong khi đó, HLV người Argentina đánh giá các học trò đã đạt điểm giới hạn về thể lực. \"Nhưng chúng tôi nghĩ đến chiến thắng và có niềm tin lớn\", ông cho hay. \"Có thế nào chúng tôi cũng chiến đấu hết mình và quyết thắng\".\n\nViệt Nam mới hai lần về nhì ở futsal AFF Cup (2009, 2012). Còn Indonesia vô địch năm 2010 (không có Thái Lan), cùng bốn lần về nhì (2006, 2008, 2019, 2022).\n\nHLV Hector Souto tuyên bố đội chỉ còn một bước nữa là hoàn thành sứ mệnh nên phải tập trung cao độ và chiến đấu hết sức. \"Chúng tôi thi đấu vì toàn đội và tất cả những người yêu futsal Indonesia\", Souto nói.\n\nChủ tịch Liên đoàn Futsal Indonesia (FFI) Michael Sianipar thì khẳng định đội đang ở đẳng cấp cao hơn quá khứ, sau trận thắng Thái Lan, với một HLV phù hợp và các cầu thủ mạnh mẽ. Ông muốn cả đội duy trì năng lượng và nhiệt huyết để mang cup về Indonesia.\n\nTính riêng tại futsal AFF Cup, Việt Nam 10 lần gặp Indonesia, với năm thắng, một hòa và bốn thua. Ở năm trận gần nhất, Việt Nam thắng 7-3 ở tranh giải ba 2013, hòa 2-2 rồi thắng luân lưu 5-3 năm 2014, thắng 4-3 ở vòng bảng 2017, thắng 3-1 ở tranh hạng ba 2018 và hòa 0-0 ở vòng bảng 2019.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/diego-giustozzi-futsal-viet-na-8976-9473-1731150534.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fhMFt4QgxNeY09mONcKdww"
  },
  {
    "title": "Quyết Chiến, Phương Vinh dừng bước ở tứ kết World Cup",
    "link": "https://vnexpress.net/quyet-chien-phuong-vinh-dung-buoc-o-tu-ket-world-cup-4814178.html",
    "description": "Hàn Quốc Việt Nam hết đại diện bán kết carom 3 băng World Cup ở Seoul, sau khi Trần Quyết Chiến và Bao Phương Vinh cùng thua tại tứ kết.",
    "timeAgo": "Thứ bảy, 9/11/2024, 20:43 (GMT+7)",
    "keywords": "Hàn Quốc, Trần Quyết Chiến, Bao Phương Vinh, carom 3 băng, Tin nóng",
    "content": "Quyết Chiến khởi đầu không tốt và luôn để Kim Jun-tae dẫn trước trong trận tứ kết tối nay 9/11. Tưởng như cơ thủ số một Việt Nam sẽ nóng máy sau khi ghi series 12 điểm ở lượt 15 để rút cách biệt xuống 27-34, anh chỉ ghi điểm ở ba trong 10 lượt cuối cùng.\n\nThất bại 33-50/24 (tỷ số 33-50, sau 24 lượt cơ) khiến Quyết Chiến trở thành cựu vương World Cup. Dù vậy, anh chắc chắn vẫn giữ được vị trí số hai thế giới sau giải này, và tiếp tục đứng số một trong cuộc đua vô địch tổng mùa giải 2024.\n\nCùng thời điểm, Phương Vinh khởi đầu tốt với lợi thế dẫn 9-4 trước cơ thủ số một Hàn Quốc, Cho Myung-woo. Hai cơ thủ sau đó kèn cựa từng điểm, nhưng bước ngoặt đến ở lượt 11 khi Cho kiếm 11 điểm liên tiếp, để dẫn 31-14. Cựu số một thế giới kết thúc trận đấu với 10 lượt cơ liên tiếp ghi điểm, thắng 50-36/18.\n\nHiệu suất của Phương Vinh trận này không tồi, 2,118 điểm trên mỗi lượt cơ, nhưng Cho làm tốt hơn hẳn với chỉ số 2,778 điểm, cao nhất vòng đấu. Cựu vô địch thế giới (giải World Championship) tiếp tục lỡ hẹn với danh hiệu World Cup đầu tiên trong sự nghiệp.\n\nTrước đó ở vòng 1/8, Phương Vinh thắng Peter Ceulemans 50-45/29, dù có thời điểm bị dẫn 32-45. Quyết Chiến hạ Tolgahan Kiraz 50-30/22, còn Đào Văn Ly thua Kim Jun-tae 38-50/21. Như vậy các cơ thủ loại Việt Nam ở vòng knock-out đều là chủ nhà.\n\nBán kết và chung kết diễn ra ngày mai, chủ nhật 10/11, với các trận đấu Kim - Tayfun Tasdemir, Cho - Dick Jaspers. Trong đó, số một thế giới Jaspers là đối thủ cạnh tranh lớn nhất trong cuộc đua vô địch mùa giải với Quyết Chiến.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/bao-phu-o-ng-vinh-1731157224-9131-1731157262.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZmzhaJaTBMnkv3c3ry-jAw"
  },
  {
    "title": "HAGL hạ Công an Hà Nội, trở lại dẫn đầu V-League",
    "link": "https://vnexpress.net/hagl-ha-cong-an-ha-noi-tro-lai-dan-dau-v-league-4814174.html",
    "description": "Gia Lai Tiền vệ Châu Ngọc Quang ghi bàn, giúp HAGL hạ CAHN 1-0 ở trận sớm nhất vòng 7, qua đó trở lại dẫn đầu V-League 2024-2025.",
    "timeAgo": "Thứ bảy, 9/11/2024, 19:37 (GMT+7)",
    "keywords": "HAGL, CAHN, V-League, V.League, Tin nóng, Gia Lai",
    "content": "Trước màn đọ sức chiều nay, CAHN đang đạt phong độ cao, đứng đầu bảng với chuỗi bốn trận bất bại, trong đó có ba chiến thắng. Họ cũng toàn thắng HAGL ở ba lần gặp nhau gần nhất.\n\nTuy nhiên, trên sân Pleiku, đoàn quân của HLV Mano Polking đã để Ngọc Quang chọc thủng lưới trước, rồi bất lực trước hàng phòng ngự số đông của đối thủ. Thất bại 0-1 này khiến CAHN mất luôn đỉnh bảng vào tay HAGL.\n\nHAGL chọn lối chơi phòng ngự-phản công khi tiếp CAHN. Lựa chọn này phát huy tác dụng, khi giúp đội bóng phố Núi đứng vững dù bị ép về một phần ba sân phía cầu môn nhà. Với dàn sao hùng hậu gồm loạt tuyển thủ quốc gia Filip Nguyễn, Quang Hải, Phan Văn Đức, Vũ Văn Thanh cùng hai ngoại binh chất lượng cao Leo Arthur, Alan..., CAHN kiểm soát bóng vượt trội, nhưng không thể xâm nhập vòng cấm khi vấp phải hệ thống phòng ngự chủ nhà dày đặc, đá lăn xả.\n\nHAGL không chỉ phòng ngự tốt, mà còn phản công sắc sảo. Phút thứ 8, đội chủ nhà phất bóng dài từ giữa sân, Châu Ngọc Quang thoát xuống giữa hai trung vệ, đối mặt Filip Nguyễn, nhưng dứt điểm không trúng tâm bóng. Tuy nhiên, chỉ 17 phút sau, Ngọc Quang lại trở thành người hùng. Hugo Gomes lăn xả chặn Văn Sơn nhưng bóng đến đúng vị trí Ngọc Quang, và tiền vệ trung tâm này tung chân dứt điểm ngay, đưa bóng đi hiểm vào sát cột dọc, hạ gục thủ môn Filip Nguyễn.\n\nSau bàn thua, CAHN đẩy đội hình lên rất cao để tấn công, cầm bóng tới hơn 70%. Tuy nhiên, bóng luôn bị hàng thủ HAGL lăn xả đánh bật ra trước khi kịp xâm nhập vòng cấm. Những lần hiếm hoi họ có cơ hội dứt điểm thì thủ môn Trung Kiên lại chơi xuất thần, đẩy cú ra chân rất nhanh của Phan Văn Đức trong vòng cấm hay pha đánh đầu cận thành của Alan ở hiệp hai. Tiền đạo Nguyễn Đình Bắc được tung vào sân để gia tăng sức mạnh tấn công nhưng cũng không phát huy hiệu quả.\n\nTới phút 86, Hugo Gomes dứt điểm đưa bóng chạm tay hậu vệ HAGL trong vòng cấm. Cầu thủ CAHN đòi phạt đền, nhưng VAR can thiệp, cho thấy trước pha bóng này, đội khách đã rơi vào vị trí việt vị.\n\nTrận đấu có 12 phút bù, nhưng đoàn quân của HLV Mano Polking vẫn không thể tìm được đường vào khung thành đối thủ. Tình huống đáng tiếc nhất trong thời gian bù này là cú ra chân dứt điểm từ ngoài vòng cấm của Quang Hải, đưa bóng chạm Thanh Sơn rồi chệch cột dọc trong gang tấc. Những giây cuối, cả thủ môn Filip Nguyễn cũng lên tấn công, nhưng vẫn không thể giúp đội khách tạo đột biến.\n\nThua 0-1 trên sân HAGL, CAHN mới chỉ có 11 điểm, mất luôn ngôi đầu vào tay HAGL, với một điểm kém hơn ở giải VĐQG LBBank 2024-2025.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/hagl-1731156192-2074-1731156259.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6EsfrIW8gFnytGvEVwRpLw"
  },
  {
    "title": "HLV bốn lần dự World Cup sắp gia nhập tuyển Việt Nam",
    "link": "https://vnexpress.net/hlv-bon-lan-du-world-cup-sap-gia-nhap-tuyen-viet-nam-4814133.html",
    "description": "Thủ thành huyền thoại Hàn Quốc Lee Woon-jae được HLV Kim Sang-sik đề xuất làm HLV thủ môn đội tuyển Việt Nam, trước thềm AFF Cup 2024.",
    "timeAgo": "Thứ bảy, 9/11/2024, 16:00 (GMT+7)",
    "keywords": "HLV Kim Sang-sik, Lee Woon-jae, Đội tuyển bóng đá Việt Nam, Hàn Quốc, AFF Cup 2024, Tin nóng",
    "content": "\"HLV Kim Sang-sik giới thiệu tôi khi LĐBĐ Việt Nam (VFF) tìm kiếm HLV thủ môn toàn thời gian cho ĐTQG\", Lee Woon-jae nói với báo Hàn Quốc Sisajournal ngày 9/11. \"Ông ấy nói đây là cơ hội tuyệt vời, và tôi đã nhận lời\".\n\nĐang trong quá trình đàm phán nên VFF chưa công bố thông tin. Nếu thành công, cựu thủ môn sinh năm 1973 sẽ bắt đầu công việc khi ĐTQG tập huấn tại Hàn Quốc, từ ngày 23/11. Lee cho biết: \"Tôi sẽ chia sẻ mọi thứ mình biết cho các tuyển thủ Việt Nam để giúp họ chinh phục mục tiêu, tại AFF Cup vào tháng 12\".\n\nLee Woon-jae là thủ môn huyền thoại của Hàn Quốc, từng dự bốn kỳ World Cup 1994, 2002, 2006 và 2010. Ông thi đấu 133 trận cho ĐTQG, trở thành thủ môn Hàn Quốc duy nhất gia nhập \"Century Club\" (tri ân các cầu thủ thi đấu trên 100 trận cho ĐTQG). Thành tựu lớn nhất ông đạt được giai đoạn này là đứng thứ tư World Cup 2002, đứng thứ ba Asian Cup 2000 và 2007.\n\nLee và Kim Sang-sik là đồng đội ở đội tuyển Hàn Quốc từ năm 2000 đến 2007. Tại Asian Cup 2007, cả hai cùng Woo Sung-yong và Lee Dong-gook vướng vào bê bối trốn đi uống rượu ở Indonesia, dẫn đến bị cấm lên đội tuyển một năm.\n\nỞ cấp CLB, Lee Woon-jae gắn bó chính với hai CLB là Suwon Samsung Bluewings (1996-2010) và Jeonnam Dragons (2011-2012), với 451 trận. Ông vô địch Cup CLB châu Á (nay là AFC Champions League Elite) mùa 2001-2002, vô địch K-League 1 bốn lần (1998, 1999, 2004, 2008), FA Cup ba lần (2002, 2009, 2010).\n\nLee cũng giành nhiều danh hiệu cá nhân, gồm đội hình châu Á tiêu biểu tại World Cup vào năm 2002, cầu thủ xuất sắc K-League 2008. Ngoài ra, ông bốn lần lọt đội hình tiêu biểu K-League 1 (1999, 2002, 2004, 2008) và đội hình tiêu biểu Asian Cup 2007.\n\nSau mùa 2012, Lee Woon-jae giải nghệ, chuyển sang làm HLV thủ môn U23 Hàn Quốc (2013 - 2015), đội tuyển Hàn Quốc (1/2016 - 6/2016). Ông cũng làm việc ở CLB cũ Suwon (2017-2018), U23 Trung Quốc (2018-2020), rồi đồng hành trong ban huấn luyện của HLV Kim Sang-sik tại Jeonbuk Hyundai Motors (12/2020 – 6/2023).\n\nTrước đó, HLV thủ môn của đội tuyển Việt Nam là ông Ngô Việt Trung và Trần Minh Quang. Tuy nhiên, vị trí này được đánh giá chưa đủ chất lượng để huấn luyện những thủ môn như Đặng Văn Lâm hay Nguyễn Filip. ĐTQG từng có một HLV thủ môn Hàn Quốc là ông Kim Hyun-tae, dưới thời HLV Park Hang-seo, từ tháng 10/2020 đến 11/2021. Ông Kim còn làm việc ở các cấp độ trẻ như U15, U19 và U23.\n\nKế hoạch tập huấn của đội tuyển Việt Nam tại Hàn Quốc trong khoảng 10 ngày, từ ngày 23/11 tại thành phố Gyeongju, tỉnh Gyeongsangbuk. Đến ngày 9/12, đội làm khách trước Lào ở trận ra quân bảng B AFF Cup 2024. Sau đó, đội gặp Indonesia (sân nhà) ngày 15/12, Philippines (khách) 18/12 và Myanmar (nhà) 21/12.\n\nMục tiêu dành cho HLV Kim Sang-sik là lọt vào chung kết.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/lee-woon-jae-han-quoc-2516-1731141564.png?w=680&h=0&q=100&dpr=2&fit=crop&s=owWa2ijggMlbXys3Wdzf0g"
  },
  {
    "title": "Những vết gợn của Man City",
    "link": "https://vnexpress.net/nhung-vet-gon-cua-man-city-4813488.html",
    "description": "Anh Bão chấn thương, sự đơn độc của Erling Haaland và điểm yếu chống phản công là những vấn đề bộc lộ khi Man City thảm bại 1-4 trên sân của Sporting Lisbon ở Champions League.",
    "timeAgo": "Thứ bảy, 9/11/2024, 14:16 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Anh, Tin nóng",
    "content": "Bão chấn thương. Trước trận gặp Sporting ở lượt bốn Champions League, Pep Guardiola cảnh báo Man City sẽ phải vật lộn để vượt qua cơn bão chấn thương, với nhiều cầu thủ có khả năng phải nén đau thi đấu.\n\nVà thực tế, trên sân Jose Alvalade ngày 5/7, HLV người Tây Ban Nha phải xếp cầu thủ 19 tuổi Jahmai Simpson-Pusey đá cặp trung vệ với Manuel Akanji, do Ruben Dias và John Stones vắng mặt. Jack Grealish chưa trở lại, cùng với việc Quả Bóng Vàng 2024 Rodri và Oscar Bobb chấn thương dài hạn, khiến lực lượng của Man City bị ảnh hưởng nghiêm trọng.\n\nManuel Akanji có thể đá chính nhưng chưa đạt thể trạng tốt nhất, Nathan Ake và Kyle Walker dự bị suốt 90 phút, nên Rico Lewis tiếp tục đá chính. Điểm tích cực là Kevin De Bruyne và Jeremy Doku có thể vào sân cuối hiệp hai.\n\nGuardiola chưa biết ai đủ thể lực đá chính trước Brighton ở vòng 11 Ngoại hạng Anh ngày 9/11, và thừa nhận phải đau đầu tìm giải pháp giúp Man City tránh thất bại thứ tư liên tiếp. \"Đôi khi điều đó xảy ra\", ông nói về cơn bão chấn thương tại Man City. \"Đôi khi chúng tôi có những khoảnh khắc tồi tệ và phải đối mặt với thực tế. Dẫu sao chúng tôi vẫn có thể đua tranh ở các đấu trường và sẽ tiếp tục\".\n\nHaaland đơn độc. Erling Haaland là \"tội đồ\" khi đá hỏng phạt đền phút 63, khi Man City bị dẫn 1-3. Nếu dứt điểm thành bàn, tiền đạo Na Uy sẽ rút ngắn cách biệt và đại diện của Anh có thể hướng tới ít nhất kết quả hòa.\n\nTại Ngoại hạng Anh, Haaland cũng phung phí cơ hội trước khung thành trống ở phút bù giờ, khiến Man City thua 1-2 trên sân Bournemouth cuối tuần qua. Anh ghi 10 bàn ở năm vòng đầu, nhưng lỡ sáu cơ hội rõ ràng và chỉ ghi một bàn ở năm vòng kế tiếp.\n\nThành tích tệ nhất của Haaland là tịt ngòi năm trận liên tiếp vào năm 2023. Nhưng khi đó, Man City bất bại, thắng bốn, hòa một, nhờ sự tỏa sáng của Julian Alvarez, Phil Foden và nhiều ngôi sao khác.\n\nViệc Alvarez rời đi, Foden sa sút phong độ, trong khi Rodri và De Bruyne nghỉ dài hạn khiến Haaland không còn được bơm nhiều bóng như trước. Nếu tiền đạo 22 tuổi tiếp tục tịt ngòi, Man City còn gặp nhiều khó khăn.\n\nĐiểm yếu chống phản công. Viktor Gyokeres và Maximiliano Araujo hưởng lợi từ khả năng chống phản công kém của Man City, khi ghi hai bàn đầu cho Sporting. Gyokeres còn lỡ cơ hội đối mặt với thủ môn Ederson sau pha chuyển đổi trạng thái tương tự. Bàn thứ ba của Sporting, cú đá phạt đền của Gyokeres, cũng đến từ tình huống Francisco Trincao bứt tốc, khai thác khoảng trống phía sau hàng thủ Man City.\n\nBournemouth và Tottenham cũng gây ra cho Man City theo cách tương tự, và điều đó đã diễn ra từ đầu mùa. Đội bóng của Guardiola để đối thủ dứt điểm nhiều hơn mười cú sút từ những pha phản công so với bất kỳ đội nào khác tại Ngoại hạng Anh trên mọi đấu trường.\n\nSự vắng mặt của Rodri không phải nguyên nhân chính. Khi tiền vệ Tây Ban Nha đá chính trong trận hòa Inter 0-0 hồi tháng 9, Man City cũng để đối thủ dứt điểm bốn lần từ phản công.\n\nChấn thương của Kyle Walker - hậu vệ Man City có tốc độ cao nhất - có lẽ là vấn đề lớn hơn. Nhưng hậu vệ 34 tuổi cũng từng thua Adama Traore trong cuộc đua tốc độ khi gặp Fulham.\n\nBất chấp các vấn đề trên, Guardiola không đồng tình với phát biểu của Bernardo Sila cho rằng Man City đang \"ở nơi tăm tối\" và tệ nhất hơn bảy năm qua. Ông cho rằng Man City có màn trình diễn \"thực sự tốt\", bất chấp thua cách biệt ba bàn.\n\nNgoài vấn đề chuyên môn, Man City đang đối mặt 115 cáo buộc vi phạm luật tài chính từ tháng 2/2023 với phán quyết sẽ được đưa ra vào năm sau. Nếu bị kết tội, đội chủ sân Etihad có thể bị phạt tiền, trừ điểm hoặc bị đánh xuống hạng. Việc Giám đốc thể thao Txiki Begiristain - người có quan hệ mật thiết với Guardiola - rời đội vào cuối mùa là vấn đề khác. Nhưng Guardiola cũng phủ nhận những vấn đề nơi hậu trường này đang ảnh hưởng tiêu cực tới phòng thay đồ của Man City. HLV 53 tuổi thích việc rơi vào tình cảnh khó khăn và khẳng định sẽ đối mặt, hỗ trợ các cầu thủ vượt qua, bắt đầu từ trận gặp Brighton ngày 9/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/guardiola-JPG-8261-1730994301.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MWXkOwznlbxr9zPxTT3uhQ"
  },
  {
    "title": "Đại chiến Chelsea - Arsenal là tâm điểm vòng 11 Ngoại hạng Anh",
    "link": "https://vnexpress.net/dai-chien-chelsea-arsenal-la-tam-diem-vong-11-ngoai-hang-anh-4814064.html",
    "description": "Anh Chelsea đại chiến Arsenal, còn Man City quyết tâm ngắt mạch ba trận thua, ở vòng 11 Ngoại hạng Anh tuần này.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Bình Dương hòa Đà Nẵng trong 'mưa thẻ đỏ'",
    "link": "https://vnexpress.net/binh-duong-hoa-da-nang-trong-mua-the-do-4814198.html",
    "description": "Đà Nẵng Bình Dương hòa chủ nhà Đà Nẵng 1-1 trong trận đấu có ba thẻ đỏ, ở vòng bảy V-League 2024-2025 tối 9/11.",
    "timeAgo": "Thứ bảy, 9/11/2024, 21:49 (GMT+7)",
    "keywords": "CLB Đà Nẵng, CLB Bình Dương, V-League 2024-2025, Đà Nẵng",
    "content": "Trận đấu trên sân Hòa Xuân chiều 9/11 ghi nhận số thẻ đỏ nhiều nhất trong một trận V-League mùa này. Phút 51, tiền vệ đội trưởng chủ nhà Đặng Anh Tuấn ham bóng, xoạc trúng mắt cá chân trái Bùi Vĩ Hào. Sau khi tham khảo VAR, trọng tài Nguyễn Văn Phúc chuyển thẻ vàng thành thẻ đỏ cho cầu thủ Đà Nẵng.\n\nĐến cuối trận, Bình Dương nhận liền hai thẻ đỏ đều đến từ các pha ngăn chủ nhà phản công nhanh. Phút 88, Phan Văn Long chọc khe cho cầu thủ vào sân thay người Võ Minh Đan thoát xuống, có cơ hội đối mặt thủ môn, nhưng bị Nguyễn Thành Nhân đốn ngã từ sau. Trọng tài mất gần ba phút để xem lại video, trước khi rút thẻ đỏ. Đến phút bù thứ bảy, Minh Đan tiếp tục bị Võ Hoàng Minh Khoa phạm lỗi từ sau ở sân nhà, nhưng lần này, trọng tài Văn Phúc nhanh chóng rút thẻ vàng thứ hai, thành thẻ đỏ gián tiếp, truất quyền thi đấu tiền vệ Bình Dương.\n\nTrước trận này, Bình Dương đang hưng phấn vì vừa vùi dập HAGL 4-1 ở vòng sáu. Ngược lại, Đà Nẵng chìm ở đáy bảng và chưa biết thắng. Đội chủ nhà còn mất hai thủ môn Phan Văn Biểu và Đặng Tuấn Hưng, nên phải gọi thủ môn sinh năm 1987 đã giải nghệ hai năm Nguyễn Thanh Bình trở lại làm giải pháp tình thế.\n\nTrong hiệp một, Thanh Bình không phải làm việc nhiều. Khung thành Đà Nẵng chỉ bị đe dọa ở phút 34 rồi 43, nhưng cú sút của Tiến Linh và Bùi Vĩ Hào đều chệch cột trái. Chủ nhà cũng có cơ hội ở nửa đầu hiệp, nhưng Phạm Đình Duy đánh đầu vào giữa, đúng vị trí thủ môn Trần Minh Toàn đã chọn ở phút 15. Đến phút 25, Marlon Rangel xâm nhập vòng cấm vô-lê chân phải đưa bóng đi sát cột trái.\n\nSang hiệp hai, sáu phút sau khi mất đội trưởng Anh Tuấn, Đà Nẵng thủng lưới. Từ pha bóng bổng lộn xộn, bóng sượt đầu Marlon Rangel giúp Tiến Linh thoát xuống tâng qua đầu Thanh Bình. Bóng chạm mép trong cột phải thành bàn, bất chấp nỗ lực cản phá của Lương Duy Cương. Đây là pha lập công thứ bảy của Tiến Linh, qua đó giúp anh tiếp tục dẫn đầu danh sách ghi bàn V-League mùa này.\n\nBình Dương lỡ cơ hội nhân đôi cách biệt ở phút 67. Nguyễn Trần Việt Cường chần chừ khi dứt điểm trong vòng cấm, bị Duy Cương lui về cản phá. Ngay sau đó, Tiến Linh bị phạm lỗi đem về phạt đền. Nhưng khi tham khảo VAR, trọng tài Phúc xác định điểm phạm lỗi nằm ngoài vòng cấm, và đội khách cũng không tận dụng được quả đá phạt.\n\nĐến phút 83, Bình Dương trả giá trước cơ hội hiếm hoi của đối thủ. Phan Văn Long tạt từ trái ra cột xa, để tiền đạo vào thay người Hà Minh Tuấn đánh đầu đập đất gỡ hòa.\n\nHòa 1-1, Bình Dương lỡ cơ hội chiếm đỉnh bảng V-League, khi có 11 điểm, kém HAGL – đội vừa thắng Công an Hà Nội 1-0 – một điểm. Sau bảy trận không thắng, Đà Nẵng vẫn dậm chân ở đáy bảng với bốn điểm, bằng SLNA và Hải Phòng, nhưng kém hiệu số bàn thắng bại.\n\nĐội hình xuất phát\n\nĐà Nẵng: Thanh Bình, Marlon Rangel, Lương Duy Cương, Lê Quang Hùng, Lê Văn Hưng, Đặng Anh Tuấn, Werick Caetano, Phi Hoàng, Phạm Đình Duy, Phan Văn Long, Minh Quang\n\nBình Dương: Trần Minh Toàn, Ngô Tùng Quốc, Quế Ngọc Hải, Hồ Tấn Tài, Võ Minh Trọng, Võ Hoàng Minh Khoa, Abdurakhmanov Alisherovich, Trần Trung Hiếu, Tiến Linh, Nguyễn Trần Việt Cường, Bùi Vĩ Hào.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/da-nang-binh-duong-vong-7-v-le-1240-6377-1731163124.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RLohYIx_fgmuEJQwJW-Oqw"
  },
  {
    "title": "Maresca: 'Chelsea có thể thắng bất kỳ đội nào'",
    "link": "https://vnexpress.net/maresca-chelsea-co-the-thang-bat-ky-doi-nao-4814026.html",
    "description": "Anh HLV Enzo Maresca tin Chelsea đang đi đúng hướng, và hoàn toàn có khả năng giành ba điểm trước Arsenal ở vòng 11 Ngoại hạng Anh tuần này.",
    "timeAgo": "Thứ bảy, 9/11/2024, 16:11 (GMT+7)",
    "keywords": "Enzo Maresca, Chelsea, Arsenal, Anh",
    "content": "Chelsea đang xếp thứ tư với 18 điểm, hơn Arsenal và Aston Villa hiệu số bàn thắng bại. Đội bóng của HLV Maresca cũng khởi đầu tốt ở vòng bảng Conference League, thắng cả ba trận trước Gent (4-2), Panathinaikos (4-1) và Noah (8-0). Họ đang tiến một bước không nhỏ so với thành tích về thứ sáu Ngoại hạng Anh 2023-2024 dưới thời cựu HLV Mauricio Pochettino.\n\nTrong trận derby thành London tối 10/11, Chelsea sẽ tiếp Arsenal. Cole Palmer và đồng đội đang đứng trước cơ hội đòi món nợ thua 0-5 hồi tháng 4. \"Vào lúc này, chúng tôi có thể cạnh tranh và thắng bất kỳ đối thủ nào\", Maresca nói trước trận đấu trên sân Stamford Bridge. \"Chúng tôi đang đi đúng hướng. Hy vọng vào Chủ Nhật, chúng tôi có thể mang lại cho CĐV một ngày tuyệt vời\".\n\nNgoại hạng Anh mùa này, Chelsea chỉ thua Man City và Liverpool. Họ hòa Crystal Palace, Man Utd, đội đang xếp thứ ba Nottingham Forest và thắng năm trận còn lại. Theo Maresca, chuỗi kết quả tích cực là bằng chứng cho thấy Chelsea đang trở lại, đồng thời nói thêm rằng đội bóng không đáng thua Liverpool.\n\nArsenal hiện xếp thứ năm ngay sau Chelsea, tụt ba bậc so với thành tích chung cuộc hai mùa gần nhất. Tuy nhiên, Maresca cho rằng \"Pháo thủ\" vẫn là đội mạnh nhất tại Anh sau Man City.\n\nCũng theo HLV của Chelsea, Man City và Arsenal đang có lợi thế lớn so với các đối thủ, vì được Pep Guardiola dẫn dắt chín năm liên tục và Mikel Arteta năm năm liên tục. \"Chúng tôi sẽ cố gắng hết sức. Trận thua 0-5 mùa trước là một thất bại lớn đối với CLB. Hy vọng chúng tôi có thể làm điều gì đó khác biệt\", Maresca nói.\n\nHè vừa qua, sau khi giúp Leicester City giành vé lên Ngoại hạng Anh, Maresca nhận lời dẫn dắt Chelsea thay Pochettino. HLV người Italy từng làm trợ lý cho Guardiola tại Man City, giống như Arteta. Hồi tháng 9, với ba chiến thắng và một trận hòa cùng Chelsea, Maresca nhận giải HLV hay nhất tháng Ngoại hạng Anh.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/New-Project-2024-11-09T105018-2824-8332-1731124358.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dXto5cMVKq5m1kQsb6QqdQ"
  },
  {
    "title": "HLV Slot: 'Sao phải ngạc nhiên khi Liverpool dẫn đầu?'",
    "link": "https://vnexpress.net/hlv-slot-sao-phai-ngac-nhien-khi-liverpool-dan-dau-4813980.html",
    "description": "Anh Trước trận tiếp Aston Villa ở vòng 11 Ngoại hạng Anh, HLV Arne Slot khẳng định việc dẫn đầu hai đấu trường là kết quả xứng đáng với chất lượng của Liverpool.",
    "timeAgo": "Thứ bảy, 9/11/2024, 14:30 (GMT+7)",
    "keywords": "Arne Slot, Liverpool, Ngoai hạng Anh, Champions League, Anh",
    "content": "Sau 10 vòng Ngoại hạng Anh 2024-2025, Liverpool dẫn đầu với 25 điểm, hơn đương kim vô địch Man City hai điểm. Đội bóng của HLV Slot cũng là đội duy nhất thắng cả bốn trận để chiếm đỉnh vòng bảng Champions League. Cũng với lực lượng này, ở mùa cuối cùng dưới sự dẫn dắt của HLV Jurgen Klopp, Liverpool chỉ về thứ ba Ngoại hạng Anh và gây thất vọng khi bị loại ở tứ kết Europa League.\n\nTrong cuộc họp báo trước vòng 11 Ngoại hạng Anh, khi được hỏi có ngạc nhiên hay không về việc Liverpool đang dẫn đầu cả hai giải đấu lớn, Slot nói: \"Ngạc nhiên không phải là từ phù hợp để dùng trong trường hợp này. Tôi hiểu chất lượng và sự ổn định của đội bóng. Tôi không ngạc nhiên vì ngay từ đầu, tôi thấy được họ cống hiến thế nào mỗi ngày. Bạn có thể chơi ổn định nếu chăm chỉ mỗi ngày\".\n\nSlot nói thêm rằng Liverpool có một chút may mắn, nhưng xứng đáng với hầu hết chiến thắng. Ông không yêu cầu các cầu thủ phải thắng mọi trận, mà chỉ cần nỗ lực hàng ngày để đưa hiệu quả tập luyện vào thi đấu.\n\nTrong trận vòng bảng Champions League hôm 5/11, Liverpool thắng nhà đương kim vô địch Bundesliga, Bayer Leverkusen 4-0, với hat-trick của tiền đạo cánh Luis Diaz - người được bố trí ở vị trí trung phong vốn không phải sở trường.\n\nSlot thừa nhận hơi bất ngờ về khả năng thích ứng tốt với vị trí mới của Diaz. Tiền đạo người Colombia chỉ ghi 24 bàn trong 98 trận đầu khoác áo Liverpool, nhưng đang có chín bàn trong 15 trận mùa này. \"Tôi không biết tại sao lại như vậy. Điều duy nhất tôi có thể nghĩ ra là đội bóng tạo ra rất nhiều cơ hội\", Slot nói thêm.\n\nTối 9/11, Liverpool sẽ tiếp đội đang xếp thứ sáu Ngoại hạng Anh, Aston Villa. Sau đó, họ sẽ nghỉ hai tuần cho các đội tuyển thi đấu, trước khi trở lại bằng ba trận gặp Southampton, Real và Man City.\n\nSlot được lãnh đạo Liverpool chọn để thay Klopp, người ra đi sau chín năm thành công để làm Giám đốc bóng đá toàn cầu cho Red Bull. Khi còn dẫn dắt Feyenoord, Slot giành một chức vô địch Hà Lan, một Cup Hà Lan và vào chung kết Conference League.\n\nThanh Quý (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/slot2-7095-1731117492.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wDUNUI-cWz1-S9K3HDg7IA"
  },
  {
    "title": "Yamal được định giá cao nhất lứa U21",
    "link": "https://vnexpress.net/yamal-duoc-dinh-gia-cao-nhat-lua-u21-4813829.html",
    "description": "Tây Ban Nha Tiền đạo Lamie Yamal được định giá cao gấp đôi Arda Guler và Kobbie Mainoo, hai đối thủ tại giải Kopa Trophy 2024 vừa qua.",
    "timeAgo": "Thứ bảy, 9/11/2024, 11:17 (GMT+7)",
    "keywords": "Lamine Yamal, Barca, định giá, Tây Ban Nha, Tin nóng",
    "content": "Hôm 7/11, Đài quan sát bóng đá CIES công bố danh sách cầu thủ U21 có giá trị cao nhất năm 2024. Tiền đạo cánh 17 tuổi, Yamal (CLB Barca) dẫn đầu với giá 195 triệu USD.\n\nChín cầu thủ còn lại trong top 10 gồm: Alejandro Garnacho (Man Utd, 20 tuổi, 124 triệu); Warren Zaire-Emery (PSG, 18 tuổi, 118 triệu); Savinho (Man City, 20 tuổi, 109 triệu); Joao Neves (PSG, 20 tuổi, 108 triệu); Endrick (Real, 18 tuổi, 105 triệu); Rico Lewis (Man City, 19 tuổi, 94 triệu); Arda Guler (Real, 19 tuổi, 83 triệu); Kobbie Mainoo (Man Utd, 19 tuổi, 81 triệu) và Kenan Yildiz (Juventus, 19 tuổi, 78 triệu).\n\nCách định giá của CIES dựa trên mặt bằng thị trường, độ tuổi, tiềm năng phát triển, số trận và số lần đá chính.\n\nCầu thủ U21 đắt nhất theo từng vị trí gồm tiền đạo cánh Yamal, trung phong Endrick, tiền vệ Warren Zaire-Emery, hậu vệ cánh Rico Lewis, trung vệ Lucas Beraldo (PSG, 20 tuổi, 76 triệu) và thủ môn Guillaume Restes (Toulouse, 19 tuổi, 31 triệu).\n\nNgoài Yamal, ba cầu thủ 17 tuổi xuất hiện trong top 100 gồm: Kendry Paez (Independiente del Valle, được Chelsea cho mượn, 26 triệu), Estevao (Palmeiras, cũng được Chelsea cho mượn, 24 triệu) và Pau Cubarsi (Barca, 55 triệu).\n\nYamal trưởng thành từ lò La Masia của Barca, nơi từng ra mắt Lionel Messi, Xavi, Andres Iniesta và Sergio Busquets. Tiền đạo cánh tuổi teen bắt đầu chơi cho đội một cuối mùa 2023-2024 và chỉ cần hơn một năm để trở thành ngôi sao hàng đầu.\n\nEuro 2024, Yamal ghi một bàn và kiến tạo bốn lần, giúp tuyển Tây Ban Nha giành chức vô địch. Trong lễ trao giải Kopa Trophy dành cho cầu thủ U21 hay nhất năm, cầu thủ của Barca vượt qua Guler và Mainoo để xếp thứ nhất.\n\nThanh Quý (theo CIES)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/yamal4-7458-1731059851.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=o-Pdq-bsucn13hjkPvlwYg"
  },
  {
    "title": "Tay vợt gốc Việt thắng liền ba trận tứ kết pickleball thế giới",
    "link": "https://vnexpress.net/tay-vot-goc-viet-thang-lien-ba-tran-tu-ket-pickleball-the-gioi-4814046.html",
    "description": "Mỹ Quang Dương thắng cả ba trận tứ kết ở ba nội dung khác nhau của giải vô địch pickleball thế giới Lapiplasty 2024 tại Texas, ngày 9/11.",
    "timeAgo": "Thứ bảy, 9/11/2024, 11:01 (GMT+7)",
    "keywords": "Mỹ, Texas, Pickleball, Tin nóng",
    "content": "Ở nội dung đơn nam, Quang Dương đối đầu tay vợt số 8 thế giới Tyson Mcguffin. Anh áp đảo và thắng dễ qua hai set với tỷ số 11-5 và 11-3.\n\nỞ đôi nam nữ, Quang Dương cùng đồng đội Anna Bright gặp cặp số bảy thế giới Dekel Bar-Tina Pisnik. Đôi của tay vợt gốc Việt chơi ăn ý để thắng 11-8, 11-7.\n\nCòn tại đôi nam, Quang Dương cùng CJ Klinger so tài với James - Christian. Với thể lực dồi dào, anh cùng đồng đội giành vé đi tiếp sau hai set 11-6,11-7.\n\nQuang Dương tên đầy đủ là Dương Thiên Quang, sinh năm 2006, tại Manhattan Beach (California, Mỹ) có bố và mẹ đều là người Việt. Bố của Quang Dương là một cựu VĐV bóng bàn. Từ nhỏ, anh đã sớm làm quen với các bộ môn thể thao vợt như tennis, bóng bàn và padel.\n\nBan đầu, Quang Dương thử sức với các môn như tennis và bóng bàn, trước khi tình cờ phát hiện rồi chơi pickleball từ 2020. Khi bắt đầu thi đấu chuyên nghiệp, anh đạt nhiều thành tích ấn tượng tại các giải pickleball quốc tế. Trên bảng xếp hạng của PPA Tour đến tháng 6/2024, Quang Dương giữ vị trí thứ bảy thế giới đơn nam. Hồi tháng 8, anh cùng đồng đội Christian Alshon vô địch đôi nam giải Bristol Open.\n\nNgoài pickleball, tài năng trẻ gốc Việt đồng thời chơi tennis và tập võ để nâng cao thể lực, nhưng không thi đấu chuyên nghiệp.\n\nLapiplasty do Hiệp hội Pickelball Chuyên nghiệp (PPA) tổ chức. Đây giải đấu quan trọng trong giai đoạn cuối năm 2024, quy tụ nhiều VĐV thuộc top 10 thế giới. Nhà vô địch được cộng 2.000 điểm thưởng. Đây là cơ hội để các tay vợt tích lũy điểm số nhằm góp mặt trong top 8 thế giới và dự PPA Tour Final vào tháng 12.\n\nVề cơ bản, pickleball là môn thể thao \"lai\" giữa các môn tennis, bóng bàn và cầu lông, vì người chơi trên sân có kích thước tương tự sân cầu lông, dùng vợt phẳng nhỏ hơn vợt tennis nhưng lớn hơn vợt bóng bàn và sử dụng trái bóng nhỏ, nhẹ hơn bóng tennis.\n\nSân có ba phần, với phần giữa màu xanh được chia đôi bởi lưới ngăn. Mỗi bên lưới là một khu vực rộng 2,13 m, được gọi là khu vực cấm vô-lê (hoặc kitchen), và một cầu thủ đứng trong đó không được đánh bóng cho đến khi bóng nảy. Điểm chỉ được tính khi bóng ra ngoài sân hoặc rúc lưới, trong đó chỉ bên giao bóng được ghi điểm.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/qd-5013-1731123789.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aKBefNZ_hLNKVpaf85BNNw"
  },
  {
    "title": "Runner Nhật khám phá Việt Nam qua 50 giải trail",
    "link": "https://vnexpress.net/runner-nhat-kham-pha-viet-nam-qua-50-giai-trail-4812507.html",
    "description": "Masafumi Yamamoto, 54 tuổi, trải nghiệm cuộc sống ở Việt Nam theo cách đặc biệt: chinh phục mọi giải trail tại đây.",
    "timeAgo": "Thứ bảy, 9/11/2024, 10:00 (GMT+7)",
    "keywords": "chạy bộ, chạy bộ phong trào, runner Nhật Bản, Tin nóng",
    "content": "Yamamoto đến Việt Nam vào năm 1992, sau khi bỏ đại học giữa chừng để lên đường khám phá thế giới. Năm 1993, ông làm đại diện cho một công ty hàng hải Nhật Bản ở đây. Thế rồi, ông gắn bó luôn từ đó, kết hôn với một người phụ nữ Việt Nam và có con gái đã 21 tuổi.\n\nNiềm đam mê chạy bộ của Yamamoto bắt đầu từ 2016, trong thời kỳ làm việc tại Thái Lan. Ban đầu, mục đích chỉ để giảm cân. Từ một người nặng 90 kg, Yamamoto giảm xuống còn 70 kg. Nhưng dần dần, chạy bộ còn thay đổi cách nhìn của ông về cuộc sống.\n\nYamamoto đưa ra một quyết định táo bạo: từ bỏ công việc ổn định trong ngành hàng hải mà ông đã cống hiến 23 năm để theo đuổi đam mê chạy bộ. Quyết định này khiến nhiều người bất ngờ, nhưng với Yamamoto, đó là bước ngoặt để ông được sống trọn vẹn với chính mình.\n\n\"Tôi nhận ra mình đã dành quá nhiều thời gian cho công việc\", Yamamoto chia sẻ. \"Được hòa mình vào thiên nhiên, khám phá những cung đường mòn, gặp gỡ những người bạn mới... đó là điều tôi thực sự muốn\".\n\nNăm 2019, Yamamoto trở lại Việt Nam. Kể từ đó, ông bắt đầu hành trình khám phá những cung đường trail trên khắp thế giới. Ông bén duyên với cộng đồng chạy trail Việt Nam và kết bạn với nhiều chân chạy nổi tiếng như Hà Hậu, Nhơn Trọng, Quang Trần, Lợi Lương... Đến nay, Yamamoto đã hoàn thành 50 giải trail ở Việt Nam.\n\n\"Cộng đồng chạy bộ Việt Nam lớn mạnh rất nhanh. Các runner nhìn chung rất kỷ luật và tập luyện chăm chỉ. Nhiều người từ VĐV phong trào đã nhanh chóng trở thành ưu tú\", ông nhận xét.\n\nYamamoto đặc biệt ấn tượng với sự đa dạng của thiên nhiên Việt Nam. Mỗi cung đường trail, từ núi rừng Tây Bắc đến cao nguyên Đà Lạt, đều mang đến cho ông những trải nghiệm khác biệt. Ông nói thiên nhiên Việt Nam rất đẹp và phong phú, mỗi vùng miền đều có những nét hấp dẫn riêng.\n\nKhông chỉ vậy, Yamamoto còn yêu thích không khí sôi nổi, thân thiện của cộng đồng chạy trail Việt Nam. \"Ở Nhật Bản, mọi người chạy rất nghiêm túc, căng thẳng, dường như chỉ quan tâm tới thành tích. Cung đường thì có độ khó rất cao. Còn ở Việt Nam, chạy bộ giống như một ngày hội, mọi người thoải mái, vui vẻ hơn. Rất dễ để người trẻ và người mới tham gia chạy bộ ở Việt Nam. Nếu đến Nhật Bản, các bạn sẽ thấy tham dự chạy trail gần như chỉ toàn người trên 40 tuổi\" ông cho biết.\n\nĐể duy trì tần suất thi đấu dày đặc, khoảng 20 giải mỗi năm, trong đó phần lớn là cự ly 100km, Yamamoto cố gắng không đặt nặng chỉ số. Ông không tập luyện, không thúc ép cơ thể chạy theo thành tích để giữ niềm vui, tận hưởng cảnh sắc và những cuộc gặp gỡ trên đường.\n\nĐến nay, Yamamoto đã hoàn thành hơn 100 giải chạy, trong đó có khoảng 50 đến 60 giải cự ly 100km. Ông là người đầu tiên được hệ thống Asia Trail Master (ATM) trao danh hiệu Grandmaster 4 sao cho runner hoàn thành 20 giải cự ly dài trở lên.\n\nỞ tuổi 54, Yamamoto vẫn miệt mài trên những cung đường mòn. Với ông, chạy trail không chỉ là một môn thể thao, mà còn là cách để ông kết nối sâu sắc hơn với quê hương thứ hai - Việt Nam.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/Screenshot-2024-11-08-at-15-51-9541-3936-1731057098.png?w=680&h=0&q=100&dpr=2&fit=crop&s=IMZepr3Hy6yb4s156SPbyA"
  },
  {
    "title": "Ancelotti kêu gọi tinh thần hy sinh từ cầu thủ Real",
    "link": "https://vnexpress.net/ancelotti-keu-goi-tinh-than-hy-sinh-tu-cau-thu-real-4813959.html",
    "description": "Tây Ban Nha HLV Carlo Ancelotti tự tin đã tìm ra giải pháp khắc phục phong độ kém của Real, đồng thời yêu cầu học trò đoàn kết, tập trung trước trận gặp Osasuna ở vòng 13 La Liga.",
    "timeAgo": "Thứ bảy, 9/11/2024, 09:27 (GMT+7)",
    "keywords": "kylian mbappe, real madrid, la liga, Tây Ban Nha",
    "content": "\"Chúng tôi đã đánh giá tình hình với các cầu thủ, và tìm ra giải pháp\", Ancelotti nói hôm 8/11 trong buổi họp báo trước trận đấu trên sân Bernabeu. \"Nhưng chúng tôi cần phải áp dụng điều đó vào thực tế. Chúng tôi hy vọng làm được và thay đổi cách chơi\".\n\nAncelotti thừa nhận không quen với những kết quả tệ gần đây vì mọi thứ đã diễn ra hoàn hảo trong thời gian dài ở Real, nhưng khẳng định toàn bộ các thành viên trong đội đang đoàn kết, mạnh mẽ, có động lực, sẽ không bỏ cuộc và cố gắng vượt qua giai đoạn khó khăn này. \"Bất chấp những vấn đề đang gặp phải, tôi tin Real sẽ có mùa giải thành công. Chúng tôi sẽ chiến đấu cho mọi danh hiệu\", ông nói.\n\nReal đang đứng thứ hai La Liga với 24 điểm, kém Barca chín điểm. Đội bóng hoàng gia thậm chí đứng thứ 18 Champions League với sáu điểm qua bốn trận - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8.\n\nỞ hai trận gần nhất, Ancelotti và học trò thua 0-4 trước Barca tại La Liga và 1-3 trước AC Milan ở Champions League - đều diễn ra ở Bernabeu. Kể từ tháng 5/2009, đây mới là lần đầu Real thua hai trận sân nhà liên tiếp trên mọi đấu trường và thủng lưới ít nhất ba bàn mỗi trận. Khi đó, họ được dẫn dắt bởi Juande Ramos và thua Barca 2-6, Mallorca 1-3.\n\nKhông chỉ cải thiện chiến thuật, Ancelotti cũng yêu cầu nhiều hơn từ các học trò. \"Quan trọng là sự hy sinh, tập trung và tinh thần đồng đội\", HLV người Italy nói. \"Điều đó không có gì mới cả. Chúng tôi luôn phải là tập thể vững mạnh\".\n\nVấn đề lớn của Real lúc này là chấn thương của các trụ cột hàng thủ. Vắng thủ môn Thibaut Courtois cùng các hậu vệ Dani Carvajal, David Alaba, họ thủng lưới chín bàn qua ba trận gần nhất. \"Chúng tôi đã có thời gian để suy nghĩ và tìm ra giải pháp\", Ancelotti khẳng định. \"Chúng tôi biết mình có thể làm tốt hơn\".\n\nHàng công của Real cũng gặp vấn đề, khi Kylian Mbappe thi đấu thiếu bùng nổ và không kết hợp tốt với các ngôi sao khác như Vinicius hay Jude Bellingham. Tiền đạo 25 tuổi lỡ nhiều cơ hội đối mặt thủ môn, sập bẫy việt vị tám lần trong trận thua Barca và tiếp tục tịt ngòi trước Milan. Anh cũng không được triệu tập lên tuyển Pháp chuẩn bị đá hai trận Nations League giữa tháng 11.\n\nAncelotti thừa nhận Mbappe đang trải qua giai đoạn khó khăn và chưa nói chuyện về việc bị loại khỏi tuyển Pháp. HLV người Italy xem giai đoạn khó khăn này vừa là cơ hội vừa là thử thách để Mbappe và các đồng đội để thể hiện bản lĩnh và phát huy hết tiềm năng.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/ancelotti-JPG-3473-1731110349.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dMdggHJAlv0dhhTfvLC5mA"
  },
  {
    "title": "Guardiola công kích HLV tuyển Anh",
    "link": "https://vnexpress.net/guardiola-cong-kich-hlv-tuyen-anh-4813957.html",
    "description": "Anh HLV Pep Guardiola khó chịu khi HLV tạm quyền tuyển Anh Lee Carsley triệu tập tiền vệ Jack Grealish đang bị chấn thương mà không hỏi ý kiến của Man City.",
    "timeAgo": "Thứ bảy, 9/11/2024, 07:02 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Anh",
    "content": "Grealish không thi đấu ba tuần qua vì chấn thương gân kheo và tiếp tục lỡ trận gặp Brighton ở vòng 11 Ngoại hạng Anh. Tiền vệ người Anh chỉ trở lại tập gym trong tuần này, tập nhẹ hai buổi và tập cùng toàn đội trong 20 phút hôm 8/11.\n\nChưa bình phục hoàn toàn nhưng Grealish vẫn được triệu tập lên tuyển Anh, chuẩn bị cho hai trận Nations League gặp Hy Lạp ngày 14/11 và Ireland 17/11.\n\n\"Việc triệu tập Grealish thì phải hỏi HLV tuyển Anh, chứ tôi không liên quan\", Guardiola nói trong họp báo ngày 8/11 trước trận gặp Brighton. \"Họ có thể chọn người mà họ muốn. Tôi không phải là người cản cầu thủ lên tuyển, nhưng Grealish không thể ra sân ở trận đấu Brighton. Những gì tôi có thể nói là Grealish chỉ tập vài ngày trong hai tuần qua, nhưng tuyển Anh nghĩ cậu ấy có thể giúp họ. Vậy thì đi thôi\".\n\nGuardiola khẳng định HLV tạm quyền tuyển Anh Lee Carsley hay các cộng sự chưa liên hệ với Man City để cập nhật tình hình thể lực của Grealish. Nhà cầm quân người Tây Ban Nha còn mỉa mai cho rằng có thể Carsley biết rõ vấn đề của Grealish hơn ông.\n\nNgoài Grealish, Man City còn vắng nhiều cầu thủ vì chấn thương dài hạn như Ruben Dias, John Stones, Rodri, Oscar Bobb, trong khi Kevin De Bruyne, Jeremy Doku hay Kyle Walker chưa đạt thể trạng tốt nhất. Điều này ảnh hưởng nghiêm trọng đến thành tích của Man City, khiến họ thua ba trận gần nhất trên mọi đấu trường, trước Tottenham (Cup Liên đoàn), Bournemouth (Ngoại hạng Anh) và Sporting (Champions League).\n\nTrong sự nghiệp, Guardiola chưa từng thua bốn trận liên tiếp, và ông tin Man City sẽ không chạm mốc buồn này. \"Chúng tôi biết lý do gặp khó khăn và sẵn sàng cho trận đấu\", HLV người Tây Ban Nha nói. \"Sau quãng nghỉ quốc tế, một số cầu thủ sẽ bình phục và trở lại. Tất cả những vấn đề nhỏ mà chúng tôi gặp phải sẽ được giải quyết. Hy vọng thế\".\n\nGuardiola dẫn dắt Man City từ hè 2016, giành sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup. Hợp đồng của ông chỉ còn đến hè 2025. HLV 53 tuổi cho biết vẫn giữ liên lạc, nhưng không có kế hoạch đến Abu Dhabi gặp các ông chủ của Man City trong dịp FIFA Days sắp tới để bàn về tương lai.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/pep-2404-1731109830.png?w=680&h=0&q=100&dpr=2&fit=crop&s=DY-e3eqNe5kUlPC7L9LAEw"
  },
  {
    "title": "Man Utd được dự đoán thắng trận cuối của Van Nistelrooy",
    "link": "https://vnexpress.net/man-utd-duoc-du-doan-thang-tran-cuoi-cua-van-nistelrooy-4813601.html",
    "description": "Anh Trên BBC Sport, cựu tiền đạo Anh Chris Sutton dự đoán Man Utd sẽ thắng Leicester trong trận cuối dưới sự dẫn dắt của HLV tạm quyền Ruud van Nistelrooy ở vòng 11 Ngoại hạng Anh.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Arteta: 'Không đội nào có lịch sân khách khó như Arsenal'",
    "link": "https://vnexpress.net/arteta-khong-doi-nao-co-lich-san-khach-kho-nhu-arsenal-4813940.html",
    "description": "Anh Trước chuyến hành quân tới sân của Chelsea ở vòng 11 Ngoại hạng Anh, HLV Mikel Arteta cho rằng Arsenal đối mặt lịch thi đấu sân khách rất nặng từ đầu mùa.",
    "timeAgo": "Thứ bảy, 9/11/2024, 06:46 (GMT+7)",
    "keywords": "mikel arteta, arsenal, ngoại hạng anh, Anh",
    "content": "\"Có nhiều thứ ảnh hưởng đến kết quả sân khách\", Arteta nói ngày 8/11 trong buổi họp báo trước trận đấu Chelsea. \"Arsenal gặp các đối thủ có trình độ rất cao. Không CLB nào chơi các trận sân khách như chúng tôi từ đầu mùa, và chắc chắn không phải thi đấu thiếu người một nửa số trận đó. Không CLB nào khác tại giải\".\n\nKể từ đầu mùa, đa số những lần rơi điểm của Arsenal diễn ra trên sân khách, khi hòa Man City 2-2, thua Bournemouth 0-2, Newcastle 0-1 tại Ngoại hạng Anh và hòa Atalanta 0-0, thua Inter Milan 0-1 ở Champions League. Trong đó, họ phải đá thiếu người khi gặp Bournemouth và Man City vì thẻ đỏ của William Saliba và Leandro Trossard.\n\nHệ quả, sau 10 vòng đội bóng của Arteta đã tụt xuống thứ năm ở Ngoại hạng Anh với 18 điểm, ít hơn bảy điểm so với đầu bảng Liverpool. Còn ở Champions League, họ đang đứng thứ 12 - vị trí phải đấu play-off giành vé vào vòng đấu loại trực tiếp.\n\nArteta thừa nhận chuỗi trận không tốt từ đầu mùa ảnh hưởng tiêu cực đến tâm trạng và năng lượng của Arsenal. Nhưng HLV người Tây Ban Nha vẫn cảm nhận được tinh thần và khát khao chiến thắng của các cầu thủ qua các buổi họp đội, nên tự tin vượt qua giai đoạn khó khăn.\n\n\"Điều quan trọng nhất là biến những điều đó thành chiến thắng\", Arteta bày tỏ. \"Mọi người đánh giá kết quả, chứ không phải cách bạn vượt trội, chạy nhanh hay đá hay hơn đối thủ thế nào. Sự khác biệt là đối thủ ghi bàn, còn chúng tôi thì không. Chúng tôi có một vấn đề, và điều đó phải được giải quyết bằng cách ghi nhiều bàn hơn đối thủ\".\n\nLần gần nhất Arsenal trải qua chuỗi ba trận không thắng tại Ngoại hạng Anh là cuối năm 2023. Nhưng sau đó, \"Pháo thủ\" vùng dậy, chỉ thua một trong 25 trận tiếp theo tại giải. Arteta cảm thấy Arsenal tiến bộ hơn nhiều so với một năm trước, và chỉ cần thực hiện những chỉnh sửa nhỏ để đưa toàn đội trở lại đúng hướng.\n\n\"Kết quả có thể giống nhau, nhưng bối cảnh thì rất khác\", Arteta nói. \"Arsenal đang làm tốt hơn gấp 10 lần so với những gì từng thể hiện một năm trước. Đó là điều tích cực. Khoảng cách đang ngày càng thu hẹp lại, nhưng điều đó không có nghĩa là khoảng cách không còn nữa, mà đòi hỏi chúng tôi phải trở nên hoàn hảo. Chúng tôi phải chuẩn bị để thắng, đó là điều quan trọng nhất lúc này\".\n\nTrong khi Arsenal thua 0-1 trên sân Inter ở Champions League, Chelsea chạy đà hoàn hảo khi đè bẹp Noah 8-0 ở Conference League. \"The Blues\" cũng thể hiện tốt ở Ngoại hạng Anh, khi thắng năm, hòa ba, thua hai và xếp trên Arsenal nhờ hiệu số.\n\nArteta cho biết ông ấn tượng với cách đồng nghiệp Enzo Maresca giúp Chelsea thăng tiến chỉ sau năm tháng kế nhiệm Mauricio Pocchetino. HLV người Tây Ban Nha còn ca ngợi Chelsea có đội hình chất lượng, nhưng tự tin Arsenal có kế hoạch ngăn mối đe dọa của hàng công và khai thác điểm yếu của đối thủ. Ông cũng phủ nhận việc Arsenal hết cơ hội đua vô địch nếu không thắng Chelsea.\n\nVề nhân sự, Arteta cho biết Martin Odegaard, Declan Rice, Kai Havertz, Mikel Merino đều chưa chắc chắn khả năng thi đấu tại Stamford Bridge, và chỉ quyết định đội hình trước giờ bóng lăn.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/arteta-JPG-3286-1731083579.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=O_O4gOH1K5oXLDvTolXwMQ"
  },
  {
    "title": "Mbappe 'không còn muốn chơi cho tuyển Pháp'",
    "link": "https://vnexpress.net/mbappe-khong-con-muon-choi-cho-tuyen-phap-4813953.html",
    "description": "Pháp Theo phóng viên điều tra người Pháp Romain Molina, tiền đạo 26 tuổi Kylian Mbappe đang xem xét khả năng từ giã đội tuyển quốc gia.",
    "timeAgo": "Thứ bảy, 9/11/2024, 06:37 (GMT+7)",
    "keywords": "Kylian Mbappe, Đội tuyển bóng đá Pháp, Pháp, Tin nóng",
    "content": "Trong video đăng hôm 8/11, Molina cho rằng HLV Didier Deschamps đã \"nói dối\" khi giải thích việc Mbappe không được triệu tập lên tuyển đợt này là quyết định của ông. \"Quyết định nằm ở chính Mbappe, vì cậu ấy không còn muốn chơi cho tuyển Pháp\", Molina nói. \"Cậu ấy cảm thấy đang bị cả thế giới chống lại, đặc biệt là truyền thông Pháp\".\n\nMolina 33 tuổi, từng phanh phui nhiều vụ bê bối trong thế giới bóng đá. Các bài báo của anh đã được đăng trên nhiều trang báo uy tín như New York Times, CNN hay Guardian.\n\nSau tiết lộ của Molina, tờ báo lớn của Pháp Le Figaro cũng tạo một cuộc thăm dò quan điểm độc giả, rằng liệu họ có tin Mbappe không lên tuyển Pháp đợt này là quyết định của Deschamps hay không. Trong hơn 5.000 độc giả của báo đã tham gia, có trên 54% người trả lời là không.\n\nMolina nói thêm rằng cựu thủ quân Antoine Griezmann thông báo từ giã tuyển Pháp tháng 9/2024, chủ yếu vì anh rơi băng đội trưởng vào tay Mbappe. Tháng 3/2023, Deschamps tuyên bố Mbappe sẽ là đội trưởng chính thức mới của Pháp, thay thế Hugo Lloris. Trong khi đó, truyền thông cho rằng tầm ảnh hưởng của Griezmann trên đội tuyển quan trọng hơn.\n\nGiải đấu lớn đầu tiên của Mbappe với tư cách đội trưởng là Euro 2024 tại Đức, nơi anh chỉ ghi một bàn, còn Pháp dừng bước ở bán kết. Theo Molina, gia đình tiền đạo sinh năm 1998 cho rằng chính chiến thuật của Deschamps là nguyên nhân khiến anh chơi không tốt. \"Deschamps đã làm mọi thứ để bảo vệ Mbappe, nhưng gia đình cậu ấy lại đang ảo tưởng\", nhà báo 33 tuổi nói thêm.\n\nDeschamps dẫn tuyển Pháp từ năm 2012, giúp đội vô địch World Cup 2018, Nations League 2021, vào chung kết Euro 2016 và World Cup 2022. Còn Mbappe là cầu thủ trẻ hay nhất World Cup 2018, đoạt Vua phá lưới World Cup 2022.\n\nMolina còn cho biết các thành viên tuyển Pháp khó chịu vì sự ưu ái Deschamps dành cho Mbappe, và việc ngôi sao CLB Real Madrid than phiền về mọi thứ thay vì nhận trách nhiệm. \"Sau khi Pháp thua Italy 1-3 ở Nations League tháng 9/2024, thủ môn Mike Maignan đã lớn tiếng mắng Mbappe trong phòng thay đồ rằng: 'Đừng có cư xử như một nàng công chúa'\", Molina nói.\n\nKhông chỉ bất đồng với đội tuyển, Mbappe đang gặp nhiều khó khăn tại Real khi anh bị coi là một nguyên nhân khiến CLB lục đục. Tiền đạo giành Quả Bóng Đồng 2023 cũng vướng nghi án tấn công tình dục ở Thụy Điển, theo truyền thông nước này tháng 10/2024.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/mbappe-1731108741-1383-1731108792.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=J5BSLDxsLBqFQ8ryxWrkKQ"
  },
  {
    "title": "Thái Lan xin lỗi vì lần đầu lỡ chung kết Futsal AFF Cup",
    "link": "https://vnexpress.net/thai-lan-xin-loi-vi-lan-dau-lo-chung-ket-futsal-aff-cup-4813943.html",
    "description": "Sau khi thua thảm Indonesia 1-5 ở bán kết Futsal AFF Cup 2024, Phó chủ tịch LĐBĐ Thái Lan (FAT) Adisak Benjasiriwan lên tiếng xin lỗi, mong người hâm mộ cho thế hệ mới cơ hội để phát triển.",
    "timeAgo": "Thứ bảy, 9/11/2024, 06:34 (GMT+7)",
    "keywords": "Thái Lan, Futsal, Đội tuyển futsal Thái Lan, Đội tuyển futsal Indonesia, Futsal AFF Cup 2024, Tin nóng",
    "content": "Kể từ lần đầu tổ chức năm 2001, Futsal AFF Cup trải qua 17 kỳ, trong đó Thái Lan vô địch 16 lần. Chức vô địch còn lại thuộc về Indonesia năm 2010 – cũng là năm duy nhất Thái Lan không tham dự.\n\nTối qua 8/11, đội chủ nhà bất ngờ đại bại 1-5 trước Indonesia ở bán kết, dẫn đến lần đầu vắng mặt ở trận đấu cuối trong lịch sử giải. Sau trận, Phó chủ tịch FAT Adisak Benjasiriwan cho biết toàn đội đã cố gắng nhưng không thể ngăn kịch bản này xảy ra.\n\n\"Chúng tôi chấp nhận thất bại và xin lỗi người hâm mộ Thái Lan\", ông Benjasiriwan nói. \"Nhưng tôi nghĩ rằng rồi một ngày nào đó chuyện này cũng xảy ra, như ở bất cứ môn thể thao hay giải đấu nào\".\n\nThực tế, futsal Thái Lan không mang đội hình mạnh nhất đến AFF Cup 2024. Họ dùng chủ yếu cầu thủ trẻ, và chỉ còn Narongsak Wingwon và Krit Aransanyalak nằm trong đội hình vào vòng 1/8 Futsal World Cup 2024 hồi tháng 9. Các ngôi sao vắng mặt đều là những cái tên sáng nhất của futsal Thái Lan như Muhammad Osamanmusa, Alongkorn Janphon, Itticha Praphaphan hay Sarawut Phalaphruek.\n\nPhó chủ tịch Adisak Benjasiriwan cho rằng chỉ khi được trao cơ hội thì cầu thủ trẻ mới được tích lũy kinh nghiệm nghiêm túc. Các cầu thủ có cơ hội ghi bàn nhưng chưa đủ bình tĩnh và thể hiện sự non nớt trong ba bàn thua đầu.\n\nÔng cho biết: \"Các cầu thủ nhận được bài học để tiến về tương lai. Suy cho cùng, chúng ta phải tạo ra một phiên bản mới để thay thế cái cũ, vì không cầu thủ nào có thể được dùng mãi. Tôi muốn người hâm mộ thấu hiểu và cho các cầu thủ cơ hội tiến về phía trước\".\n\nHLV Miguel Rodrigo cũng không buồn khi lịch sử bị thay đổi, vì một tập thể mới khó tránh khỏi sai sót. Các cầu thủ trẻ được nhìn thấy thực tại và biết trình độ đang ở đâu. \"Đây là khởi đầu cho một thế hệ mới của futsal Thái Lan\", Rodrigo nói ở họp báo sau trận.\n\nHLV người Tây Ban Nha khẳng định đội không nhụt chí mà sẽ chuẩn bị tốt nhất để đánh bại Australia ở trận tranh giải ba, vào ngày 10/11.\n\nTrong khi đó, HLV Hector Souto hạnh phúc khi đã hoàn thành lời hứa giúp Indonesia đánh bại Thái Lan. Ông cho rằng đây là cột mốc đáng nhớ và trong ba năm tới, Indonesia sẽ tiến bộ hơn nhiều.\n\nTính từ năm 2010 đến 2021, Indonesia lần lượt thua Thái Lan 4-7 (SEA Games 2011), 2-5 và 1-3 (vòng loại Asian Cup 2012), 1-6 (AFF Cup 2012), 4-10 (AFF Cup 2013), 0-1 (AFF Cup 2014), 2-3 (AFF Cup 2018), 0-5 (AFF Cup 2019). Xen giữa là hai chiến thắng 2-1 ở giao hữu năm 2014 và 4-2 ở SEA Games 2017.\n\nTuy nhiên, vào năm 2022, Indonesia đã hòa Thái Lan 2-2 ở vòng bảng, rồi hòa 2-2 rồi thua 3-5 ở loạt luân lưu chung kết AFF Cup. Sau đó, Indonesia hòa tiếp 1-1 ở vòng bảng SEA Games 31, trước khi thắng vào hôm qua.\n\nĐội tuyển futsal xứ vạn đảo sẽ tranh chức vô địch AFF Cup 2024 với Việt Nam, vào lúc 18h ngày 10/11, tại nhà thi đấu Terminal 21 Korat.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/thai-lan-indonesia-ban-ket-fut-8419-2787-1731090653.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=syy71ND7jKeUBE7ATGrh1w"
  },
  {
    "title": "Rodri chỉ hơn Vinicius 4% số điểm Quả Bóng Vàng 2024",
    "link": "https://vnexpress.net/rodri-chi-hon-vinicius-4-so-diem-qua-bong-vang-2024-4813946.html",
    "description": "Chủ nhân Quả Bóng Vàng 2024, Rodri nhận 1.170 điểm, trong khi Vinicius 1.129 điểm, từ hội đồng giám khảo của tạp chí France Football.",
    "timeAgo": "Thứ bảy, 9/11/2024, 05:20 (GMT+7)",
    "keywords": "Vinicius Junior, Quả bóng vàng, Rodri",
    "content": "Chi tiết số điểm bình chọn được công bố sáng sớm nay 9/11, giờ Hà Nội. 99 nhà báo đại diện cho Top 100 liên đoàn thuộc FIFA đã bình chọn, ngoại trừ Syria không tham gia. Mỗi nhà báo sẽ chọn ra 10 cầu thủ từ Top 30 đề cử, với số điểm lần lượt là 15, 12, 10, 8, 7, 5, 4, 3, 2, 1 điểm cho mỗi cầu thủ. Vì thế, một cầu thủ có thể nhận tối đa 1.485 điểm.\n\nRodri thắng giải với 1.170 điểm, nhiều hơn cầu thủ về nhì Vinicius 41 điểm. Khoảng cách này tương ứng chỉ 3,6% số điểm của ngôi sao Real Madrid. Cầu thủ đoạt Bóng Đồng, Jude Bellingham nhận 917 điểm, còn hậu vệ Dani Carvajal đứng thứ tư với 550 điểm.\n\nNếu tính tỷ lệ, Rodri nhận được 78,8% số điểm tối đa, còn Vinicius 76,0%, Bellingham 61,8% và Carvajal 37,0%.\n\nCòn tỷ lệ điểm của các cầu thủ so với người đoạt giải Rodri lần lượt là Vinicius 96,5%, Bellingham 78,4%, Carvajal 47% và Erling Haaland 36,9%.\n\nThông số này cho thấy khoảng cách giữa Rodri và Vinicius sít sao thế nào, nếu so với các cầu thủ đứng sau.\n\nNăm 2023, Messi giành Quả Bóng Vàng thứ tám với 462 điểm, trong khi Haaland nhận Bóng Đồng với 357 điểm. Chênh lệch giữa hai cầu thủ này là 29,4% số điểm của tiền đạo Na Uy.\n\nKể từ khi tạp chí France Football xếp thứ tự Quả Bóng Vàng dựa theo số điểm, năm 2016, cách biệt nhỏ nhất giữa hai cầu thủ đứng đầu trong một kỳ là năm 2019. Khi đó, Messi đoạt Bóng Vàng thứ sáu với 686 điểm, còn Virgil van Dijk nhận Bóng Bạc với 679 điểm, chênh nhau chỉ 7 điểm, tương ứng 1% số điểm của trung vệ Liverpool.\n\nCòn khoảng cách lớn nhất giữa Top 2 Quả Bóng Vàng thời gian này là năm 2016, khi Cristiano Ronaldo thắng giải với 745 điểm, còn Messi nhận Bóng Bạc với 316 điểm, chênh lệch 429 điểm, tương ứng 135,8% số điểm của siêu sao Argentina.\n\nQuả Bóng Vàng là giải thưởng cá nhân danh giá nhất giới túc cầu, trao từ năm 1956 cho các cầu thủ châu Âu và từ năm 1995 mở rộng ra thế giới. Lionel Messi đang giữ kỷ lục tám lần giành giải, năm 2009, 2010, 2011, 2012, 2015, 2019, 2021 và 2023.\n\nChi tiết số điểm bình chọn của từng nhà báo sẽ được công bố trên tạp chí France Football phiên bản giấy sáng nay. Chỉ có hai cầu thủ trong Top 30 không nhận điểm nào năm nay, là tiền đạo Artem Dovbyk và trung vệ Mats Hummels.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/rodri-1731104061-6238-1731104227.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Uw5_06nLWWH055P5yb1HkA"
  },
  {
    "title": "Van Nistelrooy tự hào về nhiệm kỳ tạm quyền tại Man Utd",
    "link": "https://vnexpress.net/van-nistelrooy-tu-hao-ve-nhiem-ky-tam-quyen-tai-man-utd-4813937.html",
    "description": "HLV tạm quyền Ruud van Nistelrooy muốn thắng Leicester ở vòng 11 Ngoại hạng Anh để giữ thành tích bất bại, trước khi bàn giao Man Utd cho Ruben Amorim.",
    "timeAgo": "Thứ bảy, 9/11/2024, 04:17 (GMT+7)",
    "keywords": "Van Nistelrooy, Ruben Amorim, man utd, ngoại hạng anh, Tin nóng",
    "content": "\"Đây là giai đoạn đặc biệt, và tôi muốn vượt qua bốn trận đấu tốt nhất có thể\", Van Nistelrooy nói hôm 8/11 tại họp báo trước trận. \"Các cầu thủ làm tốt cho đến nay, khi phản ứng mạnh mẽ trong các trận. Trọng tâm bây giờ là tiếp tục thể hiện điều đó trước Leicester. Tôi không biết liệu trận đấu có cảm xúc hay không. Tôi sẽ rất tự hào nếu có thể hoàn thành tốt giai đoạn tạm quyền\".\n\nMan Utd bất bại qua ba trận dưới trướng Van Nistelrooy, khi lần lượt hạ Leicester 5-2 ở Cup Liên đoàn, hòa Chelsea 1-1 tại Ngoại hạng Anh và thắng PAOK 2-0 ở Europa League. HLV người Hà Lan sẽ dẫn dắt nốt trận gặp Leicester trên sân Old Trafford ngày 10/11, trước khi nhường lại vị trí cho Ruben Amorim.\n\nVan Nistelrooy chưa nói chuyện với Amorim về tương lai vì tập trung chuẩn bị cho trận gặp Leicester, trong khi HLV Bồ Đào Nha còn trận cuối dẫn dắt Sporting gặp Braga ở vòng 11 giải VĐQG Bồ Đào Nha ngày 10/11. Van Nistelrooy hy vọng hai người có thể tìm được thỏa thuận và bày tỏ hy vọng tiếp tục làm trợ lý HLV tại Man Utd.\n\nVan Nistelrooy chơi cho Man Utd thời 2001-2006, ghi 150 bàn trong 219 trận, một lần đoạt Vua phá lưới Ngoại hạng Anh và ba lần giành Giày Vàng Champions League. Cựu tiền đạo này có kinh nghiệm làm HLV, khi dẫn dắt PSV Eindhoven đoạt Cup Hà Lan năm 2023, nhưng từ chức vì không được ban lãnh đạo ủng hộ. Hè 2024, ông trở lại Old Trafford làm trợ lý cho Erik ten Hag.\n\n\"Tôi tận hưởng điều đó\", HLV người Hà Lan nói thêm về nhiệm kỳ tạm quyền tại Man Utd. \"Nó mang lại rất nhiều năng lượng. Với tư cách là trợ lý HLV, tôi khá gần gũi với các cầu thủ, nên hiểu họ rất rõ, với tư cách là con người nhưng cũng là cầu thủ bóng đá, rằng họ đang phát triển ở đâu và tôi có thể giúp đỡ như thế nào. Chúng tôi hỗ trợ lẫn nhau và cùng muốn đạt được điều gì đó\".\n\nVan Nistelrooy cũng khẳng định tham vọng trở thành HLV chính thức của Man Utd trong tương lai gần. \"Tôi suy nghĩ kỹ rồi\", cựu tiền đạo 48 tuổi bày tỏ. \"Tôi biết trở lại Man Utd là dịp đặc biệt, muốn trở thành một phần trong hành trình này với vai trò trợ lý. Đồng thời, tôi có tham vọng làm HLV trưởng\".\n\nSau trận thắng PAOK hồi giữa tuần, Andre Onana cho biết toàn đội đều muốn Van Nistelrooy tiếp tục gắn bó với CLB. \"Ông ấy là HLV giỏi, có nhiều kinh nghiệm và cho chúng tôi nhiều lời khuyên\", thủ thành Cameroon nói. \"Những gì ông ấy đang làm thật tuyệt vời và các cầu thủ đều hạnh phúc. Nhưng đây không phải quyết định của chúng tôi. CLB quyết định và chúng tôi phải chấp nhận\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/08/van-gol-JPG-8505-1731083251.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AS92PSu6VBENcqVBfICBUQ"
  },
  {
    "title": "Ronaldo nhận điểm thấp nhất dù Al Nassr thắng",
    "link": "https://vnexpress.net/ronaldo-nhan-diem-thap-nhat-du-al-nassr-thang-4813945.html",
    "description": "Arab Saudi Thủ quân Cristiano Ronaldo bị chấm điểm thấp nhất bên phía Al Nassr trong trận thắng chủ nhà Al Riyadh 1-0 ở vòng 10 Saudi Pro League.",
    "timeAgo": "Thứ bảy, 9/11/2024, 03:50 (GMT+7)",
    "keywords": "Arab Saudi, Saudi Pro League, Cristiano Ronaldo, Al Nassr, Tin nóng",
    "content": "Ronaldo tiếp tục chuỗi khó khăn khi im tiếng trước Al Riyadh, đồng nghĩa anh chỉ ghi một bàn trong năm trận gần nhất cho Al Nassr. Các trang thống kê đều cho anh điểm thấp nhất trong những cầu thủ đội khách đá chính trận này. Tiền đạo 39 tuổi chỉ được 6,4 điểm theo Fotmob, 6,6 điểm ở Sofascore, trong khi không cầu thủ nào khác của Al Nassr bị chấm dưới 7 điểm.\n\nĐiểm nhấn của Ronaldo trong trận lại là một tình huống phản ứng với đồng đội ở phút 43. Siêu sao Bồ Đào Nha chạy xuống bên trái cấm địa, giơ tay xin bóng từ Anderson Talisca ở bên phải. Tuy nhiên, đường chuyền của tiền đạo Brazil cho thủ quân đi hết biên ngang, khiến Ronaldo hướng mặt về phía đồng đội và nói: \"Chỉ một lần thôi, được không?\".\n\nKhi đó, Al Nassr đang dẫn 1-0 nhờ bàn mở tỷ số của Sadio Mane. Ronaldo hai lần dứt điểm, nhưng đều không phải vì đồng đội chuyền cho. Phút 17, tiền đạo 39 tuổi rê bóng từ bên trái vào cấm địa rồi sút bổng về góc xa nhưng thủ môn Milan Borjan đẩy ra. Đến phút 36, anh đá bồi cận thành từ cú đánh đầu của Talisca, nhưng vẫn trúng người Borjan.\n\nRonaldo còn một cơ hội nữa ở phút 88, lần này anh đá một chạm từ cự ly khoảng 10 m, góc chính diện từ đường chuyền của Mane. Tuy nhiên, Borjan một lần nữa đổ người đẩy cú sút của thủ quân đội khách. Sau tình huống này, Ronaldo vung hai tay lên và tỏ vẻ thất vọng.\n\nDù vậy sau trận, anh vẫn đăng thông điệp cùng đội nhà lên mạng xã hội, rằng \"chiến thắng thổi lửa cho sự trỗi dậy của chúng tôi\".\n\nSau 10 vòng, Al Nassr đang đứng thứ ba với 22 điểm, sau Al Hilal 28 điểm và Al Ittihad 27 điểm. Ronaldo đã ghi sáu bàn trong chín trận, trong đó có bốn bàn phạt đền, một đá phạt hàng rào và một pha đánh đầu từ bóng sống. Anh cùng Talisca đứng thứ ba trong cuộc đua Vua phá lưới, sau Aleksandar Mitrovic 11 bàn và Karim Benzema 8 bàn.\n\nRonaldo chuẩn bị hội quân cùng Bồ Đào Nha, chơi hai trận cuối vòng bảng UEFA Nations League gặp Ba Lan ngày 15/11 và Croatia 18/11.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/09/ronaldo-jpeg-1731097954-5288-1731098952.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xVUzDxtdriQzEljziWwBqA"
  },
  {
    "title": "Odegaard và sự trở lại mang theo hy vọng cho Arsenal",
    "link": "https://vnexpress.net/odegaard-va-su-tro-lai-mang-theo-hy-vong-cho-arsenal-4813485.html",
    "description": "Theo chuyên gia Alex Keble, việc tiền vệ đội trưởng Martin Odegaard tái xuất sẽ giúp Arsenal thi đấu khởi sắc, mà trước mắt là cuộc đại chiến Chelsea ở vòng 11 Ngoại hạng Anh tuần này.",
    "timeAgo": "Thứ bảy, 9/11/2024, 00:00 (GMT+7)",
    "keywords": "martin Odegaard, arsenal, ngoại hạng anh",
    "content": "Tầm ảnh hưởng của Odegaard. Tiền vệ Na Uy lần đầu thi đấu kể từ ngày 31/8, khi vào sân năm phút cuối trận thua 0-1 trên sân Inter Milan ở lượt bốn Champions League.\n\nĐây là trận thứ tư liên tiếp Arsenal không thắng, với chuỗi ba trận tại Ngoại hạng Anh, lần lượt thua Bournemouth 0-2, hòa Liverpool 2-2 và thua Newcastle 0-1. Trong ba trận này, Arsenal chỉ có năm cú dứt điểm trúng đích, ít hơn CLB bét bảng Wolves với sáu cú trong trận hòa Crystal Palace 2-2 cuối tuần trước.\n\nDù vừa nghỉ thi đấu dài hạn, Odegaard vẫn đứng đầu Ngoại hạng Anh về số cơ hội từ những tình huống bóng sống (93) kể từ đầu mùa 2023-2024. Xếp sau là Dejan Kulusevski, Bruno Fernandes (88), Bukayo Saka (87), Cole Palmer (85), Son Heung-min (83) và Mohamed Salah (82).\n\nRiêng thống kê này cho thấy Odegaard quan trọng với Arsenal thế nào. Kể từ đầu mùa trước, tiền vệ Na Uy dẫn đầu Arsenal về thông số kiến tạo kỳ vọng (xA) với 11,9 và số lần tạo cơ hội với 107. Tiền vệ 25 tuổi thậm chí dứt điểm 80 lần, đứng thứ hai Arsenal, chỉ sau Bukayo Saka.\n\nKể từ trận ra mắt của Odegaard tại Ngoại hạng Anh ngày 30/1/2021, Arsenal ghi ít bàn hơn tới 25% khi không tiền vệ Na Uy không thi đấu, và tỷ lệ thắng của \"Pháo thủ\" cũng giảm từ 66,4% xuống 48,0%.\n\nMùa trước, khi Odegaard chỉ ngồi ngoài ba trận, Arsenal đạt thông số bàn thắng kỳ vọng (xG) lên tới 2,0 mỗi trận. Họ dứt điểm 17 lần, tạo cơ hội 13,5 lần, có 14,4 đường chuyền vào vòng cấm, có 55,4 đường chuyền hướng lên phía trước và có tỷ lệ chuyền thành công 84,6%.\n\nQua mười trận mùa này, khi Odegaard vắng mặt tới bảy trận, Arsenal sa sút ở tất cả các thống kê. Trung bình mỗi trận, \"Pháo thủ\" lần lượt có xG 1,6, dứt điểm 14,3 lần, tạo 11,1 cơ hội, có 9,9 đường chuyền vào vòng cấm, có 39,8 đường chuyền hướng lên phía trước và có tỷ lệ chuyền thành công 81,1%.\n\nThay thế không hiệu quả. Khi Odegaard chấn thương, Arsenal không chỉ thiếu sáng tạo mà mất người có thể luân chuyển bóng, gắn kết các tuyến. HLV Mikel Arteta phải vật lộn để tìm ra cầu thủ thay thế có khả năng chơi theo phong cách tương tự, dẫn đến những thay đổi về đội hình thường không hiệu quả. Trong trận thua Newcastle hay hòa Liverpool, hệ thống 4-4-2 của Arsenal thiếu điểm kết nối ở giữa sân.\n\nArteta không còn tiền vệ công và phải sử dụng Mikel Merino ở vai trò này. Nhà vô địch Euro 2024 thiên về đánh chặn, và đương nhiên không thể tỏa sáng ở vai trò lạ lẫm. Tính trong những tiền vệ châu Âu trong 365 ngày qua, Merino chỉ tạo trung bình 0,79 cơ hội mỗi 90 phút và không thể là giải pháp thay thế Odegaard.\n\nTrận thua trên sân Bournemouth là ví dụ. Trong 30 phút đầu trước khi William Saliba nhận thẻ đỏ trực tiếp, Arsenal bế tắc với Merino đá hộ công. Trong nửa giờ đầu tiên, tiền vệ Tây Ban Nha thực hiện 10 đường chuyền, chỉ kém Raheem Sterling (9) bên phía Arsenal, và không tạo cơ hội nào.\n\nSự trở lại của Odegaard không chỉ giúp Arsenal cải thiện lối chơi, mà còn là tin vui với Saka. Số lần chạm bóng của tiền vệ người Anh giảm từ 60,2 mỗi 90 phút xuống còn 50,5 mỗi 90 phút, khi không còn nhận sự hỗ trợ của Odegaard những trận qua.\n\n\"Arsenal chỉ ghi ba bàn trong ba trận gần nhất tại Ngoại hạng Anh và rất cần Odegaard trở lại. Tham vọng cạnh tranh chức vô địch của họ phụ thuộc vào điều đó\", Alex Keble bình luận trên trang chủ Ngoại hạng Anh.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/Odegaard-JPG-9929-1730993594.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EuKGzGaHRECLmkoAk_M7Tg"
  }
]