[
  {
    "title": "Một năm ông Nguyễn Cao Trí 'ngược xuôi' lo lót sửa kết luận thanh tra",
    "link": "https://vnexpress.net/mot-nam-lo-lot-sua-ket-luan-thanh-tra-cua-dai-gia-nguyen-cao-tri-4822563.html",
    "description": "VKS cáo buộc ông Nguyễn Cao Trí đã chi tiền lo lót 10 cán bộ từ cấp trung ương đến địa phương để sửa kết luận thanh tra, nhằm thâu tóm dự án Đại Ninh rồi bán 27.600 tỷ đồng.",
    "timeAgo": "Thứ hai, 2/12/2024, 00:00 (GMT+7)",
    "keywords": "dự án Đại Ninh, thanh tra Chính phủ, Mai Tiến Dũng, Nguyễn Cao Trí, Văn phòng Chính phủ, Tin nóng",
    "content": "Ông Nguyễn Cao Trí, Tổng giám đốc Công ty Sài Gòn Đại Ninh, bị VKSND Tối cao truy tố về tội Đưa hối lộ, ngày 29/11.\n\n9 bị can còn lại là cựu cán bộ, lãnh đạo của Văn phòng Chính phủ, Thanh tra Chính phủ và Lâm Đồng, đối mặt cáo buộc Nhận hối lộ hoặc Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. 10 bị can sẽ bị xét xử tại TAND Hà Nội.\n\n>>Danh sách 10 bị can\n\nTheo cáo trạng, ngày 12/6/2020, Thanh tra Chính phủ ban hành kết luận thanh tra, kiến nghị Thủ tướng giao UBND tỉnh Lâm Đồng thu hồi hơn 3.595 ha đất của siêu dự án Khu đô thị thương mại, du lịch, nghỉ dưỡng sinh thái Đại Ninh ở huyện Đức Trọng. Đây chính là thời điểm khởi đầu cho kế hoạch \"bẻ lái\" kết luận thanh tra của ông Trí. 10 lãnh đạo, cán bộ của Văn phòng Chính phủ, Thanh tra Chính phủ và tỉnh Lâm Đồng đã giúp ông Trí \"đạt được mục đích\" này.\n\nViệc làm đầu tiên là ông Trí thỏa thuận với bà Phan Thị Hoa để mua lại dự án bằng việc tháng 12/2020 ký hợp đồng chuyển nhượng cổ phần Công ty Sài Gòn Đại Ninh với giá 5.000 tỷ đồng.\n\nÔng Trí cũng được đồng ý cho đứng tên đại diện theo pháp luật của Sài Gòn Đại Ninh để \"danh chính ngôn luận\" lo các thủ tục dự án.\n\nTừ lúc bị cơ quan thanh tra chỉ ra sai phạm trong triển khai dự án, bà Hoa đã 5 lần gửi đơn nhưng không được Văn phòng Chính phủ, Thanh tra Chính phủ giải quyết. Nhưng nhờ mối quan hệ thân tình từ trước, ông Trí vừa ngỏ lời đã được Phó tổng thanh tra Chính phủ Trần Văn Minh đồng ý.\n\nKế hoạch vạch ra là, ông Trí gửi đơn kiến nghị thông qua Văn phòng Chính phủ để Chính phủ có văn bản chỉ đạo, từ đây Thanh tra Chính phủ có cớ vào cuộc kiểm tra.\n\nNgày 4/10/2020, ông Trí ra Hà Nội gặp ông Mai Tiến Dũng, Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, trình bày đã mua lại dự án Đại Ninh nhưng đang bị kiến nghị thu hồi. Tại cuộc gặp đầu tiên này, ông Trí đưa trực tiếp đơn kiến nghị để ông Dũng bút phê vào đơn, chuyển Vụ I Văn phòng Chính phủ tham mưu cho lãnh đạo có ý kiến.\n\n8 ngày sau, Văn phòng Chính phủ đã có văn bản truyền đạt ý kiến của Phó thủ tướng về việc chuyển đơn kiến nghị của doanh nghiệp để Thanh tra Chính phủ xem xét, giải quyết. Do chỉ đạo này \"vẫn chung chung\" nên ông Trí được ông Minh hướng dẫn làm đơn kiến nghị thêm một lần nữa để có chỉ đạo \"mạnh mẽ hơn\", cáo trạng nêu.\n\nĐúng theo hướng dẫn, ngày 16/1/2021, ông Trí đến gặp ông Dũng để đưa đơn lần hai. Ông Trí nhờ Văn phòng Chính phủ báo cáo Phó thủ tướng thường trực chỉ đạo mạnh mẽ hơn, cụ thể là \"giao thanh tra kiểm tra, rà soát, giải quyết\". Theo tính toán, phải chỉ đạo cụ thể vậy Thanh tra Chính phủ mới có căn cứ thành lập tổ kiểm tra xác minh đơn, sửa kết luận thanh tra, cho giãn tiến độ dự án.\n\nThời điểm này, ông Dũng trong ba ngày đã hai lần có bút phê \"chuyển vụ I\" và \"chuyển vụ I giải quyết sớm\".\n\nChỗ ông Dũng xong, ông Trí chuyển sang gặp, nhắn tin, gọi điện nhờ bà Trần Bích Ngọc khi đó là Vụ trưởng Vụ I Văn phòng Chính phủ giúp đỡ để sớm có ý kiến của Lãnh đạo Chính phủ. Ngày 21/1/2021, Phó thủ tướng thường trực đồng ý với đề xuất của Vụ 1 tại phiếu trình, \"giao Thanh tra Chính phủ kiểm tra, rà soát, giải quyết phản ánh của Sài Gòn Đại Ninh\".\n\nVKS xác định hai đơn do ông Trí soạn thảo rồi trực tiếp cầm đến Văn phòng Chính phủ nhờ chuyển đến Thanh tra Chính phủ có nội dung đúng như 5 đơn trước đó của bà Hoa. Các đơn này không thuộc trường hợp phải kiến nghị lãnh đạo Chính phủ chỉ đạo giải quyết.\n\n\"Việc đề xuất, sau đó được lãnh đạo Chính phủ đồng ý chuyển đơn theo hướng có lợi cho ông Trí là trái pháp luật. Đây là tiền đề cho hàng loạt sai phạm trong việc Thanh tra Chính phủ thành lập tổ công tác điều chỉnh, sửa đổi kết luận thanh tra\", cáo trạng nêu.\n\nNgoài ra, khi Thanh tra Chính phủ báo cáo kết quả kiểm tra đơn của doanh nghiệp và kiến nghị sửa kết luận thanh tra cũ, Văn phòng Chính phủ đã đồng thuận.\n\nVKS cho rằng khi Thanh tra Chính phủ kiến nghị nhưng Văn phòng Chính phủ lại không xin ý kiến các bộ ngành liên quan mà đồng thuận luôn là trái quy định.\n\nQuá trình được \"dọn đường\" trên, ông Trí đã cảm ơn ông Dũng 200 triệu đồng, bà Ngọc 50 triệu đồng.\n\nTất cả thành viên tổ kiểm tra dự án Đại Ninh đều nhận tiền\n\nSau khi lãnh đạo Chính phủ có ý kiến chỉ đạo theo hướng cụ thể, mạnh mẽ, Phó tổng thanh tra ông Minh đã lập tổ xác minh đơn gồm bốn người, do ông Lê Quốc Khanh, Cục phó Cục 2 Thanh tra Chính phủ, làm tổ trưởng.\n\nTheo cáo trạng, việc Thanh tra Chính phủ thành lập tổ công tác xác minh đơn của Sài Gòn Đại Ninh là trái quy định của Luật Thanh tra và Luật Khiếu nại. Khi làm việc, tổ công tác của Thanh tra Chính phủ nhận các tài liệu đã được hợp thức do ông Trí cung cấp nhưng không xác minh theo quy định; ngược lại còn thông đồng, hướng dẫn ông Trí hợp thức tài liệu về năng lực tài chính để cung cấp.\n\nNgày 10/5/2021, ông Minh ký báo cáo gửi Chính phủ kiến nghị điều chỉnh kết luận thanh tra theo hướng cho Công ty Sài Gòn Đại Ninh được gia hạn, giãn tiến độ dự án. Cùng lúc, UBND tỉnh Lâm Đồng cũng đồng thuận với báo cáo của Thanh tra Chính phủ.\n\nKhi đã có ý kiến của lãnh đạo Chính phủ và được lãnh đạo Thanh tra Chính phủ giao thực hiện, ngày 30/6/2021, ông Minh ký kết luận sửa đổi kết luận thanh tra.\n\nDự án Đại Ninh vì thế được kiến nghị không bị thu hồi, tiếp tục cho gia hạn, giãn tiến độ thực hiện.\n\nVKS xác định dù không có quy định thanh tra lại nhưng Thanh tra Chính phủ vẫn ban hành kết luận thanh tra sửa đổi là trái quy định pháp luật. Các bị can từng là cán bộ Thanh tra Chính phủ vẫn nhận thức được kiến nghị chấm dứt hoạt động dự án, thu hồi đất là đúng quy định, nhưng quá trình làm việc đều nhận tiền của ông Trí để làm ngơ.\n\nÔng Trí khai đã đưa ông Minh 10 tỷ đồng \"dọc quá trình lo lót\".\n\nVKS đánh giá hành vi của ông Minh có đủ dấu hiệu của tội Nhận hối lộ nhưng ông đã chết nên không xem xét, xử lý; tuy nhiên cần thu hồi 10 tỷ đồng.\n\nLâm Đồng, địa phương của siêu dự án Đại Ninh, có cả cựu Bí thư và cựu Chủ tịch UBND tỉnh vướng lao lý trong vụ án. Sau khi mua lại dự án, ông Trí đến gặp hai người này để nhờ tác động giúp cho được thay đổi đăng ký kinh doanh, người đại diện pháp luật.\n\nTừ đây, ông Trí đã dễ dàng được thay đổi đăng ký kinh doanh. Việc thay đổi này bị VKS đánh giá là trái quy định pháp luật.\n\nKhi Thanh tra Chính phủ xác minh kiến nghị của doanh nghiệp, UBND tỉnh Lâm Đồng cũng đồng thuận với báo cáo, theo hướng thống nhất để dự án Đại Ninh không bị thu hồi. Sau khi \"kết luận thanh tra được sửa\", UBND tỉnh Lâm Đồng hoàn thiện thủ tục chấp thuận gia hạn thời gian đưa đất vào sử dụng tại dự án Đại Ninh thêm 24 tháng. Hai lãnh đạo cao nhất Lâm Đồng còn giúp đỡ để ông Trí được hoàn thiện các thủ tục về đầu tư, xác định nghĩa vụ tài chính, tính giá đất, quy hoạch, xây dựng.\n\nTrong cả quá trình giúp đỡ, Bí thư Tỉnh ủy Lâm Đồng Trần Đức Quận đã 5 lần nhận tổng 2,1 tỷ đồng của ông Trí; Chủ tịch UBND tỉnh Lâm Đồng Trần Văn Hiệp nhận 7 lần với tổng 4,2 tỷ đồng. VKS cáo buộc hành vi của hai cựu lãnh đạo cao nhất của Lâm Đồng là trái quy định pháp luật, giúp ông Trí trục lợi.\n\nÔng Quận, Hiệp đã tác động gia đình nộp toàn bộ số tiền nhận hối lộ.\n\nVụ án còn một số cá nhân khác có liên quan, có dấu hiệu sai phạm nhưng do thời hạn điều tra đã hết, Cơ quan Cảnh sát điều tra Bộ Công an tách thông tin để điều tra, xử lý sau.\n\nTrước những sai phạm nêu trên, cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng và bà Trần Bích Ngọc, cựu Vụ trưởng Vụ I Văn phòng Chính phủ và Nguyễn Hồng Giang, cựu Cục trưởng Cục II, Thanh tra Chính phủ, bị truy tố về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.\n\nCựu bí thư Tỉnh ủy Lâm Đồng Trần Đức Quận và cựu chủ tịch UBND tỉnh Lâm Đồng Trần Văn Hiệp bị VKSND Tối cao truy tố về tội Nhận hối lộ. Cùng tội danh này còn có ông Lê Quốc Khanh, cựu cục phó Cục II Thanh tra Chính phủ; Hoàng Văn Xuân, Nguyễn Nho Định, đều là cựu thanh tra viên chính cục II; Nguyễn Ngọc Ánh, cựu chánh Thanh tra tỉnh Lâm Đồng.\n\nCông ty Cổ phần Đầu tư Du lịch Sài Gòn Đại Ninh được UBND tỉnh Lâm Đồng cấp giấy chứng nhận đầu tư thực hiện dự án Khu đô thị thương mại, du lịch, nghỉ dưỡng sinh thái Đại Ninh ở huyện Đức Trọng từ năm 2010. Tổng diện tích đất quy hoạch thực hiện dự án 3.595 ha.\n\nQuá trình thanh tra công tác quản lý, sử dụng đất đai và đầu tư xây dựng trên địa bàn tỉnh Lâm Đồng, Thanh tra Chính phủ xác định Công ty Sài Gòn Đại Ninh trong quá trình thực hiện dự án có nhiều vi phạm. Việc này thuộc các trường hợp thu hồi đất, chấm dứt hoạt động dự án.\n\nPhạm Dự",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/cao-tri-1733063447-7840-1733063920.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wsTr4LgnXcxEgMD6t5P6Fg"
  },
  {
    "title": "Ông Chu Lập Cơ: 'Xin cho vợ tôi được hưởng sự khoan hồng'",
    "link": "https://vnexpress.net/ong-chu-lap-co-xin-cho-vo-toi-duoc-huong-su-khoan-hong-4820660.html",
    "description": "TP HCMNói lời sau cùng, ông Chu Lập Cơ cho rằng việc tái cơ cấu SCB không thành công đã đẩy vợ Trương Mỹ Lan vào vòng lao lý, xin tòa cho bà được hưởng sự khoan hồng và mức án thấp nhất có thể.",
    "timeAgo": "Thứ ba, 26/11/2024, 18:16 (GMT+7)",
    "keywords": "TP HCM, Chu Lập Cơ, Trương Mỹ Lan, SCB, Vạn Thịnh Phát, Tin nóng",
    "content": "Chiều 26/11, cầm tờ giấy khi trình bày lời nói sau cùng, ông Chu Lập Cơ (chồng bà Trương Mỹ Lan) cho biết, trong suốt 2 năm bị tạm giam, việc ông luôn suy nghĩ là vì sao gia đình lại \"rơi từ căn Penthouses xuống trại tạm giam\". Với ông, đây là một câu chuyện ly kỳ về số phận cuộc đời mình.\n\nÔng đề cập việc đã đến Việt Nam từ năm 1990, thời gian ở đây 34 năm - bằng nửa cuộc đời. Trong từng ấy năm, ông đã đào tạo nhiều người trẻ trở thành những người có trình độ rồi phục vụ đất nước, đưa hàng trăm nghìn du khách đến đất nước của vợ.\n\n\"Tôi trở thành con rể của đất nước này là vì người vợ Trương Mỹ Lan\", ông Cơ nói, và cho rằng vợ là người có trách nhiệm, tình yêu và trung thành với đất nước.\n\nÔng Cơ nhắc lại việc bà Lan và cháu gái Trương Huệ Vân đã không quản khó khăn, lăn xả để có 25 triệu liều vaccine trong đại dịch Covid-19, mong cứu sống hàng triệu sinh mệnh người dân TP HCM, và xây dựng nhiều bệnh viện dã chiến. Việc này có chính quyền thành phố ghi nhận.\n\n\"Vợ tôi nghe theo lời kêu gọi của chính quyền tham gia tái cơ cấu ngân hàng yếu kém. Không may việc này không thành công, đã đẩy vợ tôi đứng trước tòa hôm nay\", ông Cơ nói, xin HĐXX ghi nhận những việc này bởi có ý nghĩa và tác động rất lớn đối với gia đình ông.\n\n\"Tôi, vợ tôi và gia đình chấp nhận phán quyết của tòa. Nhưng xin hãy cho vợ tôi được hưởng sự khoan hồng, nhân đạo và mức án thấp nhất\", ông Cơ kết thúc trình bày.\n\nTrước đó, phát biểu quan điểm đối với kháng cáo xin giảm nhẹ hình phạt của ông Cơ, đại diện VKS đã ghi nhận cho bị cáo tình tiết giảm nhẹ mới là khắc phục thêm một phần hậu quả vụ án, đề nghị HĐXX giảm từ 9 năm xuống 7-8 năm tù.\n\nTheo VKS, bị cáo Cơ đã ký các biên bản họp đại hội đồng cổ đông, biên bản họp HĐQT Công ty Times Square để thế chấp tài sản của Công ty Times Square bảo lãnh nợ vay cho 73 khoản vay, giúp sức bà Lan gây thiệt hại cho SCB số tiền hơn 9.000 tỷ đồng. Tại phiên phúc thẩm, ông Cơ thay đổi kháng cáo toàn bộ bản án sang xin giảm nhẹ hình phạt; khắc phục thêm một phần hậu quả, có nhiều đóng góp cho hoạt động xã hội... nên có căn cứ để giảm nhẹ.\n\nBị cáo Trương Huệ Vân không xin giảm án cho bản thân, không xin giảm án cho cô ruột, mà dành nhiều thời gian nói về con người bà Trương Mỹ Lan. Cô xin tòa xem xét toàn diện vụ án để ghi nhận sự cống hiến của bà Lan đối với xã hội.\n\n\"Sau tất cả những gì cô Lan đã dấn thân, hy sinh, có thể một ngày nào đó sẽ bị lãng quên. Nhưng những gì mà cô đã chạm đến đối với hàng nghìn người bất hạnh mà cô đã nâng đỡ, hàng triệu sinh mạng mà cô đã cứu giúp... thì đối với bị cáo đó mới là sự sống. Bị cáo sẽ không xin cho cô được sống nữa vì bị cáo cảm nhận rằng, mình càng xin thì càng thể hiện không hiểu gì về sự sống\", Huệ Vân nói.\n\nVề vụ án, bị cáo này cho rằng, những phương thức thủ đoạn trong vụ án cũng là \"vì sự sống còn của SCB\". Việc cô và các bị cáo phải đứng trước tòa hôm nay \"là quả và cũng là nhân\" của vụ án.\n\n\"Xuyên suốt vụ án bị cáo nghe lặp đi lặp lại nhiều lần về 2 từ khóa là 'công ty ma' và 'rút tiền chiếm đoạt'. Nhưng mà, để hiểu đúng bản chất vụ án thì bị cáo xin bổ sung thêm một từ khóa nữa là 'cơ cấu nợ, đảo nợ'\", Huệ Vân nói và cho rằng những khái niệm này chỉ khác nhau ở quan điểm, góc nhìn.\n\nCuối cùng, Huệ Vân cảm ơn HĐXX vì cô cảm nhận được sự khoan hồng của tòa đối với tất cả bị cáo qua quá trình xét xử.\n\nHuệ Vân bị xác định đã làm theo chỉ đạo của bà Lan, cho thành lập và sử dụng 51 công ty \"ma\", thông đồng với lãnh đạo SCB lập phương án kinh doanh khống là mua bán nông sản với Công ty cổ phần Lavifood để tạo lập hồ sơ vay vốn khống; từ đó rút 1.088 tỷ đồng từ SCB chiếm đoạt, gây thiệt hại 25 tỷ đồng.\n\nTrong phần phát biểu quan điểm xem xét kháng cáo đối với bị cáo Huệ Vân hôm 15/10, VKS ghi nhận thêm nhiều tình tiết giảm nhẹ, đề nghị HĐXX giảm cho bị cáo mức án từ 17 xuống 14-15 năm tù về tội Tham ô tài sản. Theo VKSND Cấp cao, bị cáo Vân là người gây thiệt hại thấp nhất cho SCB trong vụ án, thực hiện hành vi do tin tưởng cô ruột của mình.\n\nCũng trong chiều nay, nhiều bị cáo là cựu lãnh đạo, cán bộ SCB ngoài việc xin HĐXX xem xét giảm nhẹ hình phạt cho mình, còn thỉnh cầu xin tòa ghi nhận những đóng góp của bà Lan trong mấy chục năm qua, xem xét giảm nhẹ hình phạt cho bà.\n\nKhi không khí phòng xử chùng xuống bởi những lời sau cùng của các cựu lãnh đạo SCB, bà Lan xin tòa cho phép được nhắn nhủ vài lời để \"làm thay đổi không khí nặng nề\" rằng: \"Dù bị cáo ở trong trại giam nhưng nếu có bất cứ nhà đầu tư nào muốn tiếp tục thực hiện dự án dang dở của mình, thì hãy liên hệ, bị cáo sẵn sàng hợp tác để nhanh chóng khắc phục hậu quả vụ án\".\n\nCuối phần tranh luận sáng nay, dù VKSND Cấo cao tại TP HCM giữ nguyên quan điểm y án tử hình đối với bà Trương Mỹ Lan ở tội Tham ô tài sản, song cơ quan công tố cũng đề nghị HĐXX ghi nhận các tình tiết giảm nhẹ như luật sư đã trình bày tại phần tranh luận.\n\nSau hơn 20 ngày làm việc phiên tòa đã kết thúc phần tranh luận, HĐXX sẽ đưa ra phán quyết vào ngày 3/12.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/886d35fff252490c1043-173261704-5489-8495-1732617283.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IdSaLoYQK-f2sxYPXV3cng"
  },
  {
    "title": "Bà Trương Mỹ Lan khẩn cầu được giảm nhẹ án tử hình",
    "link": "https://vnexpress.net/ba-truong-my-lan-khan-cau-duoc-giam-nhe-an-tu-hinh-4820514.html",
    "description": "TP HCMTrong hơn 20 phút nói lời sau cùng, bà Trương Mỹ Lan khẩn cầu tòa giảm nhẹ hình phạt và xem xét lại tội danh, thấy xấu hổ khi bị nói tham ô tài sản.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:07 (GMT+7)",
    "keywords": "TP HCM, Trương Mỹ Lan, SCB, Vạn Thịnh Phát, tham ô tài sản, tử hình, Tin nóng",
    "content": "Trưa 26/11, sau hơn 20 ngày làm việc, phiên tòa xem xét kháng cáo của bà Trương Mỹ Lan, 68 tuổi, Chủ tịch Tập đoàn Vạn Thịnh Phát, và 47 người về các sai phạm xảy ra tại SCB kết thúc phần tranh luận. Các bị cáo nói lời sau cùng trước khi HĐXX vào nghị án.\n\nLà người đầu tiên trình bày, bà Lan khẩn cầu tòa phúc thẩm xem xét những vấn đề đã nêu trong quá trình tranh luận - xem xét lại số tiền bị cáo buộc chiếm đoạt, tội danh và giảm nhẹ hình phạt.\n\n\"Vì vụ án này mà bao nhiêu ước mơ, hy vọng, sức khỏe của bị cáo và cả mấy chục anh em ngồi đây bị ảnh hưởng. Đó là điều kinh khủng nhất đối với bị cáo\", bà Lan nói, thêm rằng bản thân đã \"hy sinh tất cả cho một nơi gọi là nhà của mình\", thậm chí 2 con gái của bà đến ngày hôm nay vẫn chưa một ngày được ngủ với mẹ, vì vừa sinh ra bà đã giao cho bà vú nuôi.\n\nChủ tịch Vạn Thịnh Phát phân trần, suốt bao nhiêu năm qua luôn dốc sức cho việc kinh doanh với một mục tiêu muốn đất nước sánh vai với bạn bè năm châu, nên luôn đi tìm mọi nguồn lực để phát triển kinh tế. Kể cả chồng của bà - ông Chu Lập Cơ, cũng đã cố gắng xây dựng những công trình 5 sao, 6 sao tại Việt Nam.\n\nTheo bà Lan, trong vụ án này vẫn còn nhiều điều chưa thể nói hết \"nỗi oan\", bà \"vừa là bị cáo vừa là bị hại\". Tuy nhiên, ngay cả khi đối diện trước bản án tử hình bà cũng chỉ mong bằng mọi cách sớm trả được nợ cho Ngân hàng Nhà nước. Bà xin HĐXX cho cơ chế đặc thù để giải quyết, xử lý khối tài sản để trả hết nợ cho Ngân hàng Nhà nước, cho người dân. Sau khi trả nợ xong, các tài sản bà đưa vào cơ cấu sẽ được đưa vào quỹ từ thiện để xây dựng bệnh viện, trường học hoặc nhà ở xã hội giúp người nghèo. Đây là dự định ấp ủ của bà bao nhiêu năm chưa thực hiện được.\n\n\"Bị cáo cũng không biết làm sao khi các nhà đầu tư họ vào mà không có bị cáo. Nếu như khó quá thì bị cáo đã ở tuổi này rồi, cách nhanh nhất coi như là thanh lý SCB, bán tài sản trả nợ cho Ngân hàng Nhà nước, trả cho người dân. Coi như bao nhiêu tâm huyết của bị cáo, tài sản của bị cáo mất hết\", bà Lan nói.\n\nChủ tịch Vạn Thịnh Phát xin HĐXX vừa giảm nhẹ hình phạt, vừa xem lại tội danh. \"Tham ô tài sản nghe kinh khủng lắm. Bị cáo thấy xấu hổ nếu bị buộc tội này\", bà Lan phân trần.\n\nTiếp đó, bà xin tòa xem xét giảm nhẹ cho chồng, cháu gái Trương Huệ Vân và các bị cáo khác trong vụ án, bởi mức án sơ thẩm đối với các bị cáo là \"quá nặng\".\n\n'SCB từ chối cung cấp số liệu là có ý gì?'\n\nTrước đó, trình bày tranh luận bổ sung trong hơn một tiếng rưỡi, bà Lan khẩn thiết xin VKS và HĐXX xem lại số tiền thiệt hại trong vụ án. Bà cho biết \"thấy rất buồn vì không hiểu lý do SCB từ chối không cung cấp tài liệu cho VKS\" làm rõ số tiền bà rút ra để sử dụng cho việc đảo nợ, tiền sử dụng vào mục đích riêng.\n\nTrong phần bào chữa hôm 18/11, bà Lan và các luật sư cho biết vừa được tiếp cận tài liệu mới, phát hiện 125.000 tỷ đồng (trong tổng số 677.000 tỷ đồng bà Lan bị cáo buộc chiếm đoạt) là đã cho vay từ thời SCB (cũ) - trước khi bà Lan tái cơ cấu SCB. Đại diện VKS đề nghị SCB cung cấp một số tài liệu nhằm làm rõ các vấn đề: trước khi 3 ngân hàng hợp nhất thì nợ cũ là bao nhiêu; số nợ tại SCB tính đến ngày 31/12/2017 là bao nhiêu; số nợ từ năm 2017 mang sang giai đoạn 2018 là bao nhiêu và trong tổng số dư nợ từ ngày 1/1/2018 đến ngày khởi tố vụ án 7/10/2022 có bao nhiêu khoản vay dùng để đảo nợ, bà Lan rút ra bao nhiêu...\n\nĐại diện SCB lúc đó đã đồng ý với yêu cầu của VKS. Tuy nhiên, trong buổi làm việc chiều 21/11, luật sư bảo vệ quyền lợi cho SCB từ chối cung cấp với lý do \"đã cung cấp cho cơ quan điều tra, VKS trong quá trình điều tra\" và đã được ghi nhận trong hồ sơ vụ án. Hiện, các bị cáo kháng cáo liên quan đến quyền lợi của mình thì sử dụng tài liệu trong hồ sơ.\n\nVề động thái này của SCB, bà Lan nói: \"Gốc rễ của vấn đề là ngay từ đầu SCB đã cung cấp số liệu mập mờ, nhập nhằng, không rõ ràng cho cơ quan điều tra dẫn đến số liệu quy buộc trách nhiệm của bị cáo hiện nay còn đang mập mờ. Thế nhưng đến phiên tòa hôm nay, khi được yêu cầu làm rõ thì SCB lại không cung cấp.\n\nChủ tịch Tập đoàn Vạn Thịnh Phát viện dẫn lời của VKS đã nói trong phần tranh luận về việc SCB không cung cấp tài liệu, rằng \"bị hại (SCB) đưa ra chứng cứ để yêu cầu bên gây thiệt hại bồi thường cho mình thì bên gây thiệt hại cũng có quyền yêu cầu bên bị thiệt hại chứng minh thiệt hại của mình\". \"SCB từ chối cung cấp số liệu là có ý gì? Khi nó có ý nghĩa quan trọng, liên quan đến hàng chục anh em đã từng làm việc cho SCB đang bị xét xử ở đây?\", bà Lan đặt vấn đề, giọng mất bình tĩnh.\n\nBào chữa bổ sung cho bà, các luật sư cho rằng cảm thấy hụt hẫng vì không được VKS tranh luận về những tình tiết mới phát sinh liên quan đến những bất thường trong số tiền cáo buộc bà chiếm đoạt.\n\nQuá trình xét xử phúc thẩm, bà Lan bị VKSND Cấp cao tại TP HCM xác định số tiền chiếm đoạt và tội danh như bản án sơ thẩm, tiếp tục đề nghị HĐXX tuyên án tử hình về tội Tham ô tài sản. Lý do là, hậu quả vụ án đặc biệt lớn, chưa từng có từ trước đến nay, chưa biết khi nào mới khắc phục được. Từ đó VKS giữ nguyên quan điểm các tình tiết giảm nhẹ của bà Lan \"chưa đáp ứng đủ điều kiện để giảm án tử hình\" theo quy định tại Điều 40 Bộ luật Hình sự.\n\nHôm 15/11, trong lần đầu đưa ra quan điểm giải quyết đơn kháng cáo của bà Lan, VKS ghi nhận thêm tình tiết thành khẩn khai báo, cam kết khắc phục toàn bộ thiệt hại... đề nghị HĐXX giảm nhẹ từ 20 năm xuống 16-18 năm tù về tội Vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng.\n\nChiều nay phiên tòa tiếp tục với phần nói lời sau cùng của các bị cáo khác.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/f7550918cfb574eb2da4-173260052-8962-8640-1732600586.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BRFHI6aTTYpRTacHMbV-tQ"
  },
  {
    "title": "Mang theo gián chết để tống tiền 63 khách sạn",
    "link": "https://vnexpress.net/mang-theo-gian-chet-de-tong-tien-63-khach-san-4822500.html",
    "description": "Trung QuốcSử dụng côn trùng, tóc và bao cao su đã qua sử dụng làm công cụ phạm tội, thanh niên họ Giang tống tiền 63 khách sạn tại hơn 20 khu vực trên cả nước.",
    "timeAgo": "Chủ nhật, 1/12/2024, 15:30 (GMT+7)",
    "keywords": "Trung Quốc, tống tiền khách sạn, nhân dân tệ",
    "content": "Jimu News đưa tin ngày 25/11, thanh niên họ Giang, 21 tuổi, bị cảnh sát thành phố Kiến Đức (tỉnh Chiết Giang) bắt vì nghi tống tiền. Sau khi điều tra, Giang bị chuyển đến VKSND thành phố Lâm Hải để thẩm tra và truy tố.\n\nTheo hồ sơ điều tra, khoảng 18h ngày 8/8, quản lý của một chuỗi khách sạn ở Lâm Hải đến đồn cảnh sát trình báo một người đàn ông lấy lý do phòng có vấn đề vệ sinh để tống tiền khách sạn 400 nhân dân tệ (khoảng 1,4 triệu đồng).\n\nCảnh sát bắt được nghi phạm họ Giang trong một khách sạn ở Lâm Hải và tìm thấy 23 gói giấy trong đồ đạc tùy thân của anh ta, trong đó bọc những con gián chết, ve sầu chết, tóc, bao cao su đã qua sử dụng...\n\nĐiều tra sâu hơn, cảnh sát phát hiện kể từ tháng 11/2023, Giang có tới hơn 380 hồ sơ lưu trú. Trong một năm qua, có nhiều khoản thanh toán đáng ngờ từ các khách sạn ở nhiều nơi chuyển đến tài khoản của Giang, tất cả đều ghi chú là hoàn tiền, bồi thường.\n\nCảnh sát đã liên lạc với các khách sạn ở hơn 20 khu vực tại 5 tỉnh thành để xác minh, thu thập chứng cứ. Trước nhiều bằng chứng, Giang thú nhận 63 vụ tống tiền khách sạn trung và cao cấp, số tiền liên quan hơn 38.000 nhân dân tệ (khoảng 133 triệu đồng).\n\nTheo lời khai, tháng 9/2023, Giang giấu gia đình, không đến trường đại học báo danh mà mang tiền học phí đi chơi khắp nơi. Khi học phí gần hết, Giang nảy ý đồ kiếm lợi phi pháp từ các khách sạn.\n\nGiang tống tiền bằng thủ đoạn mang theo côn trùng và tóc vào phòng khách sạn, lấy cớ để phàn nàn về dịch vụ rồi đòi bồi thường. Mang tâm lý \"nhân nhượng cho khỏi phiền\", hầu hết các khách sạn đều đáp ứng hoàn tiền thuê phòng, bồi thường chi phí đi lại và các yêu cầu khác của anh ta.\n\nTheo cảnh sát, nhân viên ngành khách sạn cần giữ bình tĩnh và lý trí khi gặp phải những tình huống như vậy, xác minh sự thật và báo cảnh sát xử lý, đồng thời tăng cường quản lý nội bộ, bảo vệ quyền và lợi ích hợp pháp của mình.\n\nMặt khác, người tiêu dùng muốn bảo vệ quyền lợi của mình phải tuân theo quy định của pháp luật, không được kiếm chác dưới danh nghĩa bảo vệ quyền lợi. Những kẻ thu lợi bất chính bằng các thủ đoạn phi pháp sẽ bị pháp luật trừng phạt nghiêm khắc.\n\nTuệ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/1-3962-1733039124.png?w=680&h=0&q=100&dpr=2&fit=crop&s=zORNx2NUm6m5m3JvQRZn0Q"
  },
  {
    "title": "Bé gái bị bắt cóc, lạm dụng tình dục 12 năm",
    "link": "https://vnexpress.net/be-gai-bi-bat-coc-lam-dung-tinh-duc-trong-12-nam-4822472.html",
    "description": "ColombiaCarlos Humberto Grisale Higuita, tài xế xe buýt trường học, bị cáo buộc bắt cóc bé gái 7 tuổi, cưỡng hiếp và giam cầm trong hơn một thập kỷ cho đến khi nạn nhân trốn thoát.",
    "timeAgo": "Chủ nhật, 1/12/2024, 14:21 (GMT+7)",
    "keywords": "Colombia, bắt cóc bé gái, lạm dụng tình dục trẻ em",
    "content": "Nạn nhân được trình báo mất tích vào đầu năm 2012, lúc 7 tuổi. Cô trốn thoát vào tháng 2 và báo cảnh sát khiến nghi phạm bị bắt ở thành phố Medellin vào tuần trước, theo tuyên bố từ Văn phòng Công tố hôm 28/11.\n\nSau khi bị bắt cóc, nạn nhân đã bị di chuyển giữa nhiều địa điểm ở Medellin và thành phố Bello gần đó. Carlos được cho là đã đổi tên cô bé, không cho đến trường và giấu kín khỏi những người xung quanh.\n\nNghi phạm phải đối mặt với cáo buộc bắt cóc, hiếp dâm trẻ vị thành niên và sản xuất tài liệu lạm dụng tình dục trẻ em. Văn phòng Công tố cho biết Carlos đã \"thao túng tâm lý, khiến nạn nhân tin rằng hành vi tấn công tình dục là bình thường\".\n\nTheo các công tố viên, khi 16 tuổi, nạn nhân chất vấn nghi phạm về cách hắn đối xử với mình, sau đó bị hắn nhốt trong một ngôi nhà. Cô đã trốn thoát khỏi đó hồi đầu năm.\n\nCarlos phủ nhận mọi cáo buộc trong phiên điều trần sơ bộ vào tuần trước và bị ra lệnh tạm giam chờ xét xử.\n\nNhững vụ lạm dụng tình dục trẻ em bị phơi bày gần đây ở Medellin, trong đó có cả nghi phạm là du khách nước ngoài, đã gây ra làn sóng phẫn nộ ở Colombia. Thành phố 2,5 triệu dân đã ghi nhận 139 trường hợp bóc lột tình dục trẻ em từ tháng 1 đến tháng 8.\n\nNhững kẻ phạm tội tấn công tình dục trẻ em thường không bị trừng phạt ở nước này. Hồi đầu năm, tổ chức phi lợi nhuận Colombia Reports, trích dẫn cơ sở dữ liệu về nạn nhân của công tố viên, báo cáo rằng chỉ 1.389 người bị kết án vì bạo lực tình dục đối với trẻ em kể từ 2018 - chưa bằng 2% số trẻ em được bác sĩ khám vì cáo buộc bạo lực tình dục trong cùng kỳ.\n\nTheo tổ chức từ thiện Children Change Colombia, 200.000 trẻ vị thành niên bị lạm dụng tình dục mỗi năm ở nước này. Một khảo sát về hành vi bạo lực đối với trẻ em năm 2021 cho thấy 2/5 thanh niên Colombia từng bị bạo lực trước 18 tuổi.\n\nTuệ Anh (Theo CBS, Fox)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/carlos-humberto-grisales-higui-4012-4703-1733036618.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rVWWu3WegUpw_CcXnExstQ"
  },
  {
    "title": "Xe chở người Trung Quốc nhập cảnh trái phép bỏ chạy khi thấy cảnh sát",
    "link": "https://vnexpress.net/xe-cho-nguoi-trung-quoc-nhap-canh-trai-phep-bo-chay-khi-thay-canh-sat-4822397.html",
    "description": "Hải PhòngThấy cảnh sát kiểm tra, xe chở 6 người quốc tịch Trung Quốc nhập cảnh trái phép đã tăng ga bỏ chạy hơn 30 km trên cao tốc Hải Phòng - Móng Cái.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:26 (GMT+7)",
    "keywords": "nhập cảnh trái phép, CSGT, cao tốc Hải Phòng - Móng Cái, Hải Phòng",
    "content": "Sáng 1/12, Cục CSGT - Bộ Công an, phối hợp các đơn vị liên quan xử lý vụ việc xe chở nhóm người quốc tịch Trung Quốc nhập cảnh trái phép vào Việt Nam.\n\nTrước đó, Đội CSGT đường bộ cao tốc số 2 (Cục CSGT) nắm thông tin ôtô biển kiểm soát Thanh Hóa có biểu hiện chở người nhập cảnh trái phép vào Việt Nam.\n\nĐội CSGT đường bộ cao tốc số 2 đã kiểm tra biển số, tần suất hoạt động của xe trên tuyến, sau đó xin ý kiến chỉ đạo để kiểm tra phương tiện. Hơn 0h ngày 30/11, khi ôtô này đi qua nút giao Hoàng Tân, thị xã Quảng Yên (Quảng Ninh) vào cao tốc Hải Phòng - Móng Cái thì bị tổ CSGT ra hiệu lệnh dừng phương tiện. Tuy nhiên, ôtô tăng ga bỏ chạy về hướng thành phố Hải Phòng.\n\nTổ tuần tra truy đuổi, đồng thời đề nghị tổ CSGT số 4 và 5 chốt chặn tại trạm thu phí Km95 cao tốc Hà Nội - Hải Phòng, cách nơi phát hiện ôtô nghi vấn hơn 30 km.\n\nĐến 0h55, cảnh sát dừng được xe này, xác định lái xe Nguyễn Quang Hưng, 37 tuổi, chở 6 người (5 nam, một nữ quốc tịch Trung Quốc) từ 18 đến 30 tuổi và đều không có hộ chiếu.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/0d7d1ea07bd9c18798c8-173301832-7782-6167-1733018510.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wN0HNpK10nnj47n6Bk_dHA"
  },
  {
    "title": "Thủ đoạn chuốc ma túy để quên việc bị lừa 700 triệu đồng khi đánh bạc",
    "link": "https://vnexpress.net/thu-doan-chuoc-ma-tuy-de-quen-viec-bi-lua-700-trieu-dong-khi-danh-bac-4822359.html",
    "description": "Hà NộiNguyễn Thanh Hùng cùng đồng bọn bị cáo buộc dùng bẫy cờ bạc bịp với anh Hậu lừa lấy 700 triệu đồng trong hai tiếng, chuốc ma túy để anh quên sự việc hôm đó.",
    "timeAgo": "Chủ nhật, 1/12/2024, 07:18 (GMT+7)",
    "keywords": "Hà Nội, môi giới nhà đất, cờ bạc bịp, lừa đảo, đánh bạc",
    "content": "Anh Hậu được VKSND Hà Nội xác định là bị hại trong vụ án Lừa đảo chiếm đoạt tài sản, liên quan bị cáo Nguyễn Thanh Hùng, 37 tuổi, trú tỉnh Vĩnh Phúc.\n\nCáo trạng xác định, tháng 5/2022, qua quan hệ xã hội, Hùng quen Quân và được nhờ tìm kiếm người thích đánh bạc dưới hình thức chơi bài ba cây. Quân sẽ chơi \"bạc bịp\" lừa lấy tiền rồi chia cho Hùng.\n\nTháng 6/2022, Hùng và bạn gái Trương Thị Mai, 30 tuổi, muốn mua chung cư ở Hà Nội nên quen anh Hậu, trưởng phòng kinh doanh mua bán bất động sản của một công ty địa ốc.\n\nHùng tiếp xúc và biết anh Hậu có tiền và thích chơi cờ bạc. Do đó, ngày 22/6/2022, Hùng gọi điện báo cho Quân biết đã tìm được \"con mồi\". Đồng thời, Hùng cũng hẹn anh Hậu hôm sau gặp thỏa thuận việc mua nhà.\n\nHôm sau, tại quán cà phê ở huyện Gia Lâm, Quân cùng hai người đến gặp Hùng trước. Theo kịch bản, khi Hùng và anh Hậu đang nói chuyện, Quân sẽ vờ là khách uống cà phê bàn bên, đi đến nhờ anh Hậu tư vấn mua chung cư. Hùng sẽ nhân cơ hội nói có căn hộ muốn bán (thực chất là đang thuê), mục đích rủ anh Hậu cùng nhóm Quân đến xem, sau đó dụ đánh bạc.\n\nQuân chuyển tiền trước cho Hùng để khi đánh bạc Hùng sẽ cho Hậu vay, với lý do đặt cọc mua căn hộ. Quân sau đó dùng thủ đoạn \"đánh bạc bịp\" để lấy lại số tiền trên từ anh Hậu.\n\nTheo cáo trạng, khi anh Hậu đến quán cà phê gặp Hùng. Mọi chuyện diễn ra đúng kế hoạch. Tại nhà Hùng, anh Hậu tư vấn cho Quân việc mua bán căn hộ. Hùng nói giá 3 tỷ đồng, Quân vờ trả 2,7 tỷ đồng. Lấy lý do hai bên chưa thống nhất được giá mua bán, Hùng mời tất cả ở lại ăn cơm và uống rượu để tiếp tục nói chuyện.\n\nĐến khoảng 13h, Quân rủ anh Hậu đánh bạc dưới hình thức chơi bài ba cây, anh Hậu đồng ý. Quân quy ước tiền đặt cửa thấp nhất là 500.000 đồng, cao nhất là 5 triệu đồng.\n\nHùng chơi 3 ván rồi thôi, xem anh Hậu, Quân và 2 người đi cùng đánh bài. Quân gian lận bằng cách giấu sẵn một lá bài trong tay, lợi dụng lúc anh Hậu không để ý đã tráo đổi, qua đó luôn có số điểm cao hơn.\n\nThua hết 20 triệu đồng mang theo, anh Hậu gọi điện thoại hỏi vay và được chuyển 204 triệu đồng. Anh lại thua sạch nên hỏi vay tiền của Hùng.\n\nHùng cho vay 300 triệu đồng (thực chất là tiền Quân chuyển). Anh Hậu sau đó thua nốt 300 triệu này dưới chiêu cờ bạc bịp của Quân.\n\nTính đến 15h30, trong hai tiếng, khi quyết định dừng cuộc chơi, anh Hậu phải chuyển cho Quân 716 triệu đồng.\n\nĐể anh Hậu không nhớ được quá trình chơi bài bị thua nhiều tiền, Quân bảo Hùng đi mua ma túy về cho anh sử dụng. Hùng lại bảo người yêu mua 4 viên ma túy tổng hợp và 1g ketamine.\n\nQuân mời mọi người ra quán karaoke ở huyện Gia Lâm, rồi cầm viên ma túy tổng hợp cho vào miệng anh Hậu. Hát đến khoảng 17h cùng ngày, Hùng chở anh Hậu ra quán cà phê lấy xe máy tự đi về nhà.\n\nBa ngày sau, anh Hậu đã làm đơn tố giác Hùng, Quân và hai người đi cùng. Hùng và Mai bị bắt và bị TAND huyện Gia Lâm phạt mỗi người 7 năm 3 tháng tù về tội Tổ chức sử dụng trái phép chất ma túy, ngày 27/3/2023.\n\nVới vụ án này, tại cơ quan điều tra, Hùng khai được Quân chuyển 516 triệu đồng để sau đó Hùng chuyển cho anh Hậu vay 300 triệu đồng. Còn lại 216 triệu đồng được Quân chia, Hùng chuyển trả lại cho Quân 46 triệu đồng.\n\nHùng đã chuyển 150 triệu đồng vào tài khoản của bạn gái nhờ giữ hộ. Kết quả điều tra xác định, Mai không bàn bạc, không tham gia đánh bạc, không biết việc Hùng và Quân lừa tiền của anh Hậu, không biết 150 triệu bạn trai chuyển cho là tiền lừa đảo nên không có cơ sở xử lý.\n\nDo chưa làm rõ được lai lịch của Quân và hai người đi đánh bạc cùng, cơ quan điều tra tách tài liệu để xử lý sau.\n\nVới hành vi đánh bạc của anh Hậu, nhà chức trách xác định anh bị Hùng và Quân thông đồng dụ dỗ, chiếm đoạt tiền bằng thủ đoạn gian dối. Anh là người bị hại trong vụ án nên cơ quan điều tra không đề cập xử lý, song bị xử phạt hành chính về hành vi Sử dụng trái phép chất ma túy.\n\nVụ án được TAND Hà Nội xét xử hôm 28/11 song đã trả hồ sơ, yêu cầu điều tra bổ sung để làm rõ nhiều tình tiết không thể làm sáng tỏ tại tòa.\n\nHải Thư",
    "imageUrl": ""
  },
  {
    "title": "Nộp phạt nguội ở nơi cư trú hay nơi xảy ra vi phạm?",
    "link": "https://vnexpress.net/nop-phat-nguoi-o-noi-cu-tru-hay-noi-xay-ra-vi-pham-4821396.html",
    "description": "Tôi \"nợ\" một lỗi phạt nguội chạy quá tốc độ khi đi chơi ở Khánh Hòa, tôi lại đang sống tại Hà Nội nên giờ không biết phải nộp phạt ở đâu?",
    "timeAgo": "Chủ nhật, 1/12/2024, 00:00 (GMT+7)",
    "keywords": "phạt nguội, vi phạm hành chính, nộp phạt, chạy quá tốc độ, luật sư tư vấn",
    "content": "Xin hỏi, tôi có được nộp phạt vi phạm tại nơi thường trú không hay phải vào tận tỉnh Khánh Hòa để giải quyết trực tiếp?\n\nViệc nộp phạt có chuyển khoản được không, có những cách nộp phạt nào, xin được hướng dẫn.\n\nĐộc giả Tuấn Khải\n\n>>Luật sư Phạm Thanh Bình tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Cán bộ Thanh tra Chính phủ bị đại gia Nguyễn Cao Trí mua chuộc thế nào",
    "link": "https://vnexpress.net/can-bo-thanh-tra-chinh-phu-bi-nguyen-cao-tri-mua-chuoc-the-nao-4822296.html",
    "description": "Được Phó tổng Thanh tra Chính phủ \"mở đường\", ông Nguyễn Cao Trí chi tiền để tác động nhiều cán bộ \"bẻ lái\" kết luận thanh tra, thâu tóm siêu dự án đang bị kiến nghị thu hồi, theo cáo trạng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 17:53 (GMT+7)",
    "keywords": "Thanh tra Chính Phủ, Sài Gòn Đại Ninh, Nguyễn Cao Trí, Lâm Đồng, Mai Tiến Dũng, Tin nóng",
    "content": "Ngày 29/11, Tổng giám đốc Công ty Sài Gòn Đại Ninh Nguyễn Cao Trí bị VKSND Tối cao truy tố về tội Đưa hối lộ. 5 cựu cán bộ Thanh tra Chính phủ bị cáo buộc Nhận hối lộ hoặc Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.\n\nSiêu dự án Đại Ninh được UBND tỉnh Lâm Đồng cấp giấy chứng nhận đầu tư tại bốn xã ở huyện Đức Trọng cho Công ty Cổ phần Đầu tư Du lịch Sài Gòn Đại Ninh (do bà Phan Thị Hoa làm Chủ tịch HĐQT kiêm Tổng giám đốc) với diện tích hơn 3.595 ha, tiến độ đầu tư từ năm 2010 đến 2018. Sau khi Thanh tra Chính phủ chỉ ra các sai phạm, kiến nghị thu hồi, ông Trí đã thỏa thuận để mua lại dự án.\n\nTheo cáo trạng, ông Trí đã lợi dụng mối quan hệ và dùng tiền, lợi ích vật chất để móc nối, câu kết một số người có chức vụ quyền hạn trong các cơ quan Nhà nước tại Trung ương và tỉnh Lâm Đồng. Mục đích nhằm \"điều chỉnh trái pháp luật\" các quyết định đúng đắn của Nhà nước trong việc xử lý sai phạm để dự án không bị thu hồi, được giãn tiến độ. Từ đó, ông Trí mua lại dự án rồi \"chuyển nhượng ngay để trục lợi\".\n\nSau khi ông Trí mua lại dự án Đại Ninh, Thanh tra Chính phủ nhận được hai văn bản của Văn phòng Chính phủ chuyển đơn của Công ty Sài Gòn Đại Ninh. Cục Thanh tra giải quyết khiếu nại, tố cáo khu vực 2 (Cục II, Thanh tra Chính phủ) sau đó lần lượt đề xuất chuyển đơn đến Vụ Giám sát và UBND tỉnh Lâm Đồng. Tuy nhiên, ông Trần Văn Minh, Phó tổng Thanh tra Chính phủ (đã chết), đều không phê duyệt, do đang nhận lời giúp ông Trí sửa kết luận thanh tra.\n\nCáo trạng nêu ông Minh đã hướng dẫn ông Trí làm đơn gửi đến lãnh đạo Chính phủ qua Văn phòng Chính phủ để xin ý kiến chỉ đạo, chuyển đơn đến Thanh tra Chính phủ làm căn cứ xem xét giải quyết.\n\nGiữa tháng 1/2021, lãnh đạo Thanh tra Chính phủ chủ trì cuộc họp và thống nhất bằng miệng, giao Cục II lập tổ công tác xác minh đơn của Sài Gòn Đại Ninh. Nhưng khi xem xét kỹ lại công văn của Văn phòng Chính phủ, lãnh đạo Thanh tra Chính phủ lại thấy \"đây chỉ là hình thức chuyển đơn, chưa có chỉ đạo cụ thể\".\n\nTheo gợi ý, ông Trí lại tiếp tục lo lót để gửi đơn thêm một lần nữa ở \"cửa\" Văn phòng Chính phủ. Chưa đầy một tuần sau, Văn phòng Chính phủ đã chuyển đơn truyền đạt ý kiến chỉ đạo của Lãnh đạo Chính phủ theo hướng cụ thể, \"mạnh mẽ\" hơn. Thấy đã đến thời điểm \"vàng\", ông Minh ký quyết định về việc xác minh nội dung kiến nghị của doanh nghiệp.\n\nNội dung quyết định thể hiện theo hướng làm rõ kiến nghị cho phép tiếp tục triển khai thực hiện dự án. Đoàn thanh tra do Phó cục II Lê Quốc Khanh làm tổ trưởng.\n\nCáo trạng xác định, Công ty Sài Gòn Đại Ninh không phải chủ thể thanh tra tại kết luận thanh tra đã ban hành. Nội dung đơn của doanh nghiệp này đề nghị xem xét kiến nghị về kết quả thanh tra không thuộc thẩm quyền tiếp nhận và giải quyết của Thanh tra Chính phủ. Do vậy, việc Thanh tra Chính phủ vẫn thành lập tổ công tác xác minh đơn của là trái quy định của Luật Thanh tra và Luật Khiếu nại.\n\nSau khi kế hoạch kiểm tra được phê duyệt, tháng 3/2021, tổ công tác đã làm việc với phía ông Trí tại trụ sở Thanh tra tỉnh Lâm Đồng. Tổ công tác yêu cầu Sài Gòn Đại Ninh làm rõ một số nội dung kiến nghị, bổ sung các tài liệu phục vụ yêu cầu xác minh và chứng minh năng lực tài chính để xem xét gia hạn dự án.\n\nKết thúc buổi làm việc đầu tiên, ông Trí gặp và đưa Chánh thanh tra tỉnh lâm Đồng Nguyễn Ngọc Ánh phong bì 100 triệu đồng để nhờ quan tâm, giúp đỡ cho Sài Gòn Đại Ninh được gia hạn dự án.\n\nChiều cùng ngày, ông Trí đến Khách sạn Dinh II, thành phố Đà Lạt, gặp thanh tra viên Hoàng Văn Xuân để thống nhất về nội dung và ký biên bản làm việc. Xong xuôi, ông Trí qua gặp riêng Cục phó Khanh đưa 500 triệu đồng, nhờ quan tâm giúp.\n\nQuá trình xác minh, tổ công tác đã làm việc với các sở ngành của UBND tỉnh Lâm Đồng và UBND huyện Đức Trọng. Các cơ quan này đều cho rằng \"dự án thuộc trường hợp phải chấm dứt hoạt động, thu hồi theo kết luận\". Trường hợp được cấp có thẩm quyền cho phép tiếp tục thực hiện thì Sài Gòn Đại Ninh phải thực hiện đầy đủ thủ tục liên quan đến đất đai, nghĩa vụ tài chính và chứng minh năng lực tài chính.\n\n'Cú bẻ lái' giá 10 tỷ đồng\n\nÔng Minh, ông Khanh biết rõ Sài Gòn Đại Ninh không có đủ năng lực tài chính để thực hiện dự án nên đã hướng dẫn Trí chuẩn bị các tài liệu hợp thức. Do đó, ông Trí đã thuê Công ty Kiểm toán DFK lập gấp báo cáo kiểm toán, xác định vốn góp của Sài Gòn Đại Ninh là 2.000 tỷ đồng nhưng không có chứng từ chứng minh.\n\nNgoài ra, ông Trí còn huy động tiền để chuyển đủ 2.000 tỷ đồng vào tài khoản tiền gửi của công ty để Ngân hàng Sacombank xác nhận số dư trên tài khoản ở thời điểm góp vốn là 2.000 tỷ đồng. Được ghi nhận xong, ông Trí chỉ đạo rút toàn bộ tiền trong tài khoản để tất toán các khoản vay đã huy động trước đó.\n\nKhi tổ công tác xuống TP HCM thu thập tài liệu, ông Trí mời ông Khanh đi ăn tối để cung cấp giấy tờ chứng minh năng lực tài chính theo hướng dẫn trước đó của Khanh. Tài liệu gồm: văn bản xác nhận của Sacombank xác nhận số dư 2.000 tỷ đồng trên tài khoản tiền gửi, thư cam kết cấp tín dụng 2.000 tỷ đồng và báo cáo kiểm toán của Công ty Kiểm toán DFK.\n\nÔng Trí khai tại bữa ăn này đã đưa cho ông Khanh phong bì 200 triệu đồng để cảm ơn. Ông Khanh phủ nhận lời khai này.\n\nCáo trạng thể hiện, ngoài việc nhận các tài liệu đã được hợp thức do Trí cung cấp, tổ công tác không kiểm tra, xác minh về năng lực tài chính và các sai phạm khác trong việc thực hiện dự án của Sài Gòn Đại Ninh. Như vậy, tổ công tác đã không thực hiện đúng trách nhiệm mà thông đồng, câu kết, hướng dẫn ông Trí hợp thức tài liệu về năng lực tài chính để cung cấp. Hành vi của các cán bộ thanh tra này đã giúp ông Trí trục lợi thành công.\n\nNgày 10/5/2021, ông Minh ký báo cáo gửi Chính phủ kiến nghị điều chỉnh kết luận thanh tra theo hướng cho Công ty Sài Gòn Đại Ninh được gia hạn, giãn tiến độ dự án. Cùng lúc, UBND tỉnh Lâm Đồng cũng đồng thuận với báo cáo của Thanh tra Chính phủ.\n\nKhi đã có ý kiến của lãnh đạo Chính phủ và được lãnh đạo Thanh tra Chính phủ giao thực hiện, ngày 30/6/2021, ông Minh ký kết luận sửa đổi kết luận thanh tra. Dự án từ bị kiến nghị thu hồi thành không thu hồi, tiếp tục cho gia hạn, giãn tiến độ thực hiện.\n\nVKS xác định dù không có quy định thanh tra lại nhưng Thanh tra Chính phủ vẫn ban hành kết luận thanh tra sửa đổi - trái quy định pháp luật. Các bị can từng là cán bộ Thanh tra Chính phủ vẫn nhận thức được kiến nghị chấm dứt hoạt động dự án, thu hồi đất là đúng quy định, nhưng quá trình làm việc đều nhận tiền của Trí để sử dụng tài liệu hợp thức, báo cáo không trung thực về năng lực tài chính.\n\nQuá trình tổ công tác dự thảo báo cáo kết quả kiểm tra, ngày 4/5/2021, Trí đến trụ sở Thanh tra Chính phủ và được ông Khanh dẫn sang phòng làm việc chào hỏi Cục trưởng Cục II Nguyễn Hồng Giang. Tại đây, đại gia Trí nhờ ông Giang và Khanh \"quan tâm\" và đưa mỗi người một phong bì 200 triệu đồng. Tuy nhiên, tại cơ quan điều tra, ông Khanh và Giang thừa nhận \"có gặp và được mời cơm chứ không nhận 200 triệu đồng\" như ông Trí khai.\n\nCơ quan công tố cáo buộc, sau khi được giúp đỡ cho gia hạn, giãn tiến độ dự án, ông Trí hai lần đến nhà riêng của ông Minh tại quận 3, TP HCM, để đưa tổng cộng 10 tỷ đồng. Trong đó đưa trực tiếp cho ông Minh 8 tỷ đồng và đưa cho con trai ông Minh 2 tỷ đồng.\n\nÔng Minh bị cáo buộc đã trực tiếp thỏa thuận, hướng dẫn ông Trí gửi đơn kiến nghị và nhận 10 tỷ đồng để dự án không bị thu hồi. Hành vi của ông Minh có đủ dấu hiệu của tội Nhận hối lộ nhưng ông này đã chết trước khi làm việc với cơ quan điều tra nên không xem xét, xử lý. Tuy nhiên, VKS cho rằng cần thu hồi 10 tỷ đồng này.\n\nVụ án gây thiệt hại 'đặc biệt nghiêm trọng'\n\nTừ khi dự án được chấp thuận cho giãn tiến độ, Sài Gòn Đại Ninh không triển khai, không xây dựng bất cứ hạng mục mới nào và thậm chí còn tiếp tục để xảy ra 24 vi phạm.\n\nCơ quan công tố đánh giá, hành vi sai phạm trên đã gây hậu quả đặc biệt nghiêm trọng. Toàn bộ dự án lẽ ra phải được thu hồi cho Nhà nước, nhưng ông Trí đã bán cho Công ty Thiên Vương của Tập đoàn Novaland với giá trị thực tế là 27.600 tỷ đồng. Công ty Thiên Vương sau đó đã thanh toán 2.700 tỷ đồng.\n\nÔng Trí bị cáo buộc hối lộ tổng 7,05 tỷ đồng để đạt được mục đích. VKS xác định 2.700 tỷ đồng Trí nhận của Novaland là số tiền hưởng lợi bất chính, có được từ chuỗi hành vi phạm tội của Trí và đồng phạm. Tuy nhiên, trong phi vụ này vẫn có một phần lỗi, trách nhiệm của Novaland khi ký hợp đồng giao dịch không đúng pháp luật. Từ đó, nhà chức trách cho rằng cần tịch thu sung công quỹ số tiền thu lợi bất chính này, tranh chấp giữa Trí và Novaland sẽ được giải quyết ở thủ tục dân sự.\n\nÔng Trí đã nhận thức rõ sai phạm, chủ động cùng gia đình nộp lại 242 tỷ đồng và cam kết tiếp tục nộp đủ tiền hưởng lợi bất chính.\n\nVới những sai phạm, ông Lê Quốc Khanh, cựu cục phó Cục II Thanh tra Chính phủ; Hoàng Văn Xuân, Nguyễn Nho Định, đều là cựu thanh tra viên chính cục II; Nguyễn Ngọc Ánh, cựu chánh Thanh tra tỉnh Lâm Đồng; cựu bí thư Tỉnh ủy Lâm Đồng Trần Đức Quận và cựu chủ tịch UBND tỉnh Lâm Đồng Trần Văn Hiệp bị VKSND Tối cao truy tố về tội Nhận hối lộ.\n\nVề tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, VKSND Tối cao truy tố cựu bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng; Trần Bích Ngọc, cựu vụ trưởng Vụ I Văn phòng Chính phủ, Nguyễn Hồng Giang, cựu cục trưởng Cục II, Thanh tra Chính phủ.\n\nNgoài vụ án này, ông Trí hiện là bị cáo trong đại án Vạn Thịnh Phát, vừa được VKSND Cấp cao đề nghị tòa phúc thẩm giảm nhẹ hình phạt từ 8 năm xuống 5-6 năm tù về tội Lạm dụng tín nhiệm chiếm đoạt tài sản. Theo VKS, bị cáo Trí đã khắc phục toàn bộ hậu quả, trong quá trình công tác có thành tích xuất sắc, hiện sức khỏe yếu nên có căn cứ xem xét giảm nhẹ hình phạt.\n\nÔng Trí bị xác định đã nhiều lần nhận tiền của bà Trương Mỹ Lan, tổng cộng 40 triệu USD (khoảng 1.000 tỷ đồng), thông qua ba hình thức: chuyển nhượng 65% vốn điều lệ Công ty Cao su Công nghiệp, mua 100% vốn điều lệ Công ty Sài Gòn Đại Ninh và đầu tư dự án tại huyện Hải Hà tỉnh Quảng Ninh. Số tiền này bị ông Trí chiếm đoạt, sau khi bà Lan bị bắt.\n\nPhạm Dự",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Nguyen-Cao-Tri-4890-1712829363-2931-2837-1732964591.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uVtkEkJ9jEEm4cusDNvX-Q"
  },
  {
    "title": "Cựu chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng sẽ bị xét xử tại Hà Nội",
    "link": "https://vnexpress.net/cuu-chu-nhiem-van-phong-chinh-phu-mai-tien-dung-se-bi-xet-xu-tai-ha-noi-4822184.html",
    "description": "Cựu bộ trưởng, chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng bị cáo buộc giúp ông Nguyễn Cao Trí trong dự án ở Lâm Đồng, nhận cảm ơn 200 triệu đồng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 13:23 (GMT+7)",
    "keywords": "Mai Tiến Dũng, Văn phòng Chính phủ, Nguyễn Cao Trí, Tin nóng",
    "content": "Ngày 29/11, ông Mai Tiến Dũng cùng bà Trần Bích Ngọc, cựu Vụ trưởng Vụ I Văn phòng Chính phủ, bị VKSND Tối cao truy tố về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ. Ông Nguyễn Cao Trí, Tổng giám đốc Công ty Sài Gòn Đại Ninh, về tội Đưa hối lộ.\n\nTrong 6 người bị truy tố tội Nhận hối lộ tại vụ án có cựu Bí thư Tỉnh ủy Lâm Đồng Trần Đức Quận, cựu Chủ tịch UBND tỉnh Lâm Đồng Trần Văn Hiệp và một số cán bộ của Thanh tra Chính phủ.\n\nCáo trạng được ban hành sau một tháng Cơ quan Cảnh sát điều tra Bộ Công an ra kết luận điều tra, đề nghị truy tố.\n\n10 bị can sẽ bị xét xử tại TAND Hà Nội.\n\n>> Danh sách 10 bị can\n\nTheo cáo trạng, Công ty Cổ phần Đầu tư Du lịch Sài Gòn Đại Ninh được UBND tỉnh Lâm Đồng cấp giấy chứng nhận đầu tư thực hiện dự án Khu đô thị thương mại, du lịch, nghỉ dưỡng sinh thái Đại Ninh ở huyện Đức Trọng từ năm 2010. Tổng diện tích đất quy hoạch thực hiện dự án 3.595 ha.\n\nNăm 2020, Thanh tra Chính phủ ban hành kết luận thanh tra chỉ ra nhiều vi phạm, kiến nghị Thủ tướng giao UBND tỉnh Lâm Đồng chấm dứt hoạt động, thu hồi đất của dự án Đại Ninh.\n\nÔng Nguyễn Cao Trí đã thỏa thuận mua lại dự án từ bà Phan Thị Hoa làm Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Cổ phần Đầu tư Du lịch Sài Gòn Đại Ninh. Sau khi đạt được thỏa thuận chuyển nhượng dự án Đại Ninh, ông Trí được ông Trần Văn Minh, Phó tổng Thanh tra Chính phủ (đã chết), hướng dẫn gửi đơn kiến nghị lên Chính phủ để chỉ đạo Thanh tra vào cuộc. Mục đích là để dự án được gia hạn, giãn tiến độ, không bị thu hồi.\n\nĐầu tháng 10/2020, đại gia Trí cầm theo đơn ra Hà Nội gặp ông Mai Tiến Dũng tại trụ sở Văn phòng Chính phủ để trình bày. Ông Trí nhờ ông Dũng bút phê vào đơn, giao Vụ I, Văn phòng Chính phủ tham mưu, báo cáo lãnh đạo Chính phủ có ý kiến chỉ đạo, để chuyển đơn cho Thanh tra Chính phủ giải quyết. Ông Dũng đồng ý, bút phê \"chuyển vụ I\" vào đơn của ông Trí và giao cho vụ trưởng Trần Bích Ngọc làm đề xuất.\n\nDo đơn lần một chưa thành, ông Trí làm đơn thêm một lần nữa, theo hướng lãnh đạo Chính phủ giao Thanh tra \"giải quyết đơn\", khi đó mới có cơ sở thực hiện. Đầu tháng 1/2021, ông Trí hẹn gặp ông Dũng đề xuất, thông qua Văn phòng Chính phủ báo cáo xin ý kiến Phó thủ tướng Thường trực chỉ đạo mạnh mẽ hơn, giao Thanh tra Chính phủ kiểm tra, rà soát, giải quyết.\n\nNgày 25/1/2021, Văn phòng Chính phủ chuyển đơn của ông Trí đến Thanh tra Chính phủ, truyền đạt ý kiến của Phó thủ tướng Thường trực. Sau lần chỉ đạo này, ông Minh ký quyết định thành lập tổ công tác giải quyết kiến nghị của Công ty Sài Gòn Đại Ninh không đúng pháp luật. Hành vi này đã tạo tiền đề cho hàng loạt sai phạm trong việc điều chỉnh, sửa đổi kết luận thanh tra, cho dự án Đại Ninh được gia hạn, giãn tiến độ trái pháp luật.\n\nQuá trình \"dọn đường\", ông Trí đã cảm ơn ông Dũng 200 triệu đồng, bà Ngọc 50 triệu đồng, hối lộ ông Quận 2,1 tỷ đồng, Hiệp 4,2 tỷ đồng.\n\nÔng Trần Văn Minh, Phó tổng Thanh tra Chính phủ, bị cáo buộc đã trực tiếp thỏa thuận, hướng dẫn ông Trí gửi đơn kiến nghị và nhận 10 tỷ đồng để dự án không bị thu hồi. Hành vi của ông Minh có đủ dấu hiệu của tội Nhận hối lộ song ông đã chết trước khi làm việc với cơ quan điều tra nên không xem xét. Tuy nhiên VKS cho rằng cần thu hồi 10 tỷ đồng ông Minh đã nhận.\n\nPhạm Dự",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Du-ng-4560-1730526613-5770-1732946473.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FYVQknPRVGNJs8kdVDCEXA"
  },
  {
    "title": "Giảm mức hình phạt cao nhất với người chưa thành niên phạm tội",
    "link": "https://vnexpress.net/giam-muc-hinh-phat-cao-nhat-voi-nguoi-chua-thanh-nien-pham-toi-4822220.html",
    "description": "Người từ đủ 16 đến dưới 18 tuổi khi phạm tội sẽ được giảm mức hình phạt cao nhất từ 18 xuống 15 năm, áp dụng từ năm 2026, trừ một số trường hợp.",
    "timeAgo": "Thứ bảy, 30/11/2024, 12:25 (GMT+7)",
    "keywords": "người chưa thành niên phạm tội, giảm nhẹ hình phạt, Luật Tư pháp người chưa thành niên, Tin nóng",
    "content": "Sáng 30/11, Quốc hội thông qua dự thảo Luật Tư pháp người chưa thành niên với 461/463 đại biểu tán thành, có hiệu lực từ năm 2026.\n\nTheo luật, các hình phạt áp dụng cho người chưa thành niên phạm tội gồm cảnh cáo, phạt tiền, cải tạo không giam giữ, tù có thời hạn.\n\nVới người từ đủ 16 đến dưới 18 tuổi phạm tội, mức phạt tù cao nhất là 15 năm, thay vì 18 năm như quy định hiện hành trong Bộ Luật Hình sự 2015 sửa đổi 2017.\n\nNgười từ đủ 14 đến 16 tuổi phạm tội, hình phạt tù cao nhất là 9 năm, thay vì 12 năm theo Bộ Luật Hình sự hiện hành.\n\nTuy nhiên, với cả hai nhóm trên, việc giảm mức phạt tù không áp dụng với các tội Giết người; Hiếp dâm; Hiếp dâm người dưới 16 tuổi; Cưỡng dâm người từ đủ 13 đuổi đến dưới 16 tuổi; Sản xuất trái phép chất ma túy.\n\nLuật quy định, hình phạt cảnh cáo áp dụng với người từ đủ 16 đến dưới 18 tuổi phạm tội nghiêm trọng do vô ý, tội ít nghiêm trọng và có tình tiết giảm nhẹ, nhưng chưa đến mức miễn hình phạt.\n\nNgười chưa thành niên phạm tội sẽ bị phạt tiền nếu có thu nhập hoặc tài sản riêng. Nhóm này sẽ bị phạt cải tạo không giam giữ với tội rất nghiêm trọng do vô ý; phạm tội ít nghiêm trọng, nghiêm trọng; người từ đủ 14 đến dưới 16 tuổi phạm tội rất nghiêm trọng.\n\nLuật mới giữ nguyên quy định không phạt tù chung thân hoặc tử hình người chưa thành niên phạm tội.\n\nLoạt biện pháp xử lý chuyển hướng người chưa thành niên phạm tội cũng được luật quy định, để họ thay đổi nhận thức, sửa chữa sai lầm, gồm khiển trách; xin lỗi bị hại; bồi thường thiệt hại; giáo dục tại xã phường thị trấn; quản thúc tại gia đình; hạn chế khung giờ đi lại; cấm tiếp xúc với người có nguy cơ dẫn đến phạm tội; cấm đến địa điểm nguy cơ dẫn đến phạm tội; tham gia học tập, dạy nghề; tham gia điều trị hoặc tư vấn tâm lý; phục vụ cộng đồng; giáo dục tại trường giáo dưỡng.\n\nCác tội không được áp dụng biện pháp chuyển hướng với người từ 14 đến dưới 16 tuổi, gồm: giết người, hiếp dâm, hiếp dâm người dưới 16 tuổi, cưỡng dâm người từ đủ 13 đến dưới 16 tuổi, sản xuất ma túy; phạm tội rất nghiêm trọng hai lần trở lên hoặc nhiều tội rất nghiêm trọng; tội đặc biệt nghiêm trọng.\n\nNgười từ 16 đến dưới 18 tuổi không được áp dụng biện pháp chuyển hướng khi tái phạm, tái phạm nguy hiểm; phạm tội nghiêm trọng do cố ý hai lần hoặc phạm nhiều tội nghiêm trọng; phạm tội nghiêm trọng do cố ý hoặc tội đặc biệt nghiêm trọng.\n\nNgười chưa thành niên đã được áp dụng biện pháp chuyển hướng mà phạm tội mới, cũng sẽ không được áp dụng biện pháp này nữa.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/f6de6647d1366b683227-173294214-9281-4461-1732942213.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r0mR_ldaJX3R5sFQFxs1_g"
  },
  {
    "title": "Nhiều bất thường trong vụ hai vợ chồng tử vong tại nhà riêng",
    "link": "https://vnexpress.net/nhieu-bat-thuong-trong-vu-hai-vo-chong-tu-vong-tai-nha-rieng-4822201.html",
    "description": "Hà TĩnhNgoài nghi ngờ bà Võ Thị Tương tấn công chồng Nguyễn Đình Hiền rồi tự tử dưới giếng, cảnh sát còn điều tra theo hướng hai nạn nhân có mâu thuẫn từ bên ngoài.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:08 (GMT+7)",
    "keywords": "Hà Tĩnh",
    "content": "Ngày 30/11, nhà chức trách Hà Tĩnh cho biết đã khởi tố vụ Giết người để làm rõ việc bà Võ Thị Tương, 56 tuổi và chồng Nguyễn Đình Hiền, 62 tuổi, trú thôn Vĩnh Xuân, xã Thượng Lộc, huyện Can Lộc, tử vong tại nhà riêng hôm 25/11.\n\nTheo cán bộ điều tra, kết quả khám nghiệm hiện trường và tử thi bước đầu cho thấy bà Tương tử vong dưới giếng vì ngạt nước, ông Hiền chết trong phòng ngủ vì chấn thương sọ não.\n\n\"Có nhiều hướng điều tra. Đầu tiên là nghi vấn bà Tương tấn công chồng tử vong, sau đó tự tử. Tuy nhiên cũng không thể loại trừ yếu tố bên ngoài, bởi nạn nhân có mâu thuẫn\", vị cán bộ nói.\n\nNhà chức trách nhận định đây là vụ án phức tạp. Thời điểm cơ quan điều tra tiếp cận thì hiện trường thì đã xáo trộn nhiều. Người nhà đưa xác bà Tương từ dưới giếng lên rồi mới báo chính quyền. Ngoài ra trời mưa, dân làng đến đông khiến các dấu vết không còn nguyên vẹn.\n\n\"Hiện trường mở, rất rộng, kéo dài cả gian chính và bếp của căn nhà cấp bốn. Hôm đó ngôi nhà đều mở cửa trong và ngoài, đó là điểm chung của các gia đình vùng quê. Do vậy có nhiều hướng nhận định\", đại diện cơ quan điều tra cho hay.\n\nVợ chồng ông Hiền làm nghề nông, 4 người con đã ra ở riêng và đi làm ăn xa.\n\nChính quyền địa phương xác nhận bà Tương mới xuất viện sau một đợt điều trị bệnh.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/ngoi-nha-8178-1732533180-7234-1732938572.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fCwJ34mI_kLYlJX_VXOdRA"
  },
  {
    "title": "Mất 1,8 tỷ đồng khi quen bạn trai qua app hẹn hò",
    "link": "https://vnexpress.net/sap-bay-lua-tinh-mat-1-8-ty-dong-khi-quen-ban-trai-qua-ung-dung-hen-ho-4822165.html",
    "description": "TP HCMNguyễn Văn Cường làm quen người phụ nữ trung niên qua Tinder, lợi dụng quan hệ yêu đương để lừa 1,8 tỷ đồng trong 5 tháng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:56 (GMT+7)",
    "keywords": "TP HCM, lừa đảo, giả thanh tra nhà nước, ứng dụng hẹn hò, người tình qua mạng, Tin nóng",
    "content": "Ngày 30/1, Cường bị Công an quận 1 khởi tố, tạm giam để điều tra hành vi Lừa đảo chiếm đoạt tài sản.\n\nTheo cơ quan điều tra, tháng 5 qua, chị Hồng (38 tuổi) qua ứng dụng tìm bạn Tinder đã làm quen với người đàn ông xưng tên Minh (43 tuổi), giới thiệu đang làm việc tại \"Phòng quản lý nguồn vốn đầu tư xây dựng công trình giao thông miền nam của Thanh tra nhà nước\", trụ sở ở quận 3.\n\nSau nhiều lần liên lạc, cả hai hẹn gặp nhau ăn trưa ở quận 7. Người đàn ông lúc này mời chị Hồng lên căn hộ chung cư Sunrise City North gần đó để \"biết nhà\". Theo Minh, đây là một trong nhiều căn hộ của mình, đang nhờ chị gái đứng tên. Anh ta đưa bằng lái B2 có ảnh, tên Nguyễn Trần Hoàng Minh cho chị Hồng xem, đồng thời giao thẻ thang máy để tiện đến chơi.\n\nTrong khoảng 5 tháng yêu nhau, với các lý do như thanh toán tiền xe, tiền đất, tiền từ thiện và tiền chạy dự án... Minh nhiều lần hỏi mượn tiền chị Hồng, tổng cộng 1,8 tỷ đồng. Tiền chuyển vào tài khoản tên Nguyễn Văn Triệu, do Minh giải thích \"công việc nên phải mượn của trợ lý\".\n\nMột tối giữa tháng 10, chị Hồng không liên lạc được với bạn trai, tìm đến căn hộ chung cư thấy toàn bộ đồ đạc đã được dọn đi. Dò hỏi, chị biết căn hộ đứng tên người thuê là Nguyễn Văn Triệu, 53 tuổi, ngụ tỉnh Bình Dương.\n\nChị Hồng tìm cách liên hệ với ông Triệu, được biết chủ nhà không có quan hệ gì với người tên Minh. Ông có con gái bị bệnh hiểm nghèo, qua thông tin truyền thông, Minh đến cho tiền giúp đỡ, đổi lại nhờ ông mở tài khoản ngân hàng, đứng tên thuê căn hộ cho anh ta.\n\nChị Hồng đến công an trình báo việc bị lừa.\n\nCảnh sát xác định nghi can là Nguyễn Văn Cường. Tại cơ quan công an, Cường thừa nhận hành vi lừa đảo chiếm tiền của chị Hồng, khai do nợ nần cờ bạc nên lên kế hoạch bẫy phụ nữ.\n\nMục tiêu của Cường là phụ nữ trung niên, sử dụng ứng dụng tìm bạn Tinder. Anh ta chuẩn bị lý lịch giả bằng cách đặt làm giả căn cước công dân, bằng lái xe mang tên Nguyễn Trần Hoàng Minh, sinh năm 1981, ngụ quận 1. Thông qua báo chí, mạng xã hội, Cường tìm đến ông Triệu.\n\nTrong thời gian quen chị Hồng, Cường còn cho số điện thoại khác, bảo rằng là bố mình. Khi chị Hồng gọi đến để thăm hỏi, bàn kế hoạch đám cưới, cũng chính anh ta giả giọng để lừa \"con dâu tương lai\".\n\nLừa được tiền của chị Hồng, Cường xóa dấu vết bằng cách trả nhà, bỏ sim điện thoại, trốn về TP Biên Hòa (Đồng Nai) thuê khách sạn lánh mặt.\n\nCuối tháng 10, Cường quay lại Sài Gòn, thuê phòng ở TP Thủ Đức, tiếp tục tái diễn trò này khi lên Tinder tìm \"mồi\". Ngoài nạn nhân là chị Hồng, anh ta khai đã thực hiện trót lọt nhiều vụ khác.\n\nQuốc Thắng\n\n* Tên nạn nhân đã thay đổi.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/luadao-1390-1732936937.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dKYliP-6ESn4oyrt_Dq1rA"
  },
  {
    "title": "Bán phụ nữ sang Trung Quốc làm vợ với giá 105 triệu đồng",
    "link": "https://vnexpress.net/ban-phu-nu-sang-trung-quoc-lam-vo-voi-gia-105-trieu-dong-4822073.html",
    "description": "Nghệ AnLữ Thị Tuyên và Moong Thị Xuyên bị phạt mỗi người 5 năm tù vì lừa bán người phụ nữ 30 tuổi làm vợ người đàn ông Trung Quốc với giá 105 triệu đồng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:25 (GMT+7)",
    "keywords": "Nghệ An, mua bán người",
    "content": "Bản án ngày 29/11 của TAND tỉnh Nghệ An tuyên phạt Tuyên, 40 tuổi và Xuyên, 34 tuổi, trú xã Lượng Minh, huyện Tương Dương, phạm tội Mua bán người, theo điều 150 Bộ luật Hình sự.\n\nTheo cáo trạng, khi người phụ nữ 30 tuổi trú huyện Kỳ Sơn đặt vấn đề muốn ra nước ngoài làm việc \"tìm kiếm cuộc sống tốt hơn\", Tuyên đã liên hệ với Xuyên đang sống ở Trung Quốc với hứa hẹn giúp chị này \"đổi đời\" và được đồng ý.\n\nTuyên sau đó đưa người phụ nữ vượt biên sang Trung Quốc bằng đường tiểu ngạch và bàn giao Xuyên. Xuyên cho đồng hương ăn ở tại nhà mình, một tháng sau bán chị này cho người đàn ông bản địa để làm vợ, giá 105 triệu đồng. Sau khi trừ chi phí môi giới, Xuyên giữ 15 triệu đồng, còn lại đưa cho Tuyên.\n\nĐầu năm 2024, nạn nhân trốn khỏi Trung Quốc, trở về Việt Nam tố cáo hành vi của Tuyên và Xuyên tới cảnh sát.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/hai-nghi-can-mua-ban-nguoi-4928-1732894864.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ysqfnhe06Gqo7DxKW1beoQ"
  },
  {
    "title": "Nhóm vệ sĩ phân luồng cho đoàn xe đám cưới bị tạm giữ",
    "link": "https://vnexpress.net/nhom-ve-si-phan-luong-cho-doan-xe-dam-cuoi-bi-tam-giu-4822094.html",
    "description": "Thanh HóaCông an Thanh Hóa tạm giữ 4 vệ sĩ với cáo buộc tự ý phân luồng, điều tiết giao thông trên tuyến đường lớn nhằm phục vụ đám cưới, gây mất an ninh trật tự.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:13 (GMT+7)",
    "keywords": "Thanh Hoá, vệ sỹ phân làn giao thông, gây rối trật tự công cộng, Thanh Hóa, Tin nóng",
    "content": "Lê Kiên Quyết, 39 tuổi; Hoàng Kim Chung, 28 tuổi; Nguyễn Đình Dương, 33 tuổi và La Văn Thủy, 39 tuổi, đều là nhân viên Công ty TNHH Vệ sĩ Security, bị Công an tỉnh Thanh Hóa tạm giữ vì cho là có dấu hiệu của hành vi Gây rối trật tự công cộng.\n\nNhững ngày qua trên mạng xã hội lan truyền một số video ghi cảnh hôm 24/11 nhiều vệ sĩ cầm gậy điều khiển giao thông trên đại lộ Lê Lợi, Thanh Hóa, khi đoàn xe đám cưới đi qua. Đoàn xe không chấp hành tín hiệu đèn đỏ, khiến giao thông hỗn loạn.\n\nViệc làm của các vệ sĩ bị Công an tỉnh Thanh Hoá cáo buộc đã \"tạo ra những phản ứng tiêu cực trái chiều trong dư luận và có dấu hiệu vi phạm pháp luật\", \"trong số ôtô bị chặn đường có những xe công vụ đang đi làm nhiệm vụ\".\n\nĐám cưới có liên quan người thân của một lãnh đạo Công ty vệ sĩ Security.\n\nChiều 28/11, trụ sở công ty tại phường Đông Hương, TP Thanh Hóa, đã bị hàng chục cảnh sát phong tỏa, khám xét trong hai tiếng. Một số nhân viên bị di lý về trụ sở công an lấy lời khai.\n\nCông an tỉnh Thanh Hoá cho hay đang mở rộng điều tra.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/1-1732924675-2334-1732925190.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zJEYsr8nP9kofJUmrfnUFA"
  },
  {
    "title": "Cơn ghen của người vợ thích kiểm soát chồng",
    "link": "https://vnexpress.net/con-ghen-cua-nguoi-vo-thich-kiem-soat-chong-4822028.html",
    "description": "MỹPhát hiện chồng yêu người phụ nữ khác dù cả hai có \"hôn nhân mở\", Tiesh Rhue đã nhờ bố và anh giúp sát hại, phi tang thi thể chồng rồi che giấu bằng chứng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:00 (GMT+7)",
    "keywords": "Mỹ, hồ sơ phá án, án mạng, giết người, giết chồng, ngoại tình",
    "content": "Leon Harrison Jr., 32 tuổi, ở Georgetown, South Carolina, được bố và vợ cũ trình báo mất tích vào ngày 9/3/2017. Nhà chức trách nhanh chóng xác định Leon đã biến mất từ 25/2, tức 12 ngày trước đó, nhưng người vợ thứ hai của Leon là Tiesh Rhue, 33 tuổi, không hề báo cảnh sát. Tiesh giải thích đang có cuộc hôn nhân mở, nghĩa là cả hai đều có những mối quan hệ ngoài luồng, chỉ đôi khi ở chung với nhau.\n\nNgày 12/3/2017, ba ngày sau khi được trình báo mất tích, thi thể đang phân hủy của Leon được tìm thấy nổi trên sông. Cảnh sát phát hiện tay và chân bị trói bằng nhiều vòng dây loa.\n\nDo tình trạng thi thể, ban đầu cảnh sát không thể xác nhận đó là Leon cũng như không xác định được nguyên nhân cái chết. Tuy nhiên, một hình xăm hoa hồng trên cánh tay để tưởng niệm người mẹ quá cố đã giúp nhận dạng Leon.\n\nTheo cảnh sát, khi bị trói và ném xuống nước, Leon hoàn toàn không có khả năng tự vệ vì không thể cử động tay hoặc chân. Vụ án ngay lập tức chuyển từ cuộc điều tra người mất tích sang cuộc điều tra giết người. \"Không ai tự trói rồi ném mình xuống sông\", thám tử nói.\n\nKhi thẩm vấn gia đình và bạn bè nạn nhân, cảnh sát phát hiện hôn nhân của Leon và Tiesh nhiều bất ổn, lừa dối. Cuộc điều tra cho thấy họ đã tranh cãi vào đêm 25/2/2017.\n\nTiesh và Leon gặp nhau vào năm 2013 và kết hôn một năm sau đó. Tuy nhiên, cuộc hôn nhân nhanh chóng rạn nứt sau khi Tiesh nghi ngờ chồng cặp kè với một phụ nữ khác. Họ ly thân nhưng sau đó hòa giải và quyết định đôi bên sẽ có hôn nhân mở.\n\nTiesh cho biết lần cuối nhìn thấy chồng là vào ngày 25/2 tại ngôi nhà mà họ sống chung với bố và anh trai cô, Alexander Rhue Jr. và Alexander Rhue Sr. Leon bỏ đi sau cuộc cãi vã với vợ.\n\nCảnh sát tìm ra bạn gái của Leon, Rosario. Cô cho biết đã dành cả ngày bên Leon vào 25/2, sau đó lái xe đưa anh về nhà bố. Tối hôm đó, cô nhận được cuộc gọi từ Tiesh vào khoảng 22h.\n\nTiesh lớn tiếng chửi rủa Rosario, buông lời cảnh cáo: \"Cô nghĩ sẽ có được người đàn ông của tôi nhưng tôi có thể cho cô biết rằng sẽ không có chuyện đó đâu\".\n\nRosario khai rằng Tiesh đã cố gắng giành lại chồng. \"Leon từng đề cập rằng vợ anh ấy đã nói nếu cô ta không thể có được anh ấy thì không ai có thể\", Rosario nói với cảnh sát trong một cuộc thẩm vấn.\n\nCả Rosario và vợ cũ của Leon đều khẳng định với cảnh sát rằng Leon và anh vợ - Alex Rhue Jr. không hợp nhau, điều này khiến cảnh sát nhận được lệnh khám xét nhà Rhue.\n\nHọ phát hiện hai mảnh tấm thảm phòng ngủ của cặp vợ chồng đã bị xé toạc và dùng tấm khác che phủ. Mặt dưới thảm có những vết màu nâu đỏ, giống như máu khô, thấm xuống sàn nhà. Dùng kỹ thuật khám nghiệm hiện trường, họ thấy trên nệm có một dấu máu lớn mới được tẩy rửa, máu vương vãi khắp phòng.\n\nSau đó, tất cả máu được tìm thấy trong nhà Rhue đều được xác định là máu của Leon.\n\nCảnh sát có manh mối mới khi một nhân chứng tiết lộ thông tin quan trọng về án mạng. Bạn của Alex Rhue Jr. cho biết anh ta thú nhận đã lái xe đưa Leon rời khỏi nhà, bố và em gái anh ta đều biết chuyện này nhưng giấu cảnh sát.\n\nVới lời khai của nhân chứng, cảnh sát xin lệnh tra soát hồ sơ điện thoại của gia đình Rhue. Dữ liệu GPS của Leon cho thấy anh đến nhà Rhue lúc 22h ngày 25/2 và không bao giờ rời đi.\n\nTin nhắn cuối cùng Leon gửi cho bạn gái Rosario: \"Anh không yêu em. Anh không thể ở bên em nữa\". Cảnh sát nhờ một chuyên gia phân biệt phong cách nhắn tin của Leon và chỉ ra rằng đó không phải là cách anh nhắn tin thông thường.\n\nHai cha con Alex Rhue Sr. và Jr. đều khai với cảnh sát rằng họ chưa bao giờ rời khỏi nhà vào đêm 25/2, nhưng dữ liệu GPS cho thấy họ rời đi vào khoảng 1h. Điện thoại của ba cha con đều tắt lúc 2h. Theo cảnh sát, việc vô hiệu hóa cả ba chiếc điện thoại cùng lúc cho thấy họ cùng nhau hành động và âm mưu tắt điện thoại di động cùng lúc để không bị truy dấu vị trí.\n\nLúc 1h06 ngày 26/2, camera của siêu thị Walmart ghi lại cảnh hai cha con bước vào cửa hàng và mua hydrogen peroxide - chất có thể làm sạch vết máu trên thảm, quần áo và trên ghế sau ôtô.\n\nCảnh sát khẳng định ba cha con nhà Rhue đã cung cấp thông tin sai sự thật cho cơ quan thực thi pháp luật và cố gắng che giấu bằng chứng trong vụ án.\n\nĐiều tra viên tin rằng Tiesh đã dụ Leon đến nhà và nhận ra chồng đang có mối quan hệ nghiêm túc với Rosario sau khi nhìn thấy tin nhắn và cuộc gọi trên điện thoại của anh ta. Tiesh không thấy vấn đề gì nếu Leon quan hệ qua đường với nhiều phụ nữ, nhưng khi thấy những tin nhắn như \"Anh yêu em\", \"Anh không thể sống thiếu em\" được chồng gửi cho một người phụ nữ khác, sự ghen tuông của cô ta lên đến đỉnh điểm.\n\nCảnh sát đưa ra giả thuyết rằng Tiesh bùng cơn giận và đánh nhau với Leon. Cô ta có thể đã đâm chồng, sợ phải ngồi tù nên nhờ bố và anh trai giúp trói, khiến máu chảy khắp phòng.\n\n\"Cô ta giận dữ không phải vì tình yêu. Cô ta giận dữ vì mong muốn kiểm soát. Cô ta không muốn bất kỳ ai khác có được anh ấy\", điều tra viên nói.\n\nVới những bằng chứng chống lại gia đình Rhue, Alexander Rhue Sr., 56 tuổi, bị bắt vào ngày 31/3/2017 và bị buộc tội đồng lõa giết người và cản trở công lý. Trong khi đó, Tiesha Rhue bị bắt ngày 6/4/2017 và bị buộc tội đồng lõa giết người. Đến tháng 5/2017, Alexander Rhue Jr., 34 tuổi, bị bắt và bị buộc tội giết người, âm mưu giết người và xâm phạm thi thể. Cả ba không nhận tội.\n\nNgày 11/10/2021, ba cha con bị đưa ra xét xử đồng thời trong phiên tòa kéo dài 8 ngày. Bồi thẩm đoàn đã cân nhắc trong hơn năm giờ trước khi đưa ra phán quyết vào ngày 20/10.\n\nAlex Rhue Sr. không bị kết tội giết người mà phạm tội cản trở công lý và bị kết án quản chế.\n\nAlex Rhue Jr. và Tiesh Rhue cùng bị kết tội giết người và cản trở công lý, nhận án 45 năm tù.\n\nTuệ Anh (Theo Oxygen)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/1-4678-1732879649.png?w=680&h=0&q=100&dpr=2&fit=crop&s=UpIcgBxtK67OdXvspM6UJg"
  },
  {
    "title": "Vợ chồng sếp ngân hàng bị điều tra lừa hơn 60 tỷ đồng",
    "link": "https://vnexpress.net/vo-chong-pho-giam-doc-chi-nhanh-ngan-hang-bi-dieu-tra-lua-hon-60-ty-dong-4822344.html",
    "description": "Quảng NgãiVợ chồng Nguyễn Tuấn Cường bị cáo buộc vay tiền của ít nhất 13 người với hơn 60 tỷ đồng, mất khả năng thanh toán.",
    "timeAgo": "Thứ bảy, 30/11/2024, 23:16 (GMT+7)",
    "keywords": "lừa đảo, Phó giám đốc chi nhánh ngân hàng, chiếm đoạt tài sản, vụ lừa đảo, Quảng Ngãi, Quỹ tín dụng nhân dân TỊnh Sơn, Tin nóng",
    "content": "Ngày 30/11, Nguyễn Tuấn Cường, 38 tuổi, phó giám đốc chi nhánh một ngân hàng thương mại ở Quảng Ngãi và vợ Nguyễn Thị Bích Khuê, cán bộ Quỹ tín dụng nhân dân Tịnh Sơn, huyện Sơn Tịnh, bị Công an Quảng Ngãi bắt để điều tra hành vi Lừa đảo chiếm đoạt tài sản.\n\nCường và Khuê nói dối với người thân, bạn bè về việc đang cần tiền làm đáo hạn ngân hàng và mua đất. Từ đó, cặp đôi nhờ họ đứng ra vay tiền giúp, hứa trả lãi đầy đủ.\n\nNhà chức trách cáo buộc vợ chồng Cường đã chiếm đoạt tiền người sau để trả nợ người trước. Ít nhất 13 người được xác định là nạn nhân, bị chiếm đoạt hơn 61 tỷ đồng.\n\nCông an Quảng Ngãi đề nghị những ai bị Cường, Khuê chiếm đoạt tài sản liên hệ Phòng Cảnh sát hình sự để cung cấp thông tin.\n\nTrước đó, ngày 28/11, Ngân hàng Nhà nước chi nhánh Quảng Ngãi đã gửi văn bản đến các ngân hàng thương mại trong tỉnh về việc Cường và Khuê có liên quan đến hoạt động đáo hạn, cho vay nóng, mất khả năng chi trả, hiện không liên lạc được. Các ngân hàng được đề nghị phong tỏa tài khoản của vợ chồng Cường.\n\nNgân hàng Nhà nước cũng yêu cầu các ngân hàng sao kê, báo cáo số dư tài khoản thanh toán, tài khoản tiết kiệm, tiền gửi không kỳ hạn hoặc có kỳ hạn, dư nợ cho vay; phối hợp lưu giữ giấy tờ pháp lý của tài sản bảo đảm nếu có, không để xảy ra tình trạng xóa thế chấp, chuyển nhượng tài sản bảo đảm.\n\nVăn Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/Quy-tin-dung-2768-1732980268.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=epO_T-HVV8m2lT3CrdpUwg"
  },
  {
    "title": "Từ 1/1/2025, khoảng cách an toàn giữa hai xe là bao nhiêu?",
    "link": "https://vnexpress.net/tu-1-1-2025-khoang-cach-an-toan-giua-2-xe-tren-duong-bo-la-bao-nhieu-4821737.html",
    "description": "Tôi muốn biết theo quy định mới thì khoảng cách an toàn giữa hai xe khi tham gia giao thông trên đường bộ từ ngày 1/1/2025 là bao nhiêu? Khác gì với quy định hiện hành hay không?",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:00 (GMT+7)",
    "keywords": "khoảng cách an toàn, giao thông đường bộ, điều khiển xe, luật sư tư vấn, luật giao thông",
    "content": "Độc giả Quang Sáng\n\nLuật sư tư vấn\n\nCăn cứ Điều 11 Thông tư 38/2024/TT-BGTVT (có hiệu lực từ ngày 1/1/2025), khi điều khiển phương tiện tham gia giao thông trên đường bộ, người lái xe, người điều khiển xe máy chuyên dùng phải giữ một khoảng cách an toàn đối với xe chạy liền trước cùng làn hoặc cùng phần đường, cùng chiều xe của mình; ở nơi có biển báo \"Cự ly tối thiểu giữa hai xe\" phải giữ khoảng cách không nhỏ hơn trị số ghi trên biển báo.\n\nKhoảng cách an toàn giữa hai xe khi tham gia giao thông trên đường được quy định như sau:\n\nTrường hợp 1: Trong điều kiện mặt đường khô ráo, không có sương mù, mặt đường không trơn trượt, địa hình bằng phẳng, đường thẳng, tầm nhìn bảo đảm, khoảng cách an toàn ứng với mỗi tốc độ được quy định như sau:\n\n- Tốc độ lưu hành bằng 60 km/h thì khoảng cách an toàn là 35 m.\n\n- Tốc độ lưu hành trên 60 km/h đến 80 km/h thì khoảng cách an toàn là 55 m.\n\n- Tốc độ lưu hành trên 80 km/h đến 100 km/h thì khoảng cách an toàn là 70 m.\n\n- Tốc độ lưu hành trên 100 km/h đến 120 km/h thì khoảng cách an toàn là 100 m.\n\nKhi điều khiển xe chạy với tốc độ dưới 60 km/h, người lái xe, người điều khiển xe máy chuyên dùng phải chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình; khoảng cách này tùy thuộc vào mật độ phương tiện, tình hình giao thông thực tế để đảm bảo an toàn giao thông.\n\nTrường hợp 2: Trong điều kiện trời mưa, có sương mù, mặt đường trơn trượt, đường có địa hình quanh co, đèo dốc, tầm nhìn hạn chế, người lái xe phải điều chỉnh khoảng cách an toàn lớn hơn trị số ghi trên biển báo hoặc trị số được quy định tại trường hợp 1 nêu trên.\n\nNhư vậy, so với quy định hiện hành tại Thông tư 31/2019/TT-BGTVT, quy định mới đã bổ sung đoạn \"không có sương mù, mặt đường không trơn trượt, địa hình bằng phẳng, đường thẳng, tầm nhìn bảo đảm\" tại trường hợp 1 nhằm phù hợp với thực tiễn, góp phần bảo đảm an toàn khi tham gia giao thông.\n\nThông tư 38/2024/TT-BGTVT được Bộ trưởng Bộ Giao thông vận tải ban hành nhằm hướng dẫn thi hành một số điều của Luật Trật tự, an toàn giao thông đường bộ 2024 (bắt đầu có hiệu lực từ ngày 1/1/2025). Thông tư này đã bổ sung phần giải thích từ ngữ về \"khoảng cách an toàn\" để người dân được hiểu rõ; theo đó, khoảng cách an toàn là cự ly tối thiểu giữa phương tiện phía sau với phương tiện đang di chuyển liền trước, cùng làn đường, bảo đảm tránh xảy ra va chạm trong trường hợp phương tiện phía trước đột ngột giảm tốc độ hoặc dừng lại.\n\nLuật sư Phạm Thanh HữuĐoàn luật sư TP HCM",
    "imageUrl": ""
  },
  {
    "title": "Đeo hơn 3 lạng vàng trang sức sẽ phải khai báo khi nhập cảnh?",
    "link": "https://vnexpress.net/deo-hon-3-lang-vang-trang-suc-se-phai-khai-bao-khi-nhap-canh-4821328.html",
    "description": "Có phải mỗi người khi nhập cảnh Việt Nam được mang tối đa 300 g trang sức và phải xuất trình giấy tờ chứng minh nguồn gốc?",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:00 (GMT+7)",
    "keywords": "nhập cảnh, xuất nhập cảnh, trang sức, đá quý, tiền mặt, luật sư tư vấn",
    "content": "Xin hỏi luật quy định cụ thể thế nào về việc mang trang sức đá quý khi nhập cảnh Việt Nam? Trang sức chỉ cần dưới 300 g là được, có phân biệt bạc, vàng hay kim cương đá quý không?\n\nNếu mang quá số lượng mà không có giấy tờ chứng minh, em có bị tịch thu hay phạt gì không? Em xin cảm ơn.\n\nĐộc giả Bạch Tuyết\n\n>>Luật sư Phạm Thanh Bình tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Mẹ cho đất trong thời kỳ hôn nhân, ly hôn có phải chia cho chồng?",
    "link": "https://vnexpress.net/me-cho-dat-trong-thoi-ky-hon-nhan-ly-hon-co-phai-chia-cho-chong-4821320.html",
    "description": "Sau kết hôn, tôi được mẹ đẻ cho một mảnh đất để làm nhà ở riêng thì có được xác định là tài sản chung trong hôn nhân?",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:00 (GMT+7)",
    "keywords": "cho đất, ly hôn, chia đất, chia tài sản, luật sư tư vấn, tài sản chung",
    "content": "Nay tôi muốn ly hôn mà chưa rõ tài sản này sẽ được pháp luật định đoạt thế nào.\n\nXin hỏi, thủ tục ly hôn ra sao? Sổ đỏ mảnh đất đứng tên tôi nhưng được chia trong thời kỳ hôn nhân có được xác định là tài sản chung trong hôn nhân và có phải chia không? Căn nhà vợ chồng tôi xây trên đất sẽ được phân định thế nào?\n\nXin được tư vấn.\n\nĐộc giả Châu An\n\n>>Luật sư Phạm Quốc Bảo tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Bộ Công an tổ chức cuộc thi trường học không ma túy",
    "link": "https://vnexpress.net/bo-cong-an-to-chuc-cuoc-thi-truong-hoc-khong-ma-tuy-4822180.html",
    "description": "Hà NộiTrong ba tháng tổ chức tại 11 tỉnh, thành phố có 30.000 học sinh, sinh viên tham dự cuộc thi trường học không ma túy với kỳ vọng cùng nhau chung tay đẩy lùi ma túy.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:03 (GMT+7)",
    "keywords": "cục ma túy, ma túy, ma túy hoc đường, Hà Nội",
    "content": "Đây là năm thứ hai cuộc thi trường học không ma túy được tổ chức.\n\nTối 29/11, Trung tướng Nguyễn Văn Viện, Cục trưởng Cảnh sát điều tra tội phạm về ma túy Bộ Công an (C04), cho biết cuộc thi tạo nên sân chơi bổ ích cho giới trẻ và tạo sự lan tỏa rộng rãi với thông điệp \"nói không với ma túy, cùng nhau chung tay đẩy lùi ma túy\". Qua đó giúp cho học sinh, sinh viên có thêm kỹ năng để bảo vệ bản thân trước hiểm họa khó lường về ma túy.\n\nTheo ông, cuộc thi được tổ chức dưới hình thức gameshow truyền hình với những phần thi kiến thức, kỹ năng liên quan phòng chống ma túy. Từ các phần thi sẽ giúp các học sinh, sinh viên nhận diện các loại ma túy, đặc biệt là các loại ma tuý tổng hợp núp bóng dưới dạng thực phẩm, đồ uống, thuốc lá điện tử.\n\nHiện cả nước có hơn 227.000 người nghiện, sử dụng trái phép chất ma túy và người đang bị quản lý sau cai nghiện có hồ sơ quản lý. Trong đó khoảng 60% người sử dụng ma túy lần đầu trong độ tuổi 15-25 và nhiều em chỉ mới 13-15 tuổi.\n\nTrong tổng số 95% người sử dụng ma túy túy tổng hợp thì có tới hơn 70% người trong độ tuổi 17-35 tuổi, chiếm tỷ lệ lớn là thanh niên, học sinh, sinh viên. Người sử dụng ma túy tổng hợp kéo dài thường rối loạn tâm thần, ngáo đá, mất khả năng kiểm soát dẫn đến thực hiện hành vi phạm tội.\n\n\"Có thể thấy học sinh, sinh viên do còn trẻ tuổi nên dễ bị kích động, dụ dỗ. Đặc biệt, lứa tuổi này thường thích trải nghiệm những cái mới nên đã và đang trở thành mục tiêu mà tội phạm ma túy hướng tới. Trong khi đó thủ đoạn của tội phạm lại ngày càng tinh vi, lợi dụng công nghệ hiện đại để tiếp cận và cho ra nhiều loại ma túy thế hệ mới với hình thức bắt mắt\", trung tướng Viện nói.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/DSC06096-JPG-3041-1732936151.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uv-t0mpUV5s7G-ei7-qO7A"
  },
  {
    "title": "Kẻ hiếp dâm lợi dụng đàn lợn để che đậy tội ác",
    "link": "https://vnexpress.net/ke-hiep-dam-loi-dung-dan-lon-de-che-day-toi-ac-4821929.html",
    "description": "NgaIgor Zaika, nông dân 40 tuổi, bị cảnh sát cáo buộc đánh thiếu nữ 17 tuổi bất tỉnh để cưỡng hiếp, ngụy tạo thành \"sự cố\" trong chuồng lợn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:45 (GMT+7)",
    "keywords": "Nga, giết người, hiếp dâm, án mạng",
    "content": "Milena Shevelyova, 17 tuổi, được bạn trai tên Vladimir Bedny, 18 tuổi phát hiện tử vong trong chuồng lợn của gia đình ở vùng Krasnoyars, ngày 23/11.\n\nVladimir được bố mẹ Milena nhờ đến kiểm tra vì không thấy con gái trả lời điện thoại. Họ đang đi bán thịt ở thành phố Krasnoyarsk và phải để con ở nhà một mình.\n\nSoi đèn pin tìm kiếm trong nhà kho, Vladimir hoảng sợ trước cảnh tượng kinh hoàng. Milena chết vì nhiều vết thương.\n\nBan đầu, vụ việc được coi là tai nạn, Milena không may bị đàn lợn dữ nhà nuôi tấn công khi cho chúng ăn. Tuy nhiên, qua điều tra, cảnh sát địa phương đã bắt giữ Igor Zaika, làm việc trong trang trại nhà Milena và sống gần đó.\n\nTheo Ủy ban Điều tra, Igor thú nhận hành hung Milena vì \"có ác cảm\". Hắn được cho là đã gây gổ với bố Milena cùng ngày và đột nhập chuồng lợn vào buổi tối với mục đích phóng hỏa, giết hại gia súc.\n\nTrong một cuộc thẩm vấn được ghi âm, nghi phạm kể với các điều tra viên rằng đã rất ngạc nhiên khi thấy Milena trong nhà kho, đang cho gia súc ăn. \"Tôi bước vào và thấy con gái của quản lý... chúng tôi đã xô xát\", hắn kể lại sự việc.\n\nIgor, được cho là uống rượu trước khi gây án, không thừa nhận cáo buộc tấn công tình dục khi nạn nhân bất tỉnh nhưng các điều tra viên nói đã tìm thấy bằng chứng pháp y.\n\nTheo truyền thông địa phương, là một người cả đời sống ở làng và làm nghề chăn nuôi gia súc, Igor hoàn toàn hiểu những con vật có thể tấn công cô gái nằm bất tỉnh. Hắn được cho là đã tính đến việc đàn lợn sẽ giúp xóa dấu vết để biến mọi thứ như vụ tai nạn. Tuy nhiên, khoa học pháp y hiện đại không cho hắn cơ hội nào.\n\nTuệ Anh (Theo Mirror, Sun)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/1-7177-1732866502.png?w=680&h=0&q=100&dpr=2&fit=crop&s=US-0iQasZHXrQXstqPZ9sw"
  },
  {
    "title": "Vừa mãn hạn tù về tội giả mạo, tiếp tục xưng làm ở Bộ Công an",
    "link": "https://vnexpress.net/vua-man-han-tu-ve-toi-gia-mao-tiep-tuc-xung-lam-o-bo-cong-an-4821921.html",
    "description": "Tiền GiangLý Quang Thái, 45 tuổi, vừa chấp hành xong án tù về tội giả mạo chức vụ, tiếp tục \"nổ\" là cán bộ của Bộ Công an, lừa người phụ nữ lấy tiền và điện thoại.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:14 (GMT+7)",
    "keywords": "Tiền Giang, công an, công an dỏm, giả công an",
    "content": "Ngày 29/11, Thái bị Công an tỉnh Tiền Giang tạm giữ để điều tra về các hành vi Làm giả, sử dụng con dấu, tài liệu giả của cơ quan, tổ chức; Giả mạo chức vụ, cấp bậc, vị trí công tác và Lừa đảo chiếm đoạt tài sản.\n\nTám tháng trước, Thái vừa chấp hành xong án phạt tù 12 tháng về tội Giả mạo chức vụ, cấp bậc, vị trí công tác tại TP Long Xuyên, An Giang.\n\nAnh ta thuê nhà người phụ nữ tại Châu Thành, Tiền Giang, làm văn phòng đại diện cho một công ty bất động sản. Thái sau đó mời bà chủ nhà làm cộng tác viên tiếp thị mua bán chung cư, nhà ở xã hội cho mình.\n\nThái \"nổ\" là cán bộ đang công tác tại một cục nghiệp vụ thuộc Bộ Công an, quen biết nhiều lãnh đạo cơ quan nhà nước, cho chị này xem \"thẻ ngành\" giả. Tưởng thật, người phụ nữ nhờ Thái đứng ra giải quyết vụ tranh chấp tài sản với người khác.\n\nTừ đầu tháng 11, chị này nhiều lần đưa cho Thái tổng cộng 20 triệu đồng cùng điện thoại di động trị giá 26 triệu để anh ta lo việc giúp mình.\n\nTuy nhiên, thấy vụ việc vẫn giậm chân tại chỗ, chủ nhà nghi bị Thái lừa nên trình báo cảnh sát. Bị mời làm việc, Thái thừa nhận hành vi.\n\nKhám xét nơi ở của anh ta tại xã Phú An, huyện Cai Lậy, cảnh sát thu giữ nhiều con dấu, giấy tờ giả ghi \"thiếu tướng, trung tướng, tổng cục trưởng\" Bộ Công an cùng nhiều giấy tờ, tài liệu có liên quan đến hành vi làm giả, sử dụng con dấu, tài liệu giả của cơ quan, tổ chức.\n\nNam An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/z6080754251920-dbb72ed28e9783b-6015-9970-1732866059.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c3bp-fACy1hI2tBR873mMg"
  },
  {
    "title": "Người giúp việc mạo danh con nhà giàu, lừa gia chủ 36 tỷ đồng",
    "link": "https://vnexpress.net/nguoi-giup-viec-mao-danh-con-nha-giau-lua-gia-chu-36-ty-dong-4821817.html",
    "description": "Hà NộiBị đuổi việc vì ăn cắp tiền, Vũ Thị Thanh dùng tài khoản Facebook mạo danh \"tiểu thư\" nhà giàu, mua được nhà đất dự án với giá rẻ để lừa lại gia chủ, lấy 36 tỷ đồng.",
    "timeAgo": "Thứ sáu, 29/11/2024, 13:32 (GMT+7)",
    "keywords": "Hà Nội, lừa đảo, Tin nóng",
    "content": "Vũ Thị Thanh, 36 tuổi, trú tỉnh Nam Định, vừa bị VKSND Hà Nội truy tố về hai tội Lừa đảo chiếm đoạt tài sản và Rửa tiền. Cùng vụ án, Ngô Văn Quyền, 50 tuổi, trú tỉnh Hà Tĩnh, Giám đốc Công ty TNHH đầu tư phát triển và xây dựng Hùng Cường, bị truy tố tội Tiêu thụ tài sản do người khác phạm tội mà có.\n\nCáo trạng xác định, Thanh thuê căn hộ hạng sang tại một khu đô thị tại quận Long Biên, từ đây tham gia nhóm Facebook của cư dân tìm kiếm thông tin các gia đình đang cần người giúp việc, mục đích kiếm cơ hội lừa đảo chiếm đoạt tài sản.\n\nTừ tháng 1/2021, Thanh lấy tên giả là Vân để làm giúp việc cho gia đình chị Mai. Biết gia chủ có điều kiện kinh tế, Thanh dựng lên một nhân vật có tên Facebook là \"Thanh Vũ\", \"con của một đại gia Bắc Ninh, chồng là phi công\". Qua câu chuyện Thanh kể với chủ nhà, \"Thanh Vũ\" quen nhiều chủ đầu tư nên mua được căn hộ với giá rẻ.\n\nSong chưa kịp lừa chị Vân với \"màn kịch\" này, Thanh bị đuổi việc vì trộm tiền trên ban thờ.\n\nDù vậy, Thanh vẫn thường sử dụng tài khoản \"Thanh Vũ\" nhắn tin nói chuyện với chị Mai. Trong khi chị không biết \"tiểu thư nhà giàu\" đang trò chuyện này chính là người giúp việc vừa bị sa thải.\n\nThanh lên mạng tìm các dự án đang bán căn hộ rồi gửi thông tin cho chị Mai để lấy lòng tin, hứa mua giúp với giá ưu đãi. Tin tưởng thông tin Thanh đưa ra, chị Mai đồng ý mua đầu tư.\n\nKết quả điều tra xác định từ tháng 4 đến tháng 10/2022, Thanh đã lừa \"bán\" cho chị Mai 3 căn hộ và một biệt thự, nhận gần 36 tỷ đồng.\n\nRửa tiền\n\nTiền chiếm đoạt được của chị Mai, Thanh sử dụng vào các mục đích khác nhau. Cụ thể, Thanh chuyển 5 tỷ đồng cho một công ty vận tải thương mại ở Ninh Bình để đầu tư mua xe ben.\n\nThanh chuyển 3,6 tỷ đồng nhờ người quen mua và đứng tên 3 lô đất ở thành phố Lạng Sơn.\n\nTháng 7/2022, Thanh chuyển 21 tỷ đồng góp vốn cho dự án khai thác mỏ đá của Công ty TNHH đầu tư phát triển và xây dựng Hùng Cường, do bị can Quyền làm giám đốc.\n\nQuyền dùng tiền này ký hợp đồng tiền gửi, cầm cố tiền gửi để vay 14 tỷ đồng. Tiền vay được chuyển vào tài khoản của Công ty TNHH cơ khí Công Tuấn do Đào Đình Công, 43 tuổi, làm Giám đốc. Quyền sau đó chuyển thêm 5,2 tỷ đồng cho Công, thanh toán chi phí máy móc xay nghiền đá... Tổng tiền Quyền chuyển cho Công là 19,2 tỷ đồng.\n\nQuyền sau đó gửi \"lợi nhuận góp vốn\" cho Thanh, 2,2 tỷ đồng, dù mỏ đá chưa hoạt động.\n\nNgày 8/3/2023, Cơ quan điều tra đã làm việc và thông báo cho Quyền biết 21 tỷ đồng Thanh góp vốn là do phạm tội mà có. Nhà chức trách yêu cầu không tất toán các hợp đồng tiền gửi tại ngân hàng, song Quyền không thực hiện. Do đó, Quyền bị truy tố tội Tiêu thụ tài sản do người khác phạm tội mà có.\n\nSố tiền còn lại 5,4 tỷ đồng, Thanh chi tiêu cá nhân hết.\n\nNgày 6/3/2023, Thanh đến Công an Hà Nội đầu thú. Quyền bị bắt hôm 30/8.\n\nCơ quan điều tra xác định Công đã nhận 19,2 tỷ đồng từ Quyền, làm thủ tục rút tiền mặt theo hình thức rút séc. Công không có mặt tại nơi cư trú, chưa triệu tập được để ghi được lời khai nên đã được tách tài liệu tiếp tục xử lý sau.\n\nEm họ của Thanh và người mua đất hộ Thanh trên Lạng Sơn không biết về nguồn gốc tiền Thanh phạm tội mà có nên cơ quan điều tra không bị xử lý. Quá trình xử lý vụ án, cơ quan điều tra đã có văn bản đề nghị Sở Tài nguyên Môi trường tỉnh này tạm dừng các giao dịch liên quan 3 thửa đất.\n\nHải Thư",
    "imageUrl": ""
  },
  {
    "title": "Nghi phạm sát hại người phụ nữ ở TP HCM bị bắt sau 3 giờ lẩn trốn",
    "link": "https://vnexpress.net/nghi-pham-sat-hai-nguoi-phu-nu-o-tp-hcm-bi-bat-sau-3-gio-lan-tron-4821892.html",
    "description": "Ngô Văn Toàn, 56 tuổi, hẹn người phụ nữ ra gặp để giải quyết mâu thuẫn tiền bạc rồi sát hại, vứt xe máy trên đường lẩn trốn để xóa dấu vết, nhưng bị bắt sau 3 giờ gây án.",
    "timeAgo": "Thứ sáu, 29/11/2024, 13:25 (GMT+7)",
    "keywords": "TP HCM, Giết người, giết người ở TP HCM, Tin nóng",
    "content": "Ngày 29/11, Toàn bị Công an huyện Bình Chánh tạm giữ hình sự để điều tra hành vi Giết người.\n\nTheo điều tra, đêm qua, Toàn hẹn người phụ nữ kém 8 tuổi ra gặp mặt. Sau vài câu trao đổi, ông ta rút dao tấn công. Nạn nhân được đưa đi cấp cứu nhưng không qua khỏi, còn nghi can lấy xe máy bỏ trốn.\n\nNgay trong đêm, Công an huyện Bình Chánh phối hợp Phòng cảnh sát hình sự Công an TP HCM lần theo dấu vết hung thủ.\n\nTrên đường bỏ trốn, Toàn đã vứt xe máy để xóa dấu vết, chạy bộ trốn vào khu vực thuộc quận 7, cách hiện trường vài km. Tuy nhiên, sau 3 giờ truy vết nghi can, rạng sáng nay, cảnh sát đã bắt được Toàn.\n\nBước đầu, cơ quan điều tra xác định nguyên nhân Toàn gây án là mâu thuẫn tiền bạc.\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/toangietnguoi-7933-1732861080.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X0EcwZYYUQC3EP85RYcBrw"
  },
  {
    "title": "Cựu bí thư Bến Tre bị tuyên 28 năm tù",
    "link": "https://vnexpress.net/cuu-bi-thu-ben-tre-bi-tuyen-28-nam-tu-4821734.html",
    "description": "TP HCMTòa đánh giá cựu bí thư Lê Đức Thọ nhận số tiền hối lộ lớn nhất trong vụ án Xuyên Việt Oil, song sai phạm một phần từ mục đích phát triển kinh tế địa phương nên tuyên 28 năm tù.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:30 (GMT+7)",
    "keywords": "TP HCM, cựu bí thư Bến Tre Lê Đức Thọ, Xuyên Việt Oil, Mai Thị Hồng Hạnh, nhận hối lộ, Đưa hối lộ, Tin nóng",
    "content": "Ngày 29/11, TAND TP HCM công bố bản án đối với ông Lê Đức Thọ; cựu thứ trưởng Công Thương Đỗ Thắng Hải; Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, cùng 12 bị cáo liên quan sai phạm tại Xuyên Việt Oil.\n\nTòa đánh giá hành vi phạm tội của các bị cáo trong vụ án là đặc biệt nghiêm trọng; không chỉ xâm phạm đến hoạt động đúng đắn của cơ quan, tổ chức mà còn xâm phạm an ninh năng lượng của quốc gia. Trong đó, bị cáo Mai Thị Hồng Hạnh đã trực tiếp chỉ đạo nhiều nhân viên tại Công ty Xuyên Việt Oil đưa hối lộ khi công ty không đủ điều kiện kinh doanh xăng dầu.\n\nCác bị cáo nguyên là quan chức tại Tỉnh ủy Bến Tre, Bộ Công Thương... đã nhận quà của Mai Thị Hồng Hạnh để không làm tròn chức trách, nhiệm vụ được giao. Hành vi này xâm phạm đến tính đúng đắn trong hoạt động công vụ, lợi ích của Nhà nước; làm xói mòn niềm tin của nhân dân.\n\n> Mức án của 15 bị cáo\n\nBản án xác định khi Công ty Xuyên Việt Oil vay vốn tại Vietinbank và xin cấp giới hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng, từ năm 2019 đến tháng 1/2020, bị cáo Lê Đức Thọ đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của bà Hạnh.\n\nNgoài ra, từ năm 2021, ông còn bị cáo buộc lợi dụng chức vụ, quyền hạn là Bí thư Tỉnh ủy Bến Tre và nguyên Chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc ngân hàng chi nhánh Bến Tre cho Công ty Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%. Hạnh đã tặng cho ông Thọ nhiều tài sản có giá trị.\n\nTổng cộng, ông Thọ đã Nhận hối lộ và Lợi dụng vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi hơn 33 tỷ đồng.\n\nTheo HĐXX, ông Thọ là người nhận hối lộ nhiều nhất trong vụ án nên cần xử lý nghiêm. Tuy nhiên, với sai phạm diễn ra trong thời gian bị cáo làm Bí thư Bến Tre là nhằm muốn tận dụng mối quan hệ với Xuyên Việt Oil để phát triển kinh tế xã hội tỉnh, tạo thêm công ăn việc làm cho người dân... Hành vi này của bị cáo xuất phát từ lợi ích chung của địa phương. Hiện bị cáo đã nộp lại 34 tỷ đồng hưởng lợi nên HĐXX khi lượng hình đã xét giảm nhẹ một phần hình phạt.\n\nTừ đó, tòa tuyên phạt mức án 15 năm về tội Nhận hối lộ; 13 năm về tội Lợi dụng vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi; tổng hợp hình phạt là 28 năm tù. Ngoài ra, bị cáo phải nộp phạt bổ sung mỗi tội danh 100 triệu đồng.\n\nĐối với Mai Thị Hồng Hạnh, HĐXX xác định bị cáo có vai trò chủ mưu. Tài liệu trong hồ sơ và kết quả thẩm vấn đủ cơ sở xác định Xuyên Việt Oil không đủ điều kiện được cấp giấy phép xuất nhập khẩu xăng dầu, từ năm 2016 đến 2022, Hạnh tìm cách gặp gỡ các quan chức phụ trách chuyên môn của Bộ Công Thương đặt vấn đề nhờ giúp đỡ. Hạnh đã đưa hối lộ 22 lần cho 8 cá nhân với tổng số tiền hơn 31 tỷ đồng.\n\nQuá trình điều hành Xuyên Việt Oil, bị cáo Hạnh đã chỉ đạo cấp phó là Nguyễn Thị Như Phương và nhân viên không thực hiện việc trích lập, quản lý nộp quỹ bình ổn giá xăng dầu gây thất thoát 219 tỷ đồng. Bị cáo còn chỉ đạo nhân viên lập báo cáo đầy đủ về 1.244 tỷ đồng tiền thuế bảo vệ môi trường, nhưng không nộp mà rút ra sử dụng vào mục đích cá nhân gây thất thoát.\n\n\"Bị cáo Hạnh là người đưa ra chủ trương chỉ đạo cấp dưới nên phải chịu trách nhiệm chính. Đến nay, Xuyên Việt Oil không đủ khả năng khắc phục hậu quả vụ án nên cần xử lý nghiêm\", HĐXX sơ thẩm nêu quan điểm.\n\nTừ đó, tòa tuyên bị cáo Hạnh 19 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí;11 năm tù về tội Đưa hối lộ. Tổng hợp hình phạt là 30 năm tù (mức cao nhất của hình phạt tù có thời hạn); đồng thời buộc bồi thường toàn bộ số tiền thiệt hại của vụ án là hơn 1.400 tỷ đồng.\n\nVới bị cáo Nguyễn Thị Như Phương, Phó giám đốc Xuyên Việt Oil, tòa xác định là em họ của Hạnh, làm công ăn lương, không có trình độ về tài chính kế toán nên giảm cho bị cáo một phần hình phạt. Tòa tuyên Phương 6 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí.\n\nCác bị cáo khác là cấp dưới, nhân viên của Xuyên Việt Oil được HXX xác định có vai trò hạn chế, phạm tội theo sự chỉ đạo của Hạnh, không nhằm mục đích tư lợi nên xem xét giảm nhẹ một phần trách nhiệm; tuyên từ một năm 6 tháng tù (cho hưởng án treo) đến 4 năm tù về tội Đưa hối lộ.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/cuu-bi-thu-1732846031-7586-1732850959.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8HhO0d_6hEMs2OWo6mK5Xg"
  },
  {
    "title": "Trộm hơn 200 cây sâm Ngọc Linh",
    "link": "https://vnexpress.net/trom-hon-200-cay-sam-ngoc-linh-4821783.html",
    "description": "Quảng NamHồ Thanh Đức, 21 tuổi cùng hai thiếu niên bị cáo buộc lẻn vào vườn trộm hơn 200 cây sâm Ngọc Linh, nặng 7 kg đem bán.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:25 (GMT+7)",
    "keywords": "Quảng Nam, Trộm cắp tài sản, sâm Ngọc Linh",
    "content": "Hồ Thanh Đức cùng hai thiếu niên 14 và 16 tuổi cùng trú tại thôn 1, xã Trà Nam bị tạm giữ về hành vi Trộm cắp tài sản, Công an huyện Nam Trà My cho biết, ngày 29/11.\n\nTheo điều tra, ngày 25/11, Đức cùng đồng phạm lẻn vào vườn trồng sâm Ngọc Linh trên núi của nhóm hộ dân ở thôn 2, xã Trà Linh; nhổ trộm hơn 200 cây.\n\nLần theo dấu vết, một ngày sau cảnh sát lần ra nhóm Đức, thu hơn 3,3 kg sâm Ngọc Linh và 155 triệu đồng bán sâm trộm cắp.\n\nLiên quan vụ án, công an đang điều tra những người có hành vi tiêu thụ tài sản trộm cắp.\n\nSâm Ngọc Linh được trồng trên ngọn núi cùng tên, thuộc tỉnh Kon Tum và Quảng Nam. Trong 40 năm qua, các nhà khoa học trong và ngoài nước đã chứng minh sâm Ngọc Linh là loại quý hiếm và tốt nhất thế giới hiện nay do những tính chất đặc biệt nổi trội và trồng ở vùng địa lý đặc thù.\n\nHiện giá bán củ loại lớn 130 triệu đồng/kg, loại nhỏ 40 triệu đồng/kg. Những củ nhiều năm tuổi to lớn thì giá cao hơn.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/2-3650-1732848350.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BEX7NAZjPUktfOpMhqH3Zg"
  },
  {
    "title": "Chồng để mẹ đứng tên sổ đỏ, vợ có được chia khi ly hôn?",
    "link": "https://vnexpress.net/chong-de-me-dung-ten-so-do-vo-co-duoc-chia-khi-ly-hon-4819999.html",
    "description": "Chồng mình có miếng đất riêng, vợ chồng cùng góp tiền làm nhà, vừa bán được 4 tỷ đồng. Anh dùng tiền này mua nhà khác nhưng để mẹ đứng tên rồi tặng lại cho con trai.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:00 (GMT+7)",
    "keywords": "mẹ chồng, bán nhà, tài sản chung, ly hôn, luật sư tư vấn",
    "content": "Nay anh gửi ly hôn, mình đứng trước nguy cơ \"tay trắng ra đi\". Vì anh nói căn nhà đó chỉ đứng riêng tên và là tài sản được mẹ ruột tặng cho, mình không có đóng góp gì.\n\nXin hỏi, nếu ly hôn, tòa án sẽ phân xử thế nào về căn nhà này? Mình có thể làm gì để đảm bảo quyền lợi, xin được tư vấn.\n\nĐộc giả Hạnh Phúc\n\n>>Luật sư Vũ Tiến Vinh tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Lòng đố kỵ với người bạn cũ thành đạt",
    "link": "https://vnexpress.net/long-do-ky-voi-nguoi-ban-cu-thanh-dat-4821629.html",
    "description": "Trung QuốcNhận lời hẹn ăn tối với bạn học cũ từ xa đến, Tạ Điêu không ngờ đây là cái bẫy đưa mình vào chỗ chết, thậm chí còn không biết bạn oán hận mình từ lâu.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:00 (GMT+7)",
    "keywords": "Trung Quốc, hồ sơ phá án, giết người, án mạng, vụ án Trung Quốc, đố kỵ",
    "content": "Tối 14/6/2018, khi đang đi giao hàng, vợ chồng tài xế xe tải Tạ Trung Hoa nhận được cuộc gọi khẩn cấp từ giáo viên, thông báo con trai họ - Tạ Điêu - đã thiệt mạng vì đánh nhau.\n\nNhững vết dao đều rất sâu, có thể thấy hung thủ ra tay vô cùng tàn nhẫn. Tạ Trung Hoa không tin con trai ngoan của mình lại ẩu đả đến mức mất mạng.\n\nTrước đó khoảng 18h ngày 14/6, Tạ Điêu, đang học năm thứ hai cao học tại Học viện Khoa học Trung Quốc, bước vào một nhà hàng gần trường. Điêu có hẹn với người bạn cùng lớp cấp ba tên Châu Khải Toàn, vừa từ Trùng Khánh đến chơi.\n\nKhi hội ngộ, Điêu chụp ảnh Toàn và gửi vào nhóm chat của các thành viên trong ký túc xá cấp ba với lời nhắn: \"Châu Khải Toàn đến Bắc Kinh rồi\". Toàn đáp lại với một biểu tượng cảm xúc dễ thương, nhưng gương mặt ngồi đối diện lại không hề có nét vui tươi.\n\nTrong lúc đợi đồ ăn, hai người cười nói chuyện trò trông khá hài hòa. Nhưng ngay sau đó, Toàn đột nhiên rút ra một con dao từ trong túi xách, đâm vào Điêu đang không chút phòng bị. Điêu dùng hai tay ôm ngực, đứng dậy vội vàng lui về phía sau, nhìn bạn học cũ bằng ánh mắt ngỡ ngàng.\n\nNgay khi Điêu kêu cứu, Toàn lao tới đâm liên tiếp. Cho đến khi một thực khách nhấc ghế đánh lại thì Toàn mới dừng tay, đứng dậy và rút lui về phía cửa. Anh ta nắm chặt tay thành nắm đấm rồi giơ hai tay lên trời như thể \"ăn mừng chiến thắng\".\n\nĐiêu bị đâm tổng cộng bảy nhát, trong đó có vết đâm sâu vào ngực trái, gây vỡ tim và mất máu quá nhiều.\n\nNguyên nhân Toàn ra tay tàn độc với bạn cũ được cảnh sát tìm hiểu từ quá trình quen biết của cả hai từ năm 2009. Khi đó, Toàn và Điêu cùng học trường cấp ba trọng điểm ở huyện Điếm Giang, Trùng Khánh, còn được phân vào lớp chọn vì thành tích xuất sắc.\n\nTính cách của họ rất khác nhau. Theo hồi ức của các bạn cùng lớp, Toàn khá độc đoán, thích so sánh và không muốn thua kém người khác. Còn Điêu xuất thân nghèo khó, có chí tiến thủ nhưng không thích tranh giành.\n\nVào năm cuối cấp ba, cả hai sống cùng phòng ký túc xá với bảy người bạn khác, tất cả đều là học sinh giỏi, trong đó, điểm số của Toàn nổi bật nhất.\n\nTrong kỳ thi tuyển sinh đại học năm 2012, Toàn trúng tuyển Đại học Tứ Xuyên, còn Điêu được nhận vào Đại học Khoa học Kỹ thuật Điện tử Tây An với số điểm hơn 570.\n\nVì trượt ngôi trường mơ ước, Toàn bỏ dở Đại học Tứ Xuyên, quay trở lại Trùng Khánh để ôn thi lại. Năm sau, anh ta thi đậu Đại học Giao thông Tây An và được phân vào lớp bồi dưỡng nhân tài, có thể học thẳng lên cao học.\n\nToàn vốn vượt trội Điêu về thành tích học tập, nhưng từ năm thứ ba, vị trí của họ đã đảo ngược. Năm đó, Toàn say mê trò chơi trực tuyến nên trượt ba môn liên tiếp và bị chuyển sang lớp thường.\n\nSau khi tốt nghiệp, anh ta không thi cao học mà làm lập trình viên trong một công ty phần mềm ở Giang Tô. Công việc này không liên quan gì đến chuyên ngành của Toàn, nhưng có thể kiếm được 8.000 nhân dân tệ mỗi tháng sau thuế. Dù mức lương khá tốt đối với sinh viên mới tốt nghiệp, khả năng thăng tiến ở công ty này rất hạn chế, chức vụ cao nhất chỉ là quản lý khu vực, điều này khiến Toàn mất dần động lực. Đồng nghiệp nhận xét Toàn thiếu năng lượng, tỏ ra rất hợp tác nhưng chất lượng công việc lại không tốt.\n\nTrong khi đó, Điêu tìm được việc làm với mức lương hàng năm hơn 200.000 nhân dân tệ. Nhưng để tương lai phát triển tốt hơn, anh quyết định thi tuyển sinh sau đại học và đỗ vào chuyên ngành trí tuệ nhân tạo của Học viện Khoa học Trung Quốc tại Bắc Kinh.\n\nKhi tốt nghiệp trung học, Điêu, Toàn và bảy người bạn cùng ký túc xá đã lập một nhóm chat. Nhiều năm qua, họ vẫn giữ liên lạc và họp mặt trong dịp nghỉ lễ hàng năm. Cả nhóm cũng thường chia sẻ về công việc, cuộc sống của bản thân. Thấy Điêu, người từng thua xa mình, giờ làm gì cũng thành công, Toàn cảm thấy khó chịu.\n\nMột buổi tụ tập vào năm 2016 khiến tâm lý Toàn càng mất cân bằng. Trong lời thú nhận của Toàn, bữa tiệc họp mặt này chính là nguyên nhân khiến anh ta muốn giết Điêu.\n\nTheo lời kể, khi chơi trò \"Ma sói\" cùng nhau, Toàn đột nhiên mất kiểm soát cảm xúc, khóc than người thân đang nợ rất nhiều tiền. Nhưng sau khi nói xong, Điêu sỉ nhục anh ta mấy tiếng đồng hồ. Điều này khiến Toàn ôm hận suốt hai năm, cuối cùng chọn cách giết người để trút giận.\n\nNhưng theo những người khác có mặt trong bữa tiệc, Toàn và Điêu lúc đó ngồi cạnh nhau, trò chuyện một lúc thì Toàn đột nhiên nổi giận, lớn tiếng cãi vã với Điêu, thậm chí còn muốn đánh nhau nhưng được người xung quanh thuyết phục rời đi.\n\nSau bữa tiệc này, Toàn rời khỏi nhóm chat, sau đó lại được thêm vào, nhưng kể từ đó anh ta không tham gia tụ họp nữa. Khó nói rõ ai là người có lỗi trong cuộc tranh cãi này, nhưng chỉ có Toàn ghi hận trong lòng.\n\nTháng 2/2018, Toàn nghỉ việc ở Giang Tô, sau đó liên tục gặp trở ngại. Anh ta trượt kỳ thi công chức, tìm công việc mới nhưng chỉ làm được một tuần rồi từ chức. Chuỗi thất bại khiến Toàn cảm thấy bản thân vô dụng, sớm muộn sẽ bị xã hội đào thải.\n\nNgày 31/5/2018, một người trong nhóm chat thảo luận về món tôm hùm đất. Toàn đăng ảnh chai Coca trong nhóm và nói: \"Có loại Coca nào mà tôi chưa uống\". Sau đó, mọi người lại tiếp tục nói về tôm hùm đất. Lúc này, Điêu cũng tham gia cuộc trò chuyện, nhắc đến từ \"khoe giàu\".\n\nToàn như bị kích thích, cho rằng Điêu đang chế nhạo mình. Trong phút chốc, tâm lý vốn bị đè nén đã lâu bùng phát, Toàn nảy ý nghĩ giết người.\n\nNgày 11/6, Toàn đến Bắc Kinh với lý do đi du lịch. Anh ta nhận được dao đặt mua trước trên mạng tại một cửa hàng tiện lợi cạnh khách sạn.\n\nNgày 13/6, Toàn gửi một tin nhắn cho Điêu hẹn ăn tối. Ngày 14/6, Điêu đến nhà hàng tiếp đón bạn cũ, không ngờ sẽ phải trả giá bằng mạng sống.\n\nSau khi Toàn bị bắt, bố mẹ anh ta không những không xin lỗi gia đình nạn nhân mà còn cố gắng giúp Toàn thoát khỏi tội ác với lý do mắc bệnh tâm thần. Đáp lại, vợ chồng Tạ Trung Hoa đã thu thập hàng chục nghìn chữ ký, gửi đơn yêu cầu tòa tuyên án tử hình kẻ giết người.\n\nTrong khi đó, Toàn tỏ thái độ \"mình làm mình chịu\", thậm chí nhiều lần yêu cầu án tử hình trước tòa.\n\nNgày 30/8/2019, Toàn bị Tòa án Trung cấp số 1 thành phố Bắc Kinh kết án tử hình về tội Cố ý giết người, thi hành án vào 13/1/2021.\n\nTuệ Anh (Theo Toutiao)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/0fed3ca4b3474dd2a0960bf438f566-8039-7367-1732792656.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0JDdo0grIJiAIZ-ObfbKvg"
  },
  {
    "title": "Có được đòi tài xế bồi thường nhiều hơn giá trị tài sản bị thiệt hại?",
    "link": "https://vnexpress.net/co-duoc-doi-tai-xe-boi-thuong-nhieu-hon-gia-tri-tai-san-bi-thiet-hai-4819989.html",
    "description": "Tôi đậu xe chở hàng và vô tình bị trôi bánh, húc nứt tường nhà gần đó. Nay gia chủ chưa đợi tôi làm việc xong với bên bảo hiểm đã đòi bồi thường ngay, tiền thì cao vô lý.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:00 (GMT+7)",
    "keywords": "bảo hiểm, bồi thường, tai nạn, luật sư tư vấn",
    "content": "Tôi lái xe tải, làm dịch vụ vận chuyển hàng hóa. Quá trình bốc hàng lên xe, tôi đậu xe chỗ đoạn đường dốc, dù đã cài phanh tay và chèn bánh, nhưng xe vẫn trôi dốc một đoạn đường và đâm vào góc tường nhà cạnh đó, làm nứt một mảng tường.\n\nĐoạn đường là trong vườn nhà chủ, ngôi nhà là dạng nhà cấp 4 kiểu cũ. Tôi giữ nguyên hiện trường và có liên hệ bên bảo hiểm trách nhiệm dân sự của hãng bảo hiểm.\n\nSau đó có nhân viên bảo hiểm đến và lập biên bản hiện trường. Tuy nhiên hướng xử lý của bên bảo hiểm là tôi tự thỏa thuận bồi thường với chủ nhà và hoàn thành nghĩa vụ bồi thường, sau đó thì bảo hiểm mới tính toán để bồi thường cho tôi.\n\nChủ nhà đang làm khó tôi là đòi một số tiền lớn hơn thực tế thiệt hại nhiều, hoặc phải xây lại nhà. Tôi muốn bên bảo hiểm phải bảo vệ tôi và có trách nhiệm đồng hành cùng tôi trong vụ việc.\n\nVậy xin hỏi tôi phải làm thế nào để được hưởng quyền lợi bảo hiểm trong trường hợp này? Gia chủ có được đòi hỏi bồi thường khi tôi chưa làm việc xong với bên bảo hiểm?\n\nXin được giải đáp và cảm ơn.\n\nĐộc giả Lâm Thao\n\n>>Luật sư Vũ Tiến Vinh tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Quốc hội phê chuẩn bổ nhiệm hai Thẩm phán TAND Tối cao",
    "link": "https://vnexpress.net/quoc-hoi-phe-chuan-bo-nhiem-hai-tham-phan-tand-toi-cao-4821507.html",
    "description": "Chiều 28/11, Quốc hội thông qua nghị quyết phê chuẩn bổ nhiệm Thẩm phán TAND tối cao với ông Nguyễn Quốc Đoàn và ông Lê Tiến.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:45 (GMT+7)",
    "keywords": "Thẩm phán TAND Tối cao, ông Lê Tiến, ông Nguyễn Quốc Đoàn, Tin nóng",
    "content": "Ông Nguyễn Quốc Đoàn 49 tuổi, là tiến sĩ Luật, quê ở huyện Yên Khánh, tỉnh Ninh Bình. Ông là Ủy viên Trung ương Đảng khóa 13, từng làm Phó tư lệnh Bộ Tư lệnh Cảnh sát cơ động (Bộ Công an); Giám đốc Công an tỉnh Thừa Thiên Huế.\n\nTừ tháng 7/2020, ông giữ cương vị Phó bí thư Tỉnh ủy Thừa Thiên Huế và được Bộ Chính trị chỉ định giữ chức Bí thư Tỉnh ủy Lạng Sơn vào năm 2021.\n\nÔng Lê Tiến 55 tuổi, có thời gian dài công tác trong ngành kiểm sát. Ông từng trải qua các vị trí Vụ trưởng Hợp tác quốc tế và tương trợ tư pháp về hình sự; Vụ trưởng Thực hành quyền công tố và kiểm sát điều tra án kinh tế, VKSND Tối cao; Kiểm sát viên VKSND tối cao; Viện trưởng VKSND TP Đà Nẵng.\n\nThành viên Hội đồng Thẩm phán TAND Tối cao hiện nay gồm Chánh án TAND Tối cao Lê Minh Trí; các Phó chánh án Nguyễn Văn Du, Nguyễn Trí Tuệ, Nguyễn Văn Tiến, Dương Văn Thăng.\n\nCác Thẩm phán TAND Tối cao gồm Phạm Quốc Hưng, Lương Ngọc Trâm, Ngô Hồng Phúc, Lê Văn Minh, Ngô Tiến Hùng, Trần Hồng Hà, Nguyễn Văn Dũng, Đào Thị Minh Thủy, Nguyễn Biên Thùy, Nguyễn Hồng Nam, Nguyễn Quốc Đoàn và Lê Tiến.\n\nHội đồng Thẩm phán TAND tối cao có nhiệm vụ giám đốc thẩm, tái thẩm bản án, quyết định của Tòa án đã có hiệu lực pháp luật bị kháng nghị theo quy định của luật tố tụng; Ban hành nghị quyết hướng dẫn các Tòa án áp dụng thống nhất pháp luật; tham gia ý kiến các dự án luật, dự thảo nghị quyết để trình Quốc hội.\n\nPhiên họp của Hội đồng Thẩm phán TAND tối cao phải có ít nhất 2/3 tổng số thành viên tham gia; quyết định của Hội đồng Thẩm phán TAND tối cao phải được quá nửa tổng số thành viên biểu quyết tán thành.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/img-bgt-2021-ong-nguyen-quoc-d-7603-5131-1732784545.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=karzsaiH-BwRSnIyh8UxFg"
  },
  {
    "title": "Ngâm quần áo vào ma túy lỏng - chiêu thức mới của tội phạm",
    "link": "https://vnexpress.net/ngam-quan-ao-vao-ma-tuy-long-chieu-thuc-moi-cua-toi-pham-4821563.html",
    "description": "MỹHai valy ký gửi của Raj Matharu chỉ có có 12 bộ quần áo nhưng nặng tới 31 kg, khô cứng và bám đầy cặn trắng đã khiến các nhân viên soi chiếu ở sân bay nghi ngờ.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:19 (GMT+7)",
    "keywords": "Mỹ, ma túy, Tin nóng",
    "content": "Ngày 27/11, Bộ Tư pháp Mỹ cho biết Raj Matharu, 31 tuổi, trú Northridge, bang California đã bị bắt hôm 6/11.\n\nNhà chức trách xác định, 12 bộ quần áo đều được \"tẩm trong methamphetamine\" với ý định vận chuyển trên chuyến bay dự kiến cất cánh từ Sân bay Quốc tế Los Angeles đến Sydney cùng ngày.\n\nHành lý đáng ngờ của Raj Matharu đã bị các nhân viên hải quan yêu cầu mở kiểm tra do nặng bất thường và bám cặn trắng.\n\nCuộc thử nghiệm cho thấy quần áo được ngâm trong dung dịch ma túy đá và để khô. Tổng cộng, hơn một kg ma túy được giấu trong 12 bộ đồ.\n\n\"Những kẻ buôn bán ma túy liên tục thay đổi chiêu thức đối phó nhằm theo đuổi lợi nhuận bất hợp pháp\", công tố viên phụ trách vụ án đánh giá.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/A-nh-ma-n-hi-nh-2024-11-28-lu-4510-7420-1732785746.png?w=680&h=0&q=100&dpr=2&fit=crop&s=4VzMy2wDi6kD0dL-3ICuvA"
  },
  {
    "title": "4 người bị bắt vì mua bán súng công cụ hỗ trợ",
    "link": "https://vnexpress.net/4-nguoi-bi-bat-vi-mua-ban-sung-cong-cu-ho-tro-4821592.html",
    "description": "Tây NinhBùi Công Hiếu, 19 tuổi, và đồng phạm mua súng công cụ hỗ trợ, pháo hoa rồi đăng lên mạng rao bán.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:18 (GMT+7)",
    "keywords": "Tây Ninh, vận chuyển vũ khí, vật liệu nổ",
    "content": "Ngày 28/11, Hiếu, Nguyễn Văn Gia Huy (19 tuổi) cùng 2 người khác bị Phòng Cảnh sát Hình sự Công an Tây Ninh bắt giữ để điều tra hành vi Mua bán, tàng trữ, vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ.\n\nTrước đó, Phòng cảnh sát hình sự phát hiện đường dây mua bán, vận chuyển trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ trên mạng. Sáng hai hôm trước, các trinh sát ập vào bắt quả tang Hiếu, Huy đang giao khẩu súng ổ xoay (dạng rulo), nhiều đạn kim loại, 10 hộp pháo hoa nặng 15 kg... cho khách tại phường Lộc Hưng, thị xã Trảng Bàng.\n\nMở rộng điều tra, cảnh sát bắt thêm 2 người có liên quan, thu giữ thêm nhiều tang vật.\n\nTại cơ quan điều tra, Hiếu khai lên mạng mua súng, pháo rồi đăng bán lại để kiếm lời.\n\nTuyết Nhung - Nhật Vy",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Hieu-3480-1732787854.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4GPLZrB56Cvz0SF1hH-ahg"
  },
  {
    "title": "Kiện công ty xổ số, yêu cầu trao thưởng vé giải đặc biệt 2 tỷ đồng",
    "link": "https://vnexpress.net/kien-cong-ty-xo-so-yeu-cau-trao-thuong-ve-giai-dac-biet-2-ty-dong-4821545.html",
    "description": "Thừa Thiên - HuếBà Hoa, 53 tuổi, cho rằng tờ vé số bị rách một phần nhưng vẫn rõ dãy số, việc Công ty Xổ số kiến thiết Thừa Thiên Huế từ chối trả thưởng 2 tỷ đồng là vô lý nên khởi kiện.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:00 (GMT+7)",
    "keywords": "Quảng Nam, Thừa Thiên Huế, trúng vé số, Tin nóng, Thừa Thiên - Huế",
    "content": "Ngày 28/11, TAND TP Huế cho biết đã tiếp nhận đơn khởi kiện của bà Hoa (trú huyện Thăng Bình, Quảng Nam) về việc yêu cầu Công ty TNHH một thành viên Xổ số kiến thiết Thừa Thiên Huế trao thưởng giải đặc biệt trị giá 2 tỷ đồng.\n\n\"Tòa đã nhận đơn song chưa thụ lý, đang trong quá trình nghiên cứu hồ sơ. Một số thông tin thiếu, tòa đang hướng dẫn bà Hoa bổ sung\", đại diện TAND TP Huế trả lời.\n\nBà Hoa kể thường xuyên mua vé số với mong muốn \"trúng giải đặc biệt để đổi đời\". Chiều 13/10, bà mua hai tờ vé số của Xổ số kiến thiết Thừa Thiên - Huế giá 10.000 đồng mỗi vé, kẹp vào tờ tiền rồi bỏ trong túi áo. Do bị thấm nước mưa, hai tờ dính lại với nhau.\n\nBà sấy khô nhưng một tờ bị co rúm, rách và nhăn nheo, không nhìn rõ chữ. Tờ còn lại rách bên phải dưới dãy số chính nhưng vẫn \"nguyên hình, rõ chữ\".\n\nChiều 14/10, Xổ số kiến thiết Thừa Thiên - Huế mở thưởng, bà dò thấy một tờ trúng giải phụ 50 triệu đồng, tờ còn lại trúng giải đặc biệt 2 tỷ đồng.\n\n\"Ngay hôm sau, tôi đến nhận thưởng, công ty nhận đây là vé số họ phát hành nhưng hướng dẫn phải có bên thứ ba là công an giám định. Khi có kết quả hai tờ vé số hợp lệ, công ty mới trao thưởng\", bà kể với VnExpress.\n\nNgày 4/11, bà cùng nhân viên Xổ số kiến thiết Thừa Thiên - Huế đến Công an tỉnh Thừa Thiên Huế làm thủ tục giám định. Chi phí 12 triệu đồng do bà trả.\n\nBà cho hay khi có kết quả, công ty không cung cấp nội dung và chỉ trao thưởng tờ vé số trúng giải phụ 50 triệu đồng. \"Công ty đưa ra lý do vé số đã bị co lại, biến dạng một phần và rách rời góc bên phải dưới dãy số, mất chân chữ số hàng đơn vị (phần rách rời đã không còn), không đủ căn cứ để xác định hình dạng ban đầu, vị trí rách rời ảnh hưởng đến các yếu tố để xác định trúng thưởng\", bà Hoa nói.\n\nNgoài lý do trên, công ty viện dẫn khoản 1 Điều 31 Thông tư 75/2013 của Bộ Tài chính về việc \"vé xổ số lĩnh thưởng phải còn nguyên hình, nguyên khổ, không rách rời\".\n\nBà Hoa nhận đã sai khi làm rách tờ vé số nhưng cho rằng theo Thông tư 75 cần hiểu \"rách do nguyên nhân khách quan, không phải cố ý\". Tờ vé số rách góc nhỏ bên dưới do thấm nước mưa, nhìn tổng thể chữ và số vẫn không thay đổi. Trong tờ vé số trúng còn có dãy số phụ với cỡ chữ nhỏ hơn còn nguyên vẹn.\n\nNgày 13/11, bà đến TAND TP Huế nộp đơn khởi kiện với yêu cầu \"công ty giải quyết thấu tình đạt lý đối với quyền lợi của khách hàng\".\n\nSáng 28/11, thẩm phán TAND TP Huế đã liên lạc qua điện thoại hướng dẫn bổ sung hồ sơ kiện để đúng thủ tục.\n\nTrước động thái của bà Hoa, ông Trần Viết Nguyên, Chủ tịch Công ty TNHH một thành viên Xổ số kiến thiết Thừa Thiên Huế, cho biết việc từ chối trả thưởng là đúng quy định, căn cứ Thông tư 75.\n\n\"Công ty sẽ chờ tòa phân xử, vì theo quy định thì không trả thưởng được\", ông Nguyên nêu quan điểm.\n\nTheo ông, tờ vé có số trúng giải đặc biệt bị co lại, biến dạng một phần và rách rời góc bên phải dưới dãy số, mất chân chữ số hàng đơn vị (phần rách rời đã không còn), không đủ căn cứ để xác định hình dạng ban đầu, vị trí rách rời ảnh hưởng đến các yếu tố để xác định trúng thưởng.\n\nLuật sư Phạm Thanh Hữu (Đoàn luật sư TP HCM) cho rằng đối chiếu với quy định của Thông tư 75, tờ vé số bị rách vì sơ suất của bà Hoa khiến ngấm nước mưa thì nên được xem là nguyên nhân khách quan (không phải do lỗi cố ý làm hư hỏng). Nếu đúng cơ quan công an đã giám định và cho rằng phần tách rời của tờ vé số trùng khớp với cùi vé của công ty phát hành; không phải vé được làm giả và các con số trên tờ vé số không bị tẩy xóa thì đây là cơ sở để xác định vé trúng thưởng (bà Hoa không gian lận).\n\nTheo ông Hữu, do các nguyên nhân khách quan, vé xổ số trúng thưởng bị rách rời nhưng vẫn còn đủ căn cứ để xác định hình dạng ban đầu, tính xác thực của tờ vé, vé không thuộc đối tượng nghi ngờ gian lận, vị trí rách rời không ảnh hưởng đến các yếu tố để xác định trúng thưởng thì công ty xổ số kiến thiết cần tổ chức thẩm tra xác minh và quyết định việc trả thưởng hay từ chối trả thưởng cho khách hàng. Mục đích của quy định tại khoản 1 Điều 31 Thông tư 75 là để \"tránh trường hợp gian lận, gây thiệt hại cho công ty xổ số nhưng phải bảo đảm người trúng thưởng phải được nhận thưởng\", do đó không nên hiểu \"máy móc\" rồi gây thiệt hại cho người ngay tình.\n\nĐắc Thành - Võ Thạnh\n\n* Tên nhân vật thay đổi.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/anh-1-6771-1732785321.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UuKRBzXrbROrN8XKTPjffg"
  },
  {
    "title": "Kẻ tâm thần giam cô gái 14 năm làm nô lệ tình dục",
    "link": "https://vnexpress.net/ke-tam-than-giam-co-gai-14-nam-lam-no-le-tinh-duc-4821375.html",
    "description": "NgaMột nạn nhân của Vladimir Cheskidov kể bị bắt cóc, nhốt trong hầm và liên tục bị bạo hành tình dục suốt 14 năm cho đến khi chạy trốn thành công.",
    "timeAgo": "Thứ năm, 28/11/2024, 16:16 (GMT+7)",
    "keywords": "Nga, giam cầm, bắt cóc, nô lệ tình dục, cưỡng hiếp",
    "content": "Ngày 27/11, Tòa án quận Sovetsky, thành phố Chelyabinsk kết tội Vladimir Cheskidov (52 tuổi) với các tội danh giết người, bắt cóc, giam cầm và cưỡng hiếp.\n\nDù bị kết tội, Vladimir - được biết đến với biệt danh \"Kẻ điên ở làng Smolino\" - không phải đối mặt với án tù sau khi kiểm tra sức khỏe tâm thần. Tòa tuyên buộc Vladimir điều trị bắt buộc tại bệnh viện tâm thần.\n\n\"Dựa trên kết luận của cuộc giám định pháp y toàn diện về tâm thần và tình dục học được thực hiện tại cơ sở y tế, bị cáo đã và đang mắc bệnh tâm thần và không nhận thức được bản chất thực cũng như mối nguy hiểm với xã hội của hành vi phạm tội và không thể kiểm soát được hành vi\", Ủy ban điều tra khu vực Chelyabinsk nêu.\n\nTrong phiên tòa, nạn nhân Ekaterina Belyankina làm chứng chống lại kẻ bắt cóc.\n\nNăm 2009, Ekaterina, lúc đó 19 tuổi, gặp Vladimir tại bến xe buýt. Hắn mời cô đi uống rượu cùng, sau đó đưa về nhà ở làng Smolino, giam cầm suốt 14 năm.\n\nĐiều tra viên cho biết, Ekaterina bị nhốt trong một căn hầm có trần thấp, bên dưới nhà kho. Cô trốn thoát vào tháng 7/2023, sau khi Vladimir say rượu, hung hãn tấn công mẹ mình và được đưa vào bệnh viện tâm thần. Nhân lúc này, Ekaterina chạy về nhà nhân lúc cửa mở rồi báo cảnh sát.\n\nVladimir bị bắt vào ngày 1/8/2023. Nhà chức trách tìm thấy nhiều nội dung khiêu dâm và đồ chơi tình dục dùng để tra tấn nạn nhân trong phòng.\n\nBên dưới phòng của Ekaterina, cảnh sát phát hiện hài cốt của một nạn nhân khác tên Oksana, khoảng 30 tuổi. Theo cáo buộc, Vladimir cũng bắt cóc cô, cưỡng hiếp và giam giữ suốt hai năm. Trong một cuộc cãi vã năm 2011, hắn đánh vào đầu khiến Oksana tử vong, sau đó phân xác và chôn dưới nhà. Ekaterina sợ hãi chứng kiến vụ giết người và bị đe dọa nhận số phận tương tự nếu không vâng lời.\n\nMẹ của Vladimir là Valentina, 73 tuổi, sống cùng nhà, bị cảnh sát cáo buộc đã hỗ trợ con trai bẫy phụ nữ. Vụ án của bà Valentina sẽ được xét xử riêng.\n\nVladimir tuyên bố trước tòa rằng Ekaterina được tự do ra đi. Hắn khẳng định mối quan hệ với cô là theo kiểu \"yêu đương\". Còn mẹ hắn khẳng định: \"Cô ấy đến với con trai tôi và sống như nữ hoàng... Không ai giam giữ cô ấy\".\n\nKhi bị kết tội, Vladimir nói: \"Tôi không đồng ý với bất cứ điều gì\". Sau phán quyết, hắn hỏi tòa \"Họ sẽ đưa tôi đi đâu?\", thẩm phán trả lời: \"Anh sẽ được đưa đến viện tâm thần\".\n\nKết quả chẩn đoán của Vladimir sẽ được xem xét định kỳ và nếu có thay đổi, hắn có thể được thả.\n\nTuệ Anh (Theo Mirror, 74.ru)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/1-5520-1732766936.png?w=680&h=0&q=100&dpr=2&fit=crop&s=CC8q3NRVYX1u8mUMwErXGQ"
  },
  {
    "title": "Đâm vợ trọng thương vì thắp hương chậm",
    "link": "https://vnexpress.net/dam-vo-trong-thuong-vi-thap-huong-cham-4821504.html",
    "description": "Hà NộiGiục vợ thắp hương nhanh để đi làm nhưng bị mắng chửi, Nguyễn Ngọc Thanh bực tức dùng búa và kéo gây án.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:59 (GMT+7)",
    "keywords": "Hà Nội, giết người, giết người ở Hà Nội",
    "content": "Ngày 28/11, Nguyễn Ngọc Thanh, 41 tuổi, trú quận Hai Bà Trưng, bị TAND Hà Nội tuyên 7 năm tù về tội Giết người, với tình tiết gây án có tính chất côn đồ.\n\nNạn nhân trong vụ án là chị Lan, vợ bị cáo.\n\nCáo trạng xác định trong cuộc sống hằng ngày, hai người thường phát sinh mâu thuẫn. Khoảng 6h30 ngày 24/3, khi chuẩn bị đồ thắp hương tại phòng thờ tại nhà, Thanh giục vợ thực hiện nhanh để mình còn đi làm. Chị Lan khó chịu đã phản ứng, dẫn đến vợ chồng cãi chửi nhau.\n\nThanh lấy chiếc búa dài khoảng 35 cm ở dưới ghế đập vào vai trái, sau gáy vợ khiến chị này ngã xuống sàn. Chị Lan sau đó ngồi dậy và tiếp tục chửi. Thanh lại lấy kéo dùng để cắt hoa đâm vào cổ vợ.\n\nBị chảy nhiều máu, chị Lan sợ bỏ chạy ra ngoài phòng thờ để xuống tầng dưới. Thanh nói với theo dặn \"ở lại nuôi con\" rồi tự đâm kéo vào cổ, ngực nhiều nhát.\n\nNghe tiếng chị Lan hô hoán kêu cứu, người xung quanh tới trợ giúp và gọi xe cấp cứu đưa cả hai vào bệnh viện.\n\nChị Lan nằm viện 3 tuần, thương tích 19%; còn Thanh nằm 3 tháng, thương tích 36%.\n\nThanh ban đầu bị khởi tố về tội Cố ý gây thương tích, sau đó bị đổi sang Giết người.\n\nHải Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/giet-vo-cham-thap-huong-cung-r-9677-5209-1732780478.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1qjFpM1uHba-vHpp1-NRiw"
  },
  {
    "title": "Đường dây dùng 'robot' điều khiển đánh lô đề",
    "link": "https://vnexpress.net/duong-day-dung-robot-dieu-khien-danh-lo-de-4821451.html",
    "description": "Cao Quốc Điều dùng robot có tên \"Bot xxxLyyy\" để điều hành đường dây đánh bạc dưới hình thức lô đề qua mạng xã hội, tổng giao dịch 240 tỷ đồng.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:42 (GMT+7)",
    "keywords": "lô đề, tổ chức đánh bạc, đánh bạc, đánh bạc qua mạng, Tin nóng",
    "content": "Cơ quan điều tra cho hay Bot có thể thực hiện nhiều tác vụ khác nhau như trả lời câu hỏi, khảo sát thông tin để tổ chức đánh bạc dưới hình thức ghi lô, đề khi người dùng có yêu cầu.\n\nSau khi có kết quả xổ số miền Bắc, Trung hoặc Nam, Bot sẽ tự động tính tiền thắng thua để thanh toán. Tuy nhiên, nhằm đảm bảo cơ hội thắng cao hơn, hàng ngày Điều sẽ cho các số lô, đề có xác xuất trúng cao vào \"danh sách hạn chế\". Từ đó khi người chơi đặt các số này Bot sẽ tự động từ chối.\n\nĐể tổ chức đánh bạc, từ 4 Bot chính, Điều đã phát triển thêm 113 thành viên tương đương với 113 đại lý đầu dưới. Cảnh sát xác định, từ tháng 8 đến nay, tổng tiền đánh bạc trong đường dây của Điều qua hệ thống Bot trên mạng xã hội vào khoảng 240 tỷ đồng. Tiền đánh bạc trung bình mỗi ngày gần 3 tỷ đồng.\n\nTrong đường dây, Điều và các cổ đông thống nhất hoạt động như một công ty cổ phần. Điều có nhiệm vụ quản lý chung, kỹ thuật, thống kê, điều hành, quản trị tất cả hoạt động của các Bot và phân chia lợi nhuận. Các cổ đông còn lại có nhiệm vụ phát triển đại lý cấp dưới. Đại lý nào muốn làm cổ đông thì thỏa thuận với Điều về tỷ lệ % góp vốn để được cấp Bot mới.\n\nNgày 6/11, C02 cùng Công an TP HCM và một số đơn vị đồng loạt triệu tập, khám xét tại các địa điểm trong đường dây này.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/da-nh-ba-c-9602-1732775563.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cIpfqXzwyygtAjv8WXRCkw"
  },
  {
    "title": "Phải đăng ký hộ khẩu cho trẻ trong 60 ngày từ khi làm khai sinh",
    "link": "https://vnexpress.net/phai-dang-ky-ho-khau-cho-tre-trong-60-ngay-tu-khi-lam-khai-sinh-4821374.html",
    "description": "Tối đa 60 ngày từ khi đăng ký khai sinh, bố mẹ hoặc người giám hộ phải làm thủ tục đăng ký thường trú, tạm trú hoặc khai báo thông tin về cư trú cho trẻ.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:22 (GMT+7)",
    "keywords": "thường trú, tạm trú, cư trú, đăng ký thường trú",
    "content": "Thông tin được nêu trong Nghị định 154/2024 có hiệu lực từ 10/1/2025, quy định chi tiết một số điều và biện pháp thi hành Luật Cư trú.\n\nSo với nghị định 62/2021 hiện hành, nghị định 154 dành một điều để quy định cụ thể về đăng ký cư trú cho người chưa thành niên (người chưa đủ 18 tuổi). Theo đó, người chưa thành niên đăng ký thường trú, tạm trú tại nơi cư trú của bố mẹ hoặc người giám hộ thì bố mẹ, người giám hộ phải kê khai, xác nhận ý kiến vào tờ khai.\n\nBố mẹ, người giám hộ vẫn phải kê khai, xác nhận nếu người chưa thành niên đăng ký vào nơi ở khác. Trường hợp người chưa thành niên được tòa án quyết định giao cho bố hoặc mẹ chăm sóc thì người chăm sóc sẽ có trách nhiệm kê khai, xác nhận.\n\nTrong thời hạn tối đa 60 ngày, kể từ ngày được đăng ký khai sinh thì bố mẹ hoặc người giám hộ, chủ hộ phải làm thủ tục đăng ký thường trú, tạm trú, khai báo thông tin về cư trú cho người chưa thành niên. Nếu bố mẹ không có cả nơi thường trú và tạm trú thì phải khai báo thông tin về nơi cư trú cho người chưa thành niên.\n\nTrường hợp đăng ký thường trú, tạm trú lần đầu cho người chưa thành niên thì cơ quan đăng ký cư trú không phải kiểm tra, xác minh điều kiện về tính hợp pháp của chỗ ở và tình trạng cư trú.\n\nHiện chưa có quy định về thời hạn bắt buộc trẻ em phải đăng ký thường trú sau khi đăng ký khai sinh. Tuy nhiên, theo nghị định 144/2021 đang áp dụng, người có hành vi không thực hiện đúng quy định về đăng ký hoặc xóa đăng ký thường trú, tạm trú sẽ bị phạt tiền từ 500.000 đến một triệu đồng.\n\nQuy định hiện hành chỉ nêu chung về các giấy tờ cần chứng minh khi đăng ký cư trú, nhưng nghị định 154 chia rõ hơn về các loại giấy tờ, tài liệu cần thiết khi đăng ký thường trú và tạm trú.\n\nVề thường trú, một điểm mới là người dân được dùng giấy tờ, tài liệu chứng minh về việc thế chấp, cầm cố quyền sở hữu chỗ ở hợp pháp để đăng ký. Còn lại, các giấy tờ khác vẫn giữ nguyên như hiện hành là: quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất; giấy phép xây dựng; giấy tờ mua bán nhà ở thuộc sở hữu nhà nước; hợp đồng mua bán nhà ở hoặc giấy tờ chứng minh việc đã bàn giao nhà ở; giấy tờ về mua, thuê mua, nhận cho tặng, thừa kế; giấy tờ về nhà tình nghĩa; hợp đồng về việc cho thuê, mượn, ở nhà được công chứng hoặc chứng thực.\n\nNhư vậy, nếu người dân ở nhà chưa có sổ đỏ thì cần hợp đồng mua bán nhà hoặc giấy tờ chứng minh việc đã bàn giao nhà ở là có thể đăng ký thường trú.\n\nTheo nghị định, các giấy tờ, tài liệu chứng minh chỗ ở hợp pháp để đăng ký tạm trú cần một trong các giấy tờ như đăng ký thường trú. Tuy nhiên, văn bản cho thuê, mượn, ở nhà chỗ ở hợp pháp thì không phải công chứng hoặc chứng thực.\n\nNếu không có các giấy tờ như quy định, công dân muốn đăng ký tạm trú cần có văn bản cam kết về việc có chỗ ở thuộc quyền sử dụng của mình và đang sinh sống ổn định, lâu dài, không có tranh chấp. Văn bản cam kết này cần có họ tên, ngày tháng năm sinh, số định danh cá nhân, nơi cư trú, thông tin về chỗ ở đề nghị đăng ký tạm trú và cam kết của công dân.\n\nNgoài ra, chủ sở hữu cơ sở lưu trú du lịch, khu công nghiệp, khu chế xuất, khu kinh tế, công trình xây dựng, ký túc xá, làng nghề, cũng được phép cho cá nhân được đăng ký tạm trú tại nơi đó.\n\nLuật Cư trú hiện nay quy định, thường trú là nơi công dân sinh sống ổn định, lâu dài và đã được đăng ký thường trú. Tạm trú là nơi công dân sinh sống trong một khoảng thời gian nhất định ngoài nơi thường trú và đã được đăng ký tạm trú.\n\nCông dân có chỗ ở hợp pháp thuộc quyền sở hữu của mình thì được đăng ký thường trú tại đó. Nếu đăng ký thường trú tại chỗ khác thì cần được chủ hộ và chủ sở hữu chỗ ở hợp pháp đó đồng ý.\n\nCông dân đến sinh sống tại chỗ ở hợp pháp ngoài phạm vi đơn vị hành chính cấp xã nơi đã đăng ký thường trú để lao động, học tập hoặc vì mục đích khác từ 30 ngày trở lên thì phải đăng ký tạm trú. Thời hạn tạm trú tối đa là 2 năm và có thể gia hạn nhiều lần.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/khai-sinh-7743-1732777917.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wpntRpReFQ_ZzkAzuQ5HEQ"
  },
  {
    "title": "Thí điểm 5 biện pháp ngăn tẩu tán tài sản trong các đại án",
    "link": "https://vnexpress.net/thi-diem-5-bien-phap-ngan-tau-tan-tai-san-trong-cac-dai-an-4821454.html",
    "description": "Nghị quyết của Quốc hội cho phép thí điểm 5 biện pháp xử lý vật chứng, tài sản trong quá trình xử lý vụ án thuộc diện Ban chỉ đạo Trung ương về phòng chống tham nhũng theo dõi.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:14 (GMT+7)",
    "keywords": "tẩu tán tài sản, Quốc hội, phong tỏa tài sản, Tin nóng",
    "content": "Sáng 28/11, Quốc hội đã biểu quyết thông qua dự thảo Nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự.\n\nNghị quyết cho phép xử lý ngay từ giai đoạn giải quyết nguồn tin về tội phạm với vụ án hình sự thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.\n\n5 biện pháp xử lý vật chứng, tài sản, gồm: trả lại tiền cho bị hại hoặc gửi tiền vào ngân hàng để chờ xử lý; nộp tiền bảo đảm để hủy bỏ việc thu giữ, tạm giữ, kê biên, phong tỏa; cho phép mua bán, chuyển nhượng vật chứng, tài sản và xử lý tiền thu được từ việc mua bán, chuyển nhượng; giao vật chứng, tài sản cho chủ sở hữu, người quản lý hợp pháp để quản lý, khai thác, sử dụng; tạm ngừng giao dịch, tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng tài sản.\n\nTrong đó, biện pháp tạm ngừng giao dịch; tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng tài sản được sử dụng nhằm ngăn ngừa tẩu tán, chuyển dịch tài sản liên quan tội phạm ngay từ ban đầu, tạo một bước sớm để kiểm tra, xác minh. Khi có đủ căn cứ, điều kiện, nhà chức trách sẽ áp dụng ngay các biện pháp thu giữ, tạm giữ, kê biên, phong tỏa theo quy định.\n\nBiện pháp xử lý vật chứng, tài sản được áp dụng trong suốt quá trình giải quyết nguồn tin về tội phạm, khởi tố, điều tra, truy tố, xét xử, nhưng phải có sự thống nhất của các cơ quan tiến hành tố tụng trước khi ra quyết định, trừ trường hợp do Hội đồng xét xử quyết định.\n\nViệc áp dụng, hủy bỏ biện pháp xử lý vật chứng, tài sản phải được ghi rõ trong kết luận điều tra, cáo trạng và bản án, quyết định của Tòa án.\n\nỦy ban Thường vụ Quốc hội cho biết áp dụng biện pháp xử lý vật chứng, tài sản ngay từ giai đoạn giải quyết nguồn tin về tội phạm là phù hợp với nguyên tắc của Bộ luật Tố tụng hình sự. Quy định này đã được cơ quan chủ trì soạn thảo, cơ quan chủ trì thẩm tra và các cơ quan hữu quan cân nhắc kỹ nhằm thể chế hóa đầy đủ quan điểm của Bộ Chính trị.\n\nNghị quyết có hiệu lực từ ngày 1/1/2025, thực hiện trong 3 năm.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/202411281051531491-z6076744254-1402-9088-1732774797.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NoqIyT2KTFU8aq1jcrIxiw"
  },
  {
    "title": "Người phụ nữ sát hại cô gái ở Thủ Đức bị phạt án tử hình",
    "link": "https://vnexpress.net/nguoi-phu-nu-sat-hai-co-gai-o-thu-duc-bi-phat-an-tu-hinh-4821420.html",
    "description": "Nguyễn Thị Ngọc Dung khai bị giang hồ đòi nợ, đe dọa bán chồng con nên nảy sinh ý định giết cô gái bán nông sản ở Chợ đầu mối Thủ Đức, chiếm đoạt tài sản.",
    "timeAgo": "Thứ năm, 28/11/2024, 13:20 (GMT+7)",
    "keywords": "Thủ Đức, tử hình, Cướp tài sản, Giết người, Tin nóng, TP HCM, Giết người ở TP HCM",
    "content": "Ngày 28/11, Dung, 40 tuổi, bị TAND TP HCM tuyên phạt tử hình về tội Giết người, 8 năm tù về tội Cuớp tài sản; tổng hợp hình phạt phải chấp hành là tử hình. Hơn hai năm trước, bị cáo từng bị tuyên một năm tù treo về tội Lừa đảo chiếm đoạt tài sản.\n\nLiên quan đến vụ án, Nguyễn Sơn, 48 tuổi, chồng Dung, nhận 2 năm tù về tội Che giấu tội phạm.\n\nTheo HĐXX, hành vi của bị cáo mang tính chất côn đồ, gây hậu quả đặc biệt nghiêm trọng, cùng lúc phạm nhiều tội nên cần phải áp dụng hình phạt cao nhất.\n\nCáo trạng xác định, vợ chồng Dung làm nghề buôn bán rau củ ở khu vực quốc lộ 13 cũ, TP Thủ Đức. Dung hay đến gian hàng của chị Trang, 26 tuổi, trong Chợ đầu mối nông sản Thủ Đức, để lấy hàng về bán.\n\nSáng 30/9/2023, Dung đến gian hàng của chị Trang mua rau củ về bán. Thấy cô gái đeo nhiều vàng, chị ta nảy sinh ý định sát hại để cướp tài sản.\n\nĐể thực hiện, Dung giả vờ đặt thêm 200 kg rau, củ, quả để giao lại cho khách mua sỉ sẽ quay lại lấy sau. Sau khi mang rau về cho chồng bán, Dung lấy chiếc kìm tại cửa hàng của mình và mua thêm con dao giấu vào người.\n\nKhoảng 10h trưa cùng ngày, Dung quay lại, nói chị Trang lấy xe của mình chở ra bãi đậu xe container của chợ để chờ xe đến lấy hàng nhằm có cơ hội gây án. Đến bên hông chiếc container thấy trời mưa vắng người, Dung nói chị Trang dừng lại. Lợi dụng lúc cô gái nghe điện thoại của bạn trai gọi đến, Dung từ phía sau kẹp cổ, rút dao đâm hàng chục nhát khiến nạn nhân tử vong.\n\nDung sau đó dùng kìm cắt lấy bộ vòng simen cùng chiếc điện thoại và gần 5 triệu đồng tiền mặt trong túi của nạn nhân rồi chạy về nhà. Toàn bộ quá trình gây án của hung thủ bị camera an ninh của nhà dân gần đó ghi lại.\n\nKhoảng hai tiếng sau, bảo vệ chợ đi tuần phát hiện cô gái bị sát hại nên trình báo công an.\n\nSau khi nghe vợ kể lại sự việc, Sơn đã đi mua xăng đem quần áo dính máu của vợ và hung khí đi đốt. Số nữ trang cướp được, Dung mang đến tiệm kim hoàn ở Gò Vấp bán được gần 68 triệu đồng.\n\nTrả lời HĐXX, Dung khai do bị giang hồ liên tục gọi điện đòi nợ và đe dọa, trong lúc túng quẫn thấy bị hại đeo nhiều vòng vàng nên nảy sinh lòng tham.\n\nGiải thích về việc đâm bị hại hàng chục nhát, Dung nói \"thấy bị hại còn sống sợ mình sẽ bị công an bắt nên mới làm như vậy\".\n\n\"Bị cáo nghĩ mình có thể trốn tránh được pháp luật sao?\", thẩm phán hỏi. Lúc này Dung đáp: \"Bị cáo biết mình sai rồi. Bị cáo rất ân hận. Hơn một năm qua bị cáo không có ai thăm nuôi. Bị cáo rất nhớ và thương các con\", Dung nói.\n\nTrong lúc bị cáo khai về hành vi của mình, mẹ nạn nhân liên tục khóc. Được HĐXX hỏi, bà đề nghị xử lý nghiêm bị cáo theo quy định của pháp luật. \"Bị cáo cũng có con, bị cáo biết thương nhớ con mình sao đi giết con tôi như vậy\", người mẹ nghẹn giọng.\n\nKhi được nói lời sau cùng, Dung quay xuống xin lỗi gia đình bị hại và xin HĐXX cho cơ hội được sống để có ngày về kiếm tiền khắc phục hậu quả cho gia đình nạn nhân. Chị ta cũng xin cho chồng sớm được về lo cho hai con nhỏ và mẹ già.\n\n\"Bị cáo rất ân hận vì đã làm tan nát gia đình bị hại và cả bị cáo\", Dung vừa khóc, vừa nói.\n\nBình Nguyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/a0fe69a513f9a9a7f0e8-173277362-6726-1155-1732773686.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sX9VCLuZwb6uUJoS7lquJg"
  },
  {
    "title": "Hai tài xế 'chèn ép nhau' trên cao tốc Trung Lương bị bắt",
    "link": "https://vnexpress.net/hai-tai-xe-chen-ep-nhau-tren-cao-toc-trung-luong-bi-bat-4821226.html",
    "description": "Long AnTài xế Lưu Công Thành và Phương Hồ Nhật Linh bị khởi tố, tạm giam sau hơn một tháng lái xe container rượt đuổi chèn ép nhau trên cao tốc TP HCM - Trung Lương.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:45 (GMT+7)",
    "keywords": "Long An, cao tốc TP HCM Trung Lương, Tin nóng, Văn hoá giao thông",
    "content": "Ngày 28/11, Cơ quan CSĐT Công an TP Tân An cho biết đã tạm giam 60 ngày Linh (44 tuổi, quê Trà Vinh) và Thành (31 tuổi, quê An Giang) với cáo buộc Gây rối trật tự công cộng.\n\nHôm 15/10, trên cao tốc TP HCM - Trung Lương hướng về miền Tây, xe container do Linh lái đã va quẹt nhẹ với xe tải do Thành điều khiển, tại địa bàn xã Lợi Bình Nhơn, TP Tân An.\n\nHai tài xế không dừng lại giải quyết mà liên tiếp rượt đuổi, tạt đầu xe lẫn nhau từ làn số 1 sang đến làn dừng khẩn cấp khiến nhiều phương tiện phải tránh đường.\n\nSự việc được camera hành trình của nhiều ôtô ghi lại, tài xế chia sẻ lên mạng xã hội.\n\nKhi bị Công an TP Tân An mời làm việc, hai tài xế đã thừa nhận hành vi.\n\nNam An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/container-chen-ep-172948612608-6826-2429-1732768586.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7v9G_hY81o3fjjn0Lm67CA"
  },
  {
    "title": "34 thanh thiếu niên 'múa' dao kiếm gây náo loạn vùng quê",
    "link": "https://vnexpress.net/34-thanh-thieu-nien-mua-dao-kiem-gay-nao-loan-vung-que-4821352.html",
    "description": "Nghệ An34 người tuổi 16-20 đã chạy xe máy lạng lách, cầm dao kiếm, ném vỏ chai bia xuống đường gây huyên náo vùng quê.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:37 (GMT+7)",
    "keywords": "Nghệ An, gây rối trật tự công cộng",
    "content": "Ngày 28/11, 9 thanh thiếu niên đang bị Công an huyện Diễn Châu tạm giữ hình sự để điều tra tội Gây rối trật tự công cộng, theo Điều 318 Bộ luật Hình sự. Nhóm này khai việc tụ tập gây rối nhằm \"lấy số má\" trên địa bàn.\n\nLiên quan vụ án, 25 người khác tiếp tục bị cảnh sát triệu tập lấy lời khai, phân loại hành vi để xử lý.\n\nTheo điều tra, giữa tháng 11, 34 thanh thiếu niên chuẩn bị dao, kiếm, vỏ chai bia, gạch đá, sau đó chở nhau bằng xe máy không biển số, mỗi phương tiện kẹp 3-4 người. Quá trình di chuyển, nhóm liên tục lạng lách, đánh võng trên các tuyến đường liên thôn, liên xã, liên huyện và tỉnh lộ ở huyện Diễn Châu.\n\nNhà chức trách cáo buộc, đám đông hò hét, ném vỏ chai bia, gạch đá xuống đường.\n\nNhận trình báo của người dân, ngày 18-25/11, Công an huyện Diễn Châu huy động hàng chục cán bộ, chiến sĩ mật phục trên nhiều tuyến đường, bắt 34 người có hành vi gây rối. 8 xe máy, 8 dao và kiếm, một gậy sắt, một két vỏ chai bia bị thu giữ.\n\nTheo cơ quan điều tra, nghi phạm cầm đầu 18 tuổi, có một tiền án về tội Gây rối trật tự công cộng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/hung-khi-gay-an-4961-1732766190.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Z0qdcN2rSc-g4UrjUOqMug"
  },
  {
    "title": "Cảnh sát hầu tòa vì bắn súng điện trấn áp cụ bà 95 tuổi",
    "link": "https://vnexpress.net/canh-sat-hau-toa-vi-ban-sung-dien-tran-ap-cu-ba-95-tuoi-4821205.html",
    "description": "AustraliaSĩ quan Kristian bị cáo buộc bắn súng điện Taser vào cụ bà 95 tuổi mắc bệnh mất trí đang cầm dao chống nạng đi lại trong viện dưỡng lão, khiến nạn nhân tử vong.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:02 (GMT+7)",
    "keywords": "Australia",
    "content": "Ngày 27/11, sau 20 giờ nghị án, bồi thẩm đoàn Tòa án New South Wales tuyên sĩ quan cảnh sát cấp cao Kristian James Samuel White, 34 tuổi, phạm tội Ngộ sát, khung hình phạt cho tội này cao nhất là 25 năm. Bị cáo được tại ngoại.\n\nThỏa thuận bồi thường dân sự bí mật đã được dàn xếp hồi tháng 3 giữa gia đình nạn nhân và cảnh sát.\n\nHồ sơ cho thấy ngày 17/5/2023, cảnh sát New South Wales nhận được cuộc gọi từ một viện dưỡng lão địa phương chuyên chăm sóc người cao tuổi có bệnh nặng về việc bà Clare Nowland, 95 tuổi, bệnh nhân tại đây, đã lấy một con dao răng cưa từ bếp và không chịu bỏ xuống.\n\nKristian là một trong hai sĩ quan được cử đến giải quyết. Cụ bà Clare mắc bệnh mất trí nhớ, đi lại khó khăn, lúc này đang chống trên nạng 4 chân (dụng cụ hỗ trợ di chuyển).\n\nSau vài phút đối thoại, cụ Clare chống nạng tiến lại gần viên cảnh sát với con dao trên tay. Sĩ quan Kristian lập tức bắn súng điện khiến cụ ngã về phía sau, bị còng tay.\n\nCụ bà Clare qua đời một tuần sau đó tại bệnh viện do chảy máu não không thể phẫu thuật. Kristian được cho nghỉ việc hưởng lương.\n\nNhà chức trách cho biết cụ tử vong do đập đầu xuống sàn, không phải vì sốc điện. Song câu hỏi được gia đình nạn nhân đặt ra là tại sao phải dùng vũ khí và cách trấn áp đến mức ấy với cụ già 95 tuổi gần như đi còn không nổi. Sĩ quan Kristian White có kinh nghiệm 12 năm trong nghề, cao khoảng 1,9 m nặng 90 kg, còn cụ bà chỉ 1,57 m, 54 kg.\n\nTại tòa, luật sư của bị cáo viện dẫn cụ Clare trước đó đã có hành vi chống đối xã hội như lấy thức ăn của hàng xóm, cố gắng cởi đồ ở khu vực công cộng, làm phiền cư dân trong phòng riêng của họ, lang thang trong giá lạnh và bóng tối và từ chối nhận sự giúp đỡ.\n\nLàm chứng, bác sĩ của cụ Clare cho hay nạn nhân đang bị chứng mất trí nhớ ở mức độ trung bình đến trung bình nghiêm trọng, không thể hiểu được những gì đang diễn ra xung quanh, không có năng lực làm theo hướng dẫn. Bệnh tình đã trở nên nghiêm trọng hơn trong ba tháng trước khi cụ qua đời.\n\nTrong video được phát trong phiên tòa, hai sĩ quan cảnh sát đã 21 lần nhắc cụ Clare hãy bỏ dao xuống. Giải thích về quyết định bắn súng điện, bị cáo nói đã được học viện cảnh sát dạy rằng \"bất kỳ người nào cầm dao đều nguy hiểm\".\n\n\"Tôi rất buồn và đau khổ vì cái chết của bà Clare Nowland. Tôi không bao giờ có ý định khiến bà ấy bị thương\", bị cáo nói.\n\nNhưng sau phiên tòa kéo dài 8 ngày, bồi thẩm đoàn đã bác lập luận của bị cáo về việc sử dụng súng điện Taser là phản ứng tương xứng với \"mối đe dọa\" từ cụ Clare.\n\nCông tố viên khẳng định việc bị cáo sử dụng súng điện \"hoàn toàn không cần thiết và rõ ràng là quá mức\", khi xét đến tuổi tác và tình trạng bệnh tật của nạn nhân.\n\nCông tố viên cáo buộc bị cáo đã tỏ thái độ \"mất kiên nhẫn\" chứ không phải do thấy cụ là mối đe dọa nguy hiểm.\n\nChiếu lại video sự việc do camera viện dưỡng lão quay lại, công tố viên nhấn mạnh sĩ quan này đã nói \"thôi, kệ bà ấy đi\", trước khi rút súng bắn. \"Video đã tự nói lên điều đó\", công tố viên nói.\n\nSau phiên tòa, Ủy viên cảnh sát bang New South Wales gửi \"lời chia buồn sâu sắc nhất\" tới gia đình cụ Clare; cho hay cảnh sát tiểu bang đã xem xét lại chính sách và đào tạo về súng điện Taser vào tháng 1, song không có thay đổi nào được thực hiện.\n\nCụ Clare Nowland có 8 con, 24 cháu và 31 chắt, trở thành tâm điểm chú ý vào năm 2008 khi nhảy dù để kỷ niệm sinh nhật lần thứ 80.\n\nHải Thư (Theo AP, Guardian, CBS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/A-nh-ma-n-hi-nh-2024-11-28-lu-2911-5785-1732728150.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3j7YtMq2_lMQb5iVo8pXSg"
  },
  {
    "title": "900 ngày truy tìm kẻ bắt cóc cô gái nhà giàu",
    "link": "https://vnexpress.net/900-ngay-truy-tim-ke-bat-coc-co-gai-nha-giau-4821141.html",
    "description": "Tây Ban NhaKhi Anabel Segura bị bắt cóc, cảnh sát tìm kiếm trong hơn hai năm mà không biết rằng cô đã bị sát hại ngay hôm đó, nhưng kẻ bắt cóc vẫn liên tục gọi điện đòi tiền chuộc.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:00 (GMT+7)",
    "keywords": "Tây Ban Nha, hồ sơ phá án, bắt cóc, tiền chuộc, tống tiền",
    "content": "Anabel Segura, 22 tuổi, sống cùng bố mẹ ở La Moraleja, khu dân cư giàu có tại thành phố Madrid. Bố Anabel là ông José Segura Nájera, giám đốc điều hành cấp cao của doanh nghiệp hóa dầu. Chiều 12/4/1993, Anabel rời nhà chạy bộ quanh khu phố và không bao giờ trở về.\n\nCô mặc bộ đồ thể thao và mang theo máy nghe nhạc Walkman. Bất thình lình, Emilio Muñoz Guadix và Candido Ortiz Aon điều khiển xe van màu trắng lao tới và khống chế Anabel bằng dao. Cô chống cự, làm rơi áo hoodie và chiếc Walkman khi vật lộn, nhưng vẫn bị đưa lên xe và lái đi.\n\nMột người gác cổng ở trường học gần đó là nhân chứng của vụ bắt cóc, nhưng không thể nhìn ra biển số xe vì không đeo kính. Ông lập tức gọi cảnh sát. Tại địa điểm nhân chứng mô tả, nhà chức trách tìm thấy máy nghe nhạc và áo thuộc về nạn nhân.\n\n14 cuộc gọi đòi tiền chuộc\n\nEmilio là tài xế giao hàng cho một công ty bưu kiện, chuyển từ Vallecas, Madrid đến khu đô thị Pantoja ở tỉnh Toledo cùng vợ và các con. Anh ta đang gặp khó khăn về tài chính sau khi mua nhà. Để có tiền trang trải, Emilio rủ bạn thời thơ ấu là Candido, thợ sửa ống nước, cùng thực hiện một vụ bắt cóc ở khu nhà giàu và chọn mục tiêu hoàn toàn ngẫu nhiên.\n\nSau khi bị bắt cóc, Anabel sợ hãi cho rằng họ đang cố cưỡng hiếp cô. Emilio nói: \"Không, đừng lo. Chúng tôi không phải loại người như vậy. Chúng tôi đang bắt cóc. Chúng tôi muốn tiền\".\n\nTừ tháng 4 đến tháng 9/1993, hai kẻ bắt cóc đã liên lạc với gia đình Anabel 14 lần để đòi tiền chuộc. Ban đầu, họ nhất quyết muốn nói chuyện trực tiếp với ông José và sẽ cúp máy nếu ông không có mặt, nhưng sau đó họ liên lạc thông qua Rafael Escuredo Rodríguez, người bạn thân của gia đình nhận là luật sư và người trung gian cho họ.\n\nTrong cuộc gọi đầu tiên, Emilio và Candido chỉ đạo Rafael chuyển lời nhắn cho ông José: \"Hãy nói với ông ấy rằng chúng tôi đã bắt cóc con gái ông ấy nhưng cô ấy vẫn ổn. Cô ấy không cần gì cả, nhưng sự an toàn của cô ấy phụ thuộc vào ông - vào tất cả các người\".\n\nNgày 14/4, hai ngày sau vụ bắt cóc, bộ đôi đòi 150 triệu peseta (khoảng 945.000 USD), yêu cầu gia đình bỏ tiền vào túi thể thao và chờ chỉ dẫn.\n\n\"Nếu không làm như chúng tôi nói hoặc nếu chúng tôi phát hiện các người đã báo cảnh sát, cô ấy sẽ phải chịu đau khổ đấy\", những kẻ bắt cóc đe dọa.\n\nTrong nỗ lực tuyệt vọng, bố mẹ Anabel vay mượn khắp nơi để gom tiền. Sau khi có đủ số tiền theo yêu cầu, gia đình và cảnh sát chìm nhiều lần cố gắng gặp kẻ bắt cóc để chuộc Anabel, đến địa điểm được chỉ dẫn, nhưng bộ đôi không bao giờ xuất hiện.\n\nTrong hai năm rưỡi tiếp theo, cảnh sát nỗ lực truy tìm những kẻ bắt cóc trong khi gia đình Anabel tìm mọi cách để đảm bảo con gái được thả ra. Ông José đã thế chấp nhà, đề nghị trả 15 triệu peseta cho bất kỳ ai có thể cung cấp manh mối hoặc bằng chứng và thuê các công ty tư nhân để điều tra vụ mất tích của Anabel.\n\nĐoạn băng ghi âm phá vỡ bế tắc\n\nVụ bắt cóc Anabel thu hút sự chú ý theo dõi của cả đất nước Tây Ban Nha suốt 900 ngày, cho đến khi thi thể cô được tìm thấy vào tháng 9/1995.\n\nNhững kẻ bắt cóc giả vờ Anabel còn sống gần ba năm nhằm mục đích moi tiền gia đình cô, nhưng thực tế, cô đã bị sát hại chỉ sáu tiếng sau khi bị bắt.\n\nEmilio và Candido yêu cầu Anabel tiết lộ thông tin cha mẹ để liên hệ đòi tiền chuộc. Khi nhận ra không có địa điểm thích hợp để giữ cô làm con tin, bộ đôi lái xe vòng vòng không mục đích, cố gắng lập kế hoạch. Trong thời gian này, Anabel cố gắng trốn thoát bằng cách nhảy ra khỏi xe, nhưng bị bắt lại.\n\nCuối cùng, bộ đôi đưa Anabel đến một nhà máy gạch bỏ hoang ở Numancia de la Sagra (Toledo), cách Madrid một giờ lái xe. Tại đây, họ bắt đầu tranh cãi trước mặt cô và lo sợ nguy cơ cô biết kế hoạch cũng như biển số xe của họ.\n\nSau khi nắm được thông tin cần thiết để đòi tiền chuộc, Emilio và Candido quyết định siết cổ nạn nhân đến chết vào lúc 21h30, chôn xác gần đó.\n\nBa tháng sau khi Anabel bị bắt cóc, bộ đôi gửi cho gia đình cô một đoạn băng ghi lại giọng một phụ nữ nói rằng cô \"vẫn ổn\" và khóc xin được đưa về nhà - nhưng thực ra đó là giọng của vợ Emilio, Felisa Garcia.\n\nNăm 1995, lần đầu tiên ở Tây Ban Nha, cảnh sát quyết định công khai đoạn ghi âm với hy vọng nhận được sự trợ giúp từ cộng đồng để xác định danh tính những người cất tiếng trong đoạn băng. Sau khi nghe trên tivi, một khán giả đã nhận ra \"Đó là giọng của Candido, thợ sửa ống nước ở thị trấn của tôi\", giúp cảnh sát vạch trần tội ác.\n\nNgày 28/9/1995, cảnh sát bắt giữ Candido, Emilio và Felisa. Đang trên đường đi sửa ống nước thì bị bắt, Candido được cho là đã nói với cơ quan thực thi pháp luật: \"Tôi biết điều này sẽ xảy ra, dù các anh có tin hay không, tôi đã hy vọng mình bị bắt. Tôi không thể sống như thế này\".\n\nCandido tiết lộ rằng họ đã giết Anabel và chôn thi thể nhưng từ chối tiết lộ địa điểm. Hai ngày sau, 30/9/1995, thi thể Anabel được tìm thấy tại nhà kho bỏ hoang ở Numancia de la Sagra, 900 ngày sau khi cô mất tích.\n\nEmilio và Candido bị kết án 39 năm tù. Sau nhiều lần kháng cáo, Tòa án Tối cao đã nâng mức án của họ lên 43 năm. Họ bị buộc tội với các tình tiết tăng nặng là giam giữ trái phép và âm mưu lừa đảo.\n\nFelisa bị kết án sáu tháng tù vì che đậy vụ bắt cóc và mạo danh nạn nhân. Mức án sau đó được tăng lên 28 tháng.\n\nNăm 2009, Candido chết vì một cơn đau tim ở tuổi 48 khi thụ án được 10 năm. Trong khi đó, sự thay đổi trong phán quyết pháp lý đã khiến Emilio được trả tự do vào tháng 11/2013, chỉ phải thụ án 18 năm.\n\nSau khi được ra tù, Emilio chia sẻ với truyền thông rằng đã nói \"rất xin lỗi\" với gia đình Anabel, và nguyện mất 10 năm tuổi thọ để đổi lại tội ác \"không xảy ra\" - như lời anh ta nói trước tòa. Emilio giải thích rằng động cơ \"hoàn toàn là vì tiền\".\n\nKhi được hỏi có gặp bác sĩ trị liệu trong thời gian thụ án hay không, Emilio thừa nhận là không và nói thêm rằng anh ta không tin điều đó sẽ tạo ra sự khác biệt. Emilio nói: \"Nếu bạn muốn mình xấu xa thì bạn sẽ xấu xa, và ngược lại\".\n\nEmilio nói rằng dù một số người có thể nghĩ khác nhưng anh ta không coi mình là \"mối nguy hiểm\" cho xã hội. \"Tôi đã phạm một sai lầm nghiêm trọng mà tôi đã thừa nhận ngay từ giây phút đầu tiên. Tôi rất hối hận vì những gì đã xảy ra. Nhưng tôi đã trả bằng bản án của mình\", anh ta nói.\n\nTuệ Anh (Theo People, Independent)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/1-5988-1732705370.png?w=680&h=0&q=100&dpr=2&fit=crop&s=CAHdTCWD3uExkqDBQoFIaA"
  },
  {
    "title": "Tiktoker bị bắt sau khi khoe video ăn cắp đồ",
    "link": "https://vnexpress.net/tiktoker-bi-bat-sau-khi-khoe-video-an-cap-do-4821112.html",
    "description": "MỹTikToker có hơn 360.000 người theo dõi, chuyên đăng tải những video đầy khát vọng cuộc sống với tư cách bà nội trợ đảm đang, vừa bị bắt sau khi khoe việc đi ăn cắp trên trang cá nhân.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:00 (GMT+7)",
    "keywords": "Mỹ, trộm cắp, TikToker",
    "content": "Ngày 21/11, Sở Cảnh sát Cape Coral ở Florida đã nhận được báo cáo từ một cửa hàng của chuỗi siêu thị Target ở địa phương về tình hình trộm cắp.\n\nTheo đó, Target cho biết người phụ nữ không rõ danh tính đã vào cửa hàng, chọn hàng và quét mã vạch giả có giá thấp hơn thay vì mã vạch thực tế của hàng hóa tại quầy thanh toán tự động.\n\nCảnh sát cho biết người phụ nữ đã lấy trộm 16 món đồ, bao gồm đồ gia dụng và quần áo, trị giá hơn 500 USD.\n\nSở Cảnh sát Cape Coral đã chia sẻ những bức ảnh của người phụ nữ thu được trên CCTV cửa hàng, trên mạng xã hội để giúp nhận dạng cô.\n\nCảnh sát sau đó nhận được một nguồn tin ẩn danh, cung cấp thông tin và các đường link tài khoản Instagram, TikTok của Marlena Velez, 22 tuổi, một người có sức ảnh hưởng trên mạng xã hội.\n\nTrong tài khoản TikTok của Marlena Velez, cảnh sát xem được một video cho thấy cô mặc trang phục và đeo kính giống như người phụ nữ trong ảnh nhận dạng của cửa hàng Target.\n\nTrong đoạn video, cảnh sát cho biết, Marlena Velez đã chia sẻ video mình đến siêu thị Target, chọn đồ và chất lên xe và rời đi. Video hiện không còn tồn tại trên tài khoản TikTok của cô.\n\n\"Trang phục, kính và tất cả hàng hóa cô ta lấy và khoe trên TikTok đều khớp với nhận dạng của kẻ trộm đồ\", nhà chức trách cho hay. Marlena bị bắt hôm 22/11 song đã được tại ngoại sau khi nộp bảo lãnh.\n\nCô đang bị buộc tội Trộm cắp vặt 100-750 USD, tội nhẹ cấp độ 2 với khung hình phạt tù không quá 60 ngày.\n\nTarget Corporation là một tập đoàn bán lẻ lớn thứ 7 của Mỹ, điều hành chuỗi gần 2.000 cửa hàng bách hóa và siêu thị.\n\nHải Thư (Theo Capecops, The Florida Legislature)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/A-nh-ma-n-hi-nh-2024-11-27-lu-7631-7271-1732700930.png?w=680&h=0&q=100&dpr=2&fit=crop&s=bFGNenl6GX5jRgDHRgwR7Q"
  },
  {
    "title": "Một năm bóc gỡ đường dây mua bán hàng nghìn khẩu súng",
    "link": "https://vnexpress.net/mot-nam-boc-go-duong-day-mua-ban-hang-nghin-khau-sung-4821065.html",
    "description": "Hà TĩnhCả trăm cảnh sát lật từng viên gạch trong hầm, trèo lên mái nhà kiểm tra điểm cất giấu và đã thu hơn 530 khẩu súng, 36.000 viên đạn trong đường dây mua bán của Vũ Anh Tú.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:00 (GMT+7)",
    "keywords": "Hà Tĩnh, mua bán vũ khí quân dụng, vũ khí quân dụng, Tin nóng",
    "content": "Vũ Anh Tú, 31 tuổi, trú huyện Yên Khánh, tỉnh Ninh Bình, có mối quan hệ với \"dân anh chị\" tại nhiều tỉnh, thành phố trong nước. Quá trình tham gia các hội nhóm trên mạng xã hội, Tú khai nhận thấy nhiều người thường đăng bài hỏi mua các loại súng quân dụng để sử dụng nên lập đường dây mua bán vũ khí xuyên quốc gia.\n\nTú nhập nhiều loại súng đồ chơi từ nước ngoài về, thay đổi các linh kiện bên trong như gia cố nòng súng, lắp thêm kim hỏa (bộ phận cơ cấu súng tác động vào ngòi nổ của hộp đạn để phát nổ) để nâng cao độ sát thương, tiếp đó quét lớp sơn mới nhằm \"phù phép\" cho đẹp.\n\nMột khẩu súng mua vào giá 200.000 đồng, phụ kiện 400.000 đồng. Sau khi \"độ\", được bán mức thấp nhất 5 triệu đồng, trung bình 10-15 triệu đồng. Nếu khách có nhu cầu lắp sẵn, Tú và đàn em sẽ nhập linh kiện đắt tiền về làm theo chỉ dẫn, thu 70-80 triệu đồng, một số khẩu giá hơn 100 triệu đồng.\n\nĐường dây có 6 người cầm đầu. Tú điều hành chung, chịu trách nhiệm \"độ\" súng. Những người phía dưới phụ trách gom đạn, hộp, nòng giảm thanh... Tú chỉ bán phần thân súng, giao dịch xong thì đề nghị khách mua thêm đạn và các bộ phận khác để sử dụng. 6 người quản lý sẽ thu lợi nhuận trên mỗi phụ kiện mà mình bán ra, sau đó góp quỹ chung để trả lương mỗi tháng 5-7 triệu đồng cho hàng chục \"chân rết\" làm nhiệm vụ đăng tin, môi giới bán hàng... tại nhiều tỉnh, thành phố.\n\nNhóm của Tú thường liên lạc với nhau bằng tài khoản ảo trên mạng xã hội hoặc sim rác. 6 quản lý và các \"chân rết\" chưa từng gặp mặt nhau trực tiếp, hàng ngày báo cáo công việc qua nhóm chát kín, trả lương qua thẻ ngân hàng. Khách mua súng sẽ phải để lại thông tin liên lạc, chuyển tiền qua tài khoản ngân hàng hoặc ship COD (nhận hàng, kiểm tra rồi trả tiền cho nhân viên chuyển phát nhanh).\n\nNhận đơn hàng, Tú và đàn em tháo rời linh kiện của các khẩu súng, sau đó chia nhỏ ra thành nhiều gói nhỏ để tránh bị nghi ngờ, thuê các công ty chuyển phát nhanh, xe ôm công nghệ, xe khách, tàu hỏa... giao cho người mua.\n\nTháng 11/2023, quá trình xử lý những vụ án cố ý gây thương tích trên địa bàn, trước việc nhiều nghi phạm khai mua súng qua mạng, Phòng Cảnh sát hình sự Công an tỉnh Hà Tĩnh đã lập chuyên án truy tìm ngược lại nguồn gốc số vũ khí.\n\nTrinh sát kỹ thuật đã rà soát trên mạng trong ba tháng để tìm phương thức, thủ đoạn và danh tính của những người liên quan. \"Nghi phạm trải dài trên cả nước, không ở một nơi cố định nên xác minh lai lịch và nhân thân rất khó khăn. Chúng tôi phải làm kín kẽ, tránh rút dây động rừng, chỉ cần một sai sót nhỏ là chúng xóa sạch dấu vết\", một cán bộ điều tra nói.\n\nTrinh sát phát hiện Tú cùng 5 người đứng đầu có mối liên hệ mật thiết với những nghi phạm mua bán vũ khí ở Campuchia, Lào. Ngoài giao dịch vũ khí, Tú cũng muốn mở rộng thị trường ra ngoài lãnh thổ Việt Nam để tăng thêm thu nhập, ngoài ra khi bị \"động\" sẽ nhờ đối tác hỗ trợ bỏ trốn ra nước ngoài bằng đường tiểu ngạch.\n\nTheo trinh sát, dù chứng cứ cơ bản có đầy đủ từ giữa năm 2024, song ban chuyên án phân tích nếu thời điểm đó đánh án thì chỉ giải quyết được phần ngọn, những kẻ chủ mưu vẫn chưa lộ diện hết. Đặt mục tiêu xử lý tận gốc, các tổ công tác tiếp tục di chuyển hàng nghìn km để tiếp tục theo dõi.\n\n\"Dù đa phần chưa từng gặp nhau ngoài đời song đường dây có liên kết rất chặt chẽ, chỉ cần một kẻ bị lộ thì thông tin sẽ truyền tới các hội nhóm. Do vậy cần chọn thời điểm phá án đồng bộ để chúng không kịp trở tay\", một trinh sát nói.\n\nĐến tháng 11, Công an tỉnh Hà Tĩnh huy động gần 100 cán bộ, chiến sĩ lập 15 tổ công tác, phối hợp với Bộ Công an cùng nhà chức trách các tỉnh Ninh Bình, TP HCM, Hậu Giang, Tây Ninh... đột kích hàng chục địa điểm cất giấu vũ khí của đường dây do Tú cầm đầu, bắt 43 người.\n\nCán bộ điều tra cho hay trước khi phá án đã rất \"cân não\", bởi đây là nhóm tội phạm nguy hiểm, sẵn sàng bắn trả. Do đó cần phải đảm bảo an toàn cho cán bộ, chiến sĩ cũng như những người dân sống gần hiện trường.\n\n\"Chúng tôi thở phào khi cuộc đột kích không có tiếng súng\", trinh sát nói và cho hay đa số nghi phạm đều tỏ ra bất ngờ khi bị khống chế, tuy nhiên ban đầu chúng tỏ ra ngoan cố, bảo trong nhà chẳng chứa tang vật đáng ngờ, \"cứ tìm thoải mái\".\n\nTheo ban chuyên án, Tú và đồng phạm đào hầm sâu vài mét dưới nền nhà, sau đó dùng túi nylon bọc hàng chục khẩu súng rồi bỏ xuống dưới, lát gạch lại, trải chiếu lên. Những kẻ khác thì giấu súng trên mái của các nhà cao tầng, hoặc để tại những ngóc ngách của nhà hàng xóm, chôn ở góc vườn... Lúc thấy trinh sát lật từng viên gạch hoặc trèo lên ban công, mặt của chúng biến sắc.\n\nKết thúc cuộc soát xét, lực lượng chức năng thu 532 khẩu súng, hơn 36.000 viên đạn, 211,11 gam ma túy, hai quả lựu đạn. Cơ quan điều tra cáo buộc đường dây đã bán hơn 1.000 khẩu súng cho các đối tác ở trong và ngoài nước, thu lợi bất chính hàng tỷ đồng.\n\nHiện Công an tỉnh Hà Tĩnh khởi tố, bắt Tú cùng 42 người về tội Tàng trữ, mua bán, sử dụng trái phép vũ khí quân dụng; Tàng trữ trái phép chất ma túy.\n\nLãnh đạo Phòng cảnh sát hình sự Công an tỉnh Hà Tĩnh đánh giá mua bán vũ khí trái phép là khởi nguồn cho những vụ án dùng hung khí giải quyết mâu thuẫn, gây ra các vụ cướp ngân hàng, đòi nợ thuê... Chính nhóm của Tú đã bán súng cho Nguyễn Mạnh Cường và Trần Văn Trí, hai nghi phạm gây ra vụ cướp ngân hàng, đâm bảo vệ tử vong chấn động Đà Nẵng hồi tháng 11/2023. Vì vậy, việc triệt phá đường dây góp phần ngăn ngừa những vụ trọng án có thể xảy ra trong tương lai.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/sung-5027-1732723058.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QwlDm1FUQag2XLkY873IEA"
  }
]