[
  {
    "title": "Taxi lộn nhiều vòng khi chở khách ở Đà Lạt",
    "link": "https://vnexpress.net/taxi-lon-nhieu-vong-khi-cho-khach-o-da-lat-4821515.html",
    "description": "Lâm ĐồngTaxi của hãng Lado chở khách tham quan TP Đà Lạt tông hàng rào, lộn nhiều vòng khiến bé gái tử vong, 3 người bị thương, trưa 28/11.",
    "timeAgo": "Thứ năm, 28/11/2024, 16:14 (GMT+7)",
    "keywords": "Đà Lạt, tai nạn giao thông, Tin nóng, tai nạn giao thông Đà Lạt",
    "content": "Gần 11h, taxi do nam tài xế 44 tuổi cầm lái chở gia đình ở Hà Nội gồm vợ chồng và con gái một tuổi chạy trên đường dân sinh ở thôn 3, xã Tà Nung. Khi đến đoạn trước quán cà phê, ôtô bất ngờ lao rất nhanh, tông vào hàng rào, lộn vòng, rồi lật ngửa.\n\nLúc ôtô bị nạn, hai xe máy chạy hướng ngược lại, song không xảy ra va chạm. Nhiều khách đang chụp ảnh bên vệ đường, trong quán cà phê đập cửa đưa các nạn nhân mắc kẹt ra ngoài, chuyển tới Bệnh viện Đa khoa tỉnh Lâm Đồng.\n\nLãnh đạo Bệnh viện Đa khoa Lâm Đồng cho hay cháu bé tử vong trước khi vào viện, người mẹ chấn thương nặng, người chồng và tài xế taxi bị thương nhẹ, tạm ổn.\n\nCông an TP Đà Lạt đang điều tra nguyên nhân tai nạn.\n\nTheo website của công ty, taxi Lado thành lập cách đây 11 năm, địa bàn hoạt động chủ yếu ở Lâm Đồng, những năm gần đây mở chi nhánh tại Đồng Nai, Bà Rịa - Vũng Tàu, Bình Định, Phú Yên.\n\nTrường Hà",
    "imageUrl": ""
  },
  {
    "title": "Người dân muốn tăng giá bồi thường dự án Vành đai 2 TP HCM",
    "link": "https://vnexpress.net/nguoi-dan-muon-tang-gia-boi-thuong-du-an-vanh-dai-2-tp-hcm-4821540.html",
    "description": "Nhiều người có đất bị thu hồi làm Vành đai 2 qua Thủ Đức muốn tăng giá bồi thường vì cho rằng mức chính quyền dự kiến thấp, tiền nhận được khó mua nền tái định cư.",
    "timeAgo": "Thứ năm, 28/11/2024, 16:09 (GMT+7)",
    "keywords": "Vành đai 2 TP HCM, TP HCM, TP Thủ Đức, Tin nóng, Giải phòng mặt bằng",
    "content": "Tại hội nghị lấy ý kiến phương án bồi thường, hỗ trợ, tái định cư Vành đai 2 TP HCM ngày 28/11, bà Nguyễn Thị Trung, ở 38/30A đường 147, phường Phước Long B, bị thu hồi 70 m2, cho biết mức đền bù dự kiến cho phần đất của gia đình là 31 triệu đồng mỗi m2.\n\n\"Giá này không phản ánh đúng giá trị của đất trong khu vực. Chúng tôi sẽ khó mua lại được đất ở mới, kể cả suất tái định cư rẻ nhất\", bà Trung nói, cho biết đã thu thập được ba hợp đồng mua bán đất có công chứng nhà nước xác nhận, mức giá lần lượt mỗi m2 là 102 triệu đồng, 65 triệu đồng và 70 triệu đồng. Do đó, tính bình quân, bà đề nghị mức bồi thường phải là 75 triệu đồng mỗi m2.\n\nTương tự, ông Phạm Minh Mẫn, nhà tiếp giáp ba mặt đường số 8, Liên Phường và hẻm 50 ở phường Phước Long B, nói gia đình có 161 m2 đất bị thu hồi với giá đền bù dự kiến mỗi mét vuông 31 triệu đồng \"là quá thấp\".\n\n\"Tôi nghĩ mình mua đất ở đây an cư cả đời nhưng bây giờ nhà nước làm đường thì phải chịu. Tôi đồng tình chủ trương mở đường, không phản đối gì, chỉ mong tính lại giá bồi thường\", ông Mẫn nói.\n\nTheo ông, mảnh đất của gia đình có ba mặt tiền đường, hẻm 50 đã được người dân hiến đất mở rộng nên mặt đường cũng lớn. Chính quyền áp mức giá như các tuyến nhỏ là chưa phù hợp. Gia đình ông gồm ba thế hệ, nếu tiền bồi thường không mua được suất đất gần đó sẽ ảnh hưởng đến công việc, học hành của con cháu.\n\nKhông chỉ đề nghị tăng mức bồi thường, tại hội nghị, người dân còn cho rằng mức giá đất tái định cư cao, nhiều vị trí ở xa sẽ làm xáo trộn đời sống. Họ cũng đề nghị xem lại đơn giá bồi thường giữa đường Song hành xa lộ Hà Nội vì chênh lệch nhiều so với đường Nguyễn Văn Bá dù cách nhau không xa, cùng là đường lớn; dùng khu đất Sanofi trên đường Đặng Văn Bi phục vụ tái định cư...\n\nVành đai 2 qua TP Thủ Đức gồm hai đoạn, đoạn một dài 3,5 km, từ cầu Phú Hữu đến đường Võ Nguyên Giáp (trước là xa lộ Hà Nội); đoạn hai từ Võ Nguyên Giáp đến Phạm Văn Đồng, dài gần 3 km.\n\nTheo dự thảo phương án bồi thường, mức giá cao nhất khoảng 111,5 triệu đồng mỗi m2 đất ở, mặt tiền đường Phạm Văn Đồng. Kế đến là đất ở có vị trí mặt tiền các tuyến Đỗ Xuân Hợp, Đặng Văn Bi gần 102 triệu đồng mỗi m2; đất ở mặt tiền đường Nguyễn Văn Bá có giá khoảng 100,5 triệu đồng mỗi m2...\n\nMức thấp nhất tại khu vực là hơn 26 triệu đồng mỗi m2, áp dụng cho đất trong các tuyến nhỏ. Đất nông nghiệp, mức bồi thường từ 7,78-9,4 triệu đồng mỗi m2 tùy vào loại đất và tuyến đường. Tổng diện tích thu hồi đất hơn 61 ha với 1.166 trường hợp bị ảnh hưởng. Thủ Đức dự toán tổng kinh phí đền bù, hỗ trợ cho các hộ khoảng 7.600 tỷ đồng.\n\nÔng Võ Trí Dũng, Trưởng ban Bồi thường giải phóng mặt bằng TP Thủ Đức, cho biết để có đơn giá bồi thường địa phương đã tổ chức đấu thầu, lựa chọn đơn tư vấn độc lập khảo sát, thu thập thông tin giao dịch đất đai trên thị trường.\n\nĐơn vị này đã khảo sát hơn 120 vị trí, mỗi vị trí thu thập ba hồ sơ giao dịch do văn phòng đăng ký đất đai TP Thủ Đức, TP HCM cung cấp và chi cục thuế thẩm định. Tất cả đều được làm công khai. Khi thành lập hội đồng để thông qua khung giá bồi thường sẽ có đại diện người dân cùng tham gia, đưa ý kiến như một bên độc lập.\n\nTrả lời người dân, Phó chủ tịch UBND TP Thủ Đức Mai Hữu Quyết, cho biết sau khi địa phương có dự thảo phương án bồi thường đã tổ chức lấy ý kiến của từng người dân. Hiện hơn 230 hộ đã đồng tình và một số trường hợp có ý kiến khác.\n\n\"Điều đáng mừng là tất cả người dân đều đồng thuận với chủ trương làm đường, đó là động lực rất lớn. Vấn đề còn lại là tính giá bồi thường\", ông Quyết nói.\n\nTheo lãnh đạo TP Thủ Đức, địa phương \"không tiếc gì với bà con nhưng phải đúng quy định\". Tinh thần khi xây dựng khung giá bồi thường là tận dụng tất cả quy định có lợi nhất, tính toán, đo đạc đến từng gốc cây để xác định tài sản, công trình kiến trúc gắn liền với đất... từ đó có được mức giá tốt nhất cho người dân.\n\nHiện, giá bồi thường được đơn vị tư vấn xây dựng theo giá thị trường và đảm bảo không thấp hơn bảng giá đất điều chỉnh vừa được TP HCM ban hành. Trong khi đó, giá đất tái định cư được tính theo bảng giá đất để đảm bảo người dân có lợi nhất. Tuy nhiên, theo ông Quyết, người dân vẫn cứ thu thập các tài liệu thông tin giá đất theo thị trường và gửi lại cho ngành chức năng. Chính quyền sẽ yêu cầu đơn vị tư vấn xem xét, tính toán lại.\n\nTP Thủ Đức cũng đã chuẩn bị hơn 530 nền tái định cư, gần 450 căn hộ phục vụ nhu cầu tái định cư. Theo ông Quyết, người dân được tự lựa chọn vị trí tái định cư phù hợp với điều kiện của mình, trường hợp dự án có quá nhiều người chọn sẽ tổ chức bốc thăm. Địa phương cũng kiến nghị UBND TP HCM có thêm nhiều chính sách hỗ trợ cho một số trường hợp đặc biệt như: đất nông nghiệp xen cài, gia đình khó khăn, đông con...\n\nVành đai 2 dài 64 km bao quanh TP HCM được quy hoạch cách đây 17 năm, đến nay mới hoàn thành 50 km. Ngoài hai đoạn này được đầu tư bằng ngân sách, còn hai đoạn khác chưa khép kín. Trong đó, đoạn 3 cũng ở TP Thủ Đức, dài hơn 2,7 km từ đường Phạm Văn Đồng đến nút giao Gò Dưa, đang thực hiện theo hình thức BT (xây dựng - chuyển giao). Đoạn còn lại (đoạn 4) ở phía nam thành phố, dài 5,3 km nối quốc lộ 1 qua đường Nguyễn Văn Linh chưa được đầu tư.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/img-7657-jpg-4206-1732782998-1-2033-7283-1732784806.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QBCerVUsasegYNOzMW0uRQ"
  },
  {
    "title": "Hà Nội dự kiến xây dựng nhà hát rộng 13.000 m2 sát Hồ Tây",
    "link": "https://vnexpress.net/ha-noi-du-kien-xay-dung-nha-hat-rong-13-000-m2-sat-ho-tay-4821450.html",
    "description": "UBND TP Hà Nội vừa phê duyệt đồ án quy hoạch chi tiết khu vực trục không gian trung tâm bán đảo Quảng An với điểm nhấn là nhà hát nằm sát Hồ Tây.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:06 (GMT+7)",
    "keywords": "Hà Nội, Hồ Tây, nhà hát opera, Tin nóng",
    "content": "Theo quyết định phê duyệt đồ án ngày 26/11, tổng diện tích khu đất lập quy hoạch hơn 44 ha, tại hai phường Quảng An và Tứ Liên, quận Tây Hồ. Phía đông bắc khu đất giáp đường Âu Cơ và đường Xuân Diệu; phía tây bắc giáp các khu đất ven đường Đặng Thai Mai và giáp hồ Thủy Sứ; phía tây nam giáp mặt nước Hồ Tây; phía đông nam giáp các khu đất ven trục không gian Đặng Thai Mai, khu biệt thự Tây Hồ.\n\nChức năng chính của khu đất được quy hoạch là công viên văn hóa nghệ thuật chuyên đề, nhà hát thành phố, công trình tôn giáo tín ngưỡng, khu vui chơi giải trí và dịch vụ khách sạn, thương mại.\n\nĐồ án chi tiết đã thiết lập trục không gian kết nối từ khu vực trung tâm khu đô thị Tây Hồ Tây - Hồ Tây - bán đảo Hồ Tây - sông Hồng cho tới thành Cổ Loa. Các giá trị đặc trưng về văn hóa, cảnh quan, mặt nước Hồ Tây, hồ Đầm Trị, di tích đình, đền, chùa hiện có sẽ được bảo tồn, khai thác.\n\nQuy hoạch cũng đặt mục tiêu kết nối không gian ngầm đô thị, bãi đỗ xe ngầm với hệ thống hạ tầng kỹ thuật chung theo quy hoạch của thành phố; cải thiện hệ thống hạ tầng kỹ thuật, giao thông, bổ sung bãi đỗ xe, bảo vệ môi trường sinh thái mặt nước Hồ Tây và môi trường khu vực.\n\nĐiểm nhấn của đồ án là công trình nhà hát được xây dựng sát Hồ Tây. Theo phương án đã được đưa ra lấy ý kiến nhân dân trước đó, nhà hát có diện tích khoảng 13.000 m2, thiết kế nổi trên mặt hồ Đầm Trị, được xây dựng bằng nguồn vốn xã hội hóa. Nhà hát do kiến trúc sư nổi tiếng thế giới người Italy Renzo Piano thiết kế. Renzo Piano là tác giả của các công trình biểu tượng như trung tâm Georges Pompidou ở Paris (Pháp) hay The Shard ở London (Anh).\n\nTrong bản thuyết trình về dự án nhà hát, đơn vị tư vấn cho hay Renzo Piano nêu ý tưởng kiến trúc nhà hát với hình dáng gợi nhắc những con sóng trên mặt nước Hồ Tây, mái vòm nhà hát mang vẻ đẹp mềm mại, thơ mộng và đậm nét đương đại. Phần mái vòm cũng được sử dụng hiệu ứng ngọc trai, giúp những khoảnh khắc thay đổi của thời gian như bình minh, hoàng hôn trên mặt nước Hồ Tây được phản chiếu và tạo vẻ đẹp riêng có.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/pho-i-ca-nh-8985-1732775992.png?w=680&h=0&q=100&dpr=2&fit=crop&s=jlJDVllgDUwxXpzRfeRVjQ"
  },
  {
    "title": "Cầu giảm ùn tắc cửa ngõ Nam TP HCM thông xe",
    "link": "https://vnexpress.net/cau-giam-un-tac-cua-ngo-nam-tp-hcm-thong-xe-4821453.html",
    "description": "Cầu Rạch Đỉa nối quận 7 và Nhà Bè thông xe sáng 28/11, giúp giảm ùn tắc, chỉnh trang đô thị khu Nam TP HCM.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:29 (GMT+7)",
    "keywords": "Cầu giảm ùn tắc cửa ngõ Nam TP HCM thông xe - VnExpress",
    "content": "Cầu Rạch Đỉa dài 318 m, nối quận 7 và huyện Nhà Bè, được xây dựng bằng bêtông cốt thép.\n\nCầu Rạch Đỉa dài 318 m, nối quận 7 và huyện Nhà Bè, được xây dựng bằng bêtông cốt thép.\n\nCầu rộng 9-10,5 m cho hai làn xe hỗn hợp chạy. Công trình hoàn thành giúp nối lại hướng đi cũ, thuận lợi người dân đi lại và giao thương hàng hóa trên đường Lê Văn Lương.\n\nCầu rộng 9-10,5 m cho hai làn xe hỗn hợp chạy. Công trình hoàn thành giúp nối lại hướng đi cũ, thuận lợi người dân đi lại và giao thương hàng hóa trên đường Lê Văn Lương.\n\nMột bên cầu làm phần đường dành cho người đi bộ rộng một mét, lan can bằng khung sắt kiên cố đảm bảo mỹ quan đô thị và an toàn.\n\nBà Võ Bạch Tuyết, 75 tuổi (phải) vui vẻ đi dạo trên cầu. Sống ở khu vực này từ nhỏ, bà cho biết cầu sắt cũ đã xuống cấp từ lâu và thường xuyên ùn tắc, khiến người dân hai bờ đi lại khó khăn. \"Cầu mới là niềm mong mỏi của bà con ở đây từ lâu lắm rồi\", bà nói.\n\nMột bên cầu làm phần đường dành cho người đi bộ rộng một mét, lan can bằng khung sắt kiên cố đảm bảo mỹ quan đô thị và an toàn.\n\nBà Võ Bạch Tuyết, 75 tuổi (phải) vui vẻ đi dạo trên cầu. Sống ở khu vực này từ nhỏ, bà cho biết cầu sắt cũ đã xuống cấp từ lâu và thường xuyên ùn tắc, khiến người dân hai bờ đi lại khó khăn. \"Cầu mới là niềm mong mỏi của bà con ở đây từ lâu lắm rồi\", bà nói.\n\nHai bên bờ rạch Đỉa là cầu thang cho người đi bộ lên xuống. Cầu có tĩnh không khoảng 5 m, đảm bảo cho tàu thuyền lưu thông.\n\nHai bên bờ rạch Đỉa là cầu thang cho người đi bộ lên xuống. Cầu có tĩnh không khoảng 5 m, đảm bảo cho tàu thuyền lưu thông.\n\nDưới gầm cầu đang được trồng thêm nhiều mảng xanh tạo cảnh quan và trồng thêm cây ở đường dẫn.\n\nDưới gầm cầu đang được trồng thêm nhiều mảng xanh tạo cảnh quan và trồng thêm cây ở đường dẫn.\n\nĐường dẫn hai đầu cầu dài 153 m, rộng 14-27 m giúp đoạn đường Lê Văn Lương qua khu vực này rộng hơn.\n\nĐường dẫn hai đầu cầu dài 153 m, rộng 14-27 m giúp đoạn đường Lê Văn Lương qua khu vực này rộng hơn.\n\nCầu Rạch Đỉa mới nằm gần công trường hầm chui nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ. Do đó, theo chủ đầu tư, cầu được thông xe sẽ hỗ trợ phân luồng giao thông qua nơi này, đẩy nhanh tiến độ hoàn thành toàn bộ dự án hầm chui vào cuối năm nay.\n\nCầu Rạch Đỉa mới nằm gần công trường hầm chui nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ. Do đó, theo chủ đầu tư, cầu được thông xe sẽ hỗ trợ phân luồng giao thông qua nơi này, đẩy nhanh tiến độ hoàn thành toàn bộ dự án hầm chui vào cuối năm nay.\n\nCạnh đó còn có cầu Rạch Đỉa 2 (trái) trên đường Nguyễn Hữu Thọ đang khai thác, cho xe ra đại lộ Nguyễn Văn Linh và ngược lại. Vì vậy việc thông xe cầu Rạch Đỉa giúp giảm áp lực cho trục đường Nguyễn Hữu Thọ, cải thiện hạ tầng giao thông tại cửa ngõ phía Nam TP HCM, tăng cường kết nối giao thông với các tỉnh miền Tây.\n\nCạnh đó còn có cầu Rạch Đỉa 2 (trái) trên đường Nguyễn Hữu Thọ đang khai thác, cho xe ra đại lộ Nguyễn Văn Linh và ngược lại. Vì vậy việc thông xe cầu Rạch Đỉa giúp giảm áp lực cho trục đường Nguyễn Hữu Thọ, cải thiện hạ tầng giao thông tại cửa ngõ phía Nam TP HCM, tăng cường kết nối giao thông với các tỉnh miền Tây.\n\nVị trí cầu Rạch Đỉa. Đồ họa: Tuấn Việt\n\nVị trí cầu Rạch Đỉa. Đồ họa: Tuấn Việt\n\nQuỳnh Trần",
    "imageUrl": ""
  },
  {
    "title": "Phát hiện bom nặng hơn 1,3 tấn gần cầu Long Biên",
    "link": "https://vnexpress.net/phat-hien-bom-nang-hon-1-3-tan-gan-cau-long-bien-4821467.html",
    "description": "Hà NộiQuả bom M-118 nặng 1,3 tấn, còn nguyên hơn 800 kg thuốc nổ được phát hiện cách chân cầu Long Biên khoảng 200 m.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:23 (GMT+7)",
    "keywords": "Hà Nội, bom, cầu Long Biên, Tin nóng",
    "content": "Sáng 25/11, người dân phát hiện bom nằm trên sông Hồng, cách chân cầu Long Biên về phía thượng lưu khoảng 200 m, thuộc phường Ngọc Thụy, quận Long Biên. Ban Chỉ huy quân sự quận Long Biên sau đó đã tiếp cận, xác định là bom M-118, dài khoảng 2,3 m, đường kính 56 cm, chứa 817 kg thuốc nổ.\n\nĐêm 27/11, Ban Chỉ huy quân sự quận Long Biên phối hợp với công binh của Bộ Tư lệnh Thủ đô đã trục vớt, di dời bom tới Trường Bắn Cấm Sơn, tỉnh Bắc Giang để hủy nổ.\n\nĐây là quả bom thứ ba được phát hiện gần cầu Long Biên trong hai tháng qua. Trước đó ngày 10/10 và 24/10, hai quả bom M-118 được Ban Chỉ huy Quân sự quận Long Biên phối hợp với Binh chủng Công binh trục vớt, di chuyển về trường bắn để xử lý.\n\nTrong chiến tranh phá hoại bằng không quân của Mỹ ở miền Bắc (1965-1972), cầu Long Biên bị ném bom 14 lần, hư hỏng nặng 1.500 m cầu và 4 trụ.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/10288a60-4912-406f-b70a-5b91ae-6348-3743-1732777235.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j5P5_P9ROZGvwamdBB4UrA"
  },
  {
    "title": "Phao khí tượng dạt vào bờ biển Quảng Ngãi",
    "link": "https://vnexpress.net/phao-khi-tuong-dat-vao-bo-bien-quang-ngai-4821428.html",
    "description": "Phao nổi màu vàng, đen với dòng chữ \"Cộng hòa Nhân dân Trung Hoa\" bằng tiếng Trung và \"China Buoy\" trôi dạt vào bờ biển Đức Phổ.",
    "timeAgo": "Thứ năm, 28/11/2024, 12:58 (GMT+7)",
    "keywords": "Quảng Ngãi, Tin nóng",
    "content": "Sáng 28/11, Đồn biên phòng Phổ Quang (thị xã Đức Phổ, Quảng Ngãi) cho biết đã cử lực lượng buộc dây neo và giữ chiếc phao dạt vào bờ biển xã Phổ An, đồng thời phân công chiến sĩ túc trực, giám sát thiết bị này.\n\nPhao hình trụ tròn, đường kính khoảng 4 m, cao 5 m, thân màu vàng, đáy màu đen, đỉnh có cột kim loại được ông Tô Văn Dưỡng, một người dân địa phương phát hiện khi nhặt phế liệu dọc bờ biển tối hai hôm trước.\n\nTheo nhận định của cơ quan biên phòng, thiết bị này dạng giống phao nổi Lidar có tính năng giám sát và đo đạc khí tượng và hải văn ngoài khơi, như: gió, sóng, dòng chảy và các yếu tố môi trường khác.\n\nPhao Lidar là thiết bị ứng dụng công nghệ laser tiên tiến để theo dõi hiện tượng thời tiết. Phao phát ra xung laser để phát hiện các vật thể trong khí quyển như mây hay hạt mưa. Dữ liệu từ Lidar có thể được xử lý để tạo ra các bản đồ 3D hoặc đám mây điểm (point cloud). Đây là cách các nhà khoa học khí tượng sử dụng để phân tích cấu trúc đám mây, lượng mưa, và các hiện tượng thời tiết.\n\nTrước đó, người dân Quảng Ngãi liên tiếp phát hiện bồn dùng để đựng chất khí, chất lỏng; thuốc lắc, cần sa trôi dạt vào bờ biển.\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Phao-2-6291-1732771720.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7P0btK1BFccdvrmJLtxzpg"
  },
  {
    "title": "Cháy tiệm dịch vụ mai táng ở Nha Trang, 4 người chết",
    "link": "https://vnexpress.net/chay-tiem-dich-vu-mai-tang-o-nha-trang-4-nguoi-chet-4821429.html",
    "description": "Khánh HòaNhà cao tầng mở dịch vụ mai táng ở phường Phương Sài cháy ngùn ngụt, ông bà và hai cháu tử vong, sáng 28/11.",
    "timeAgo": "Thứ năm, 28/11/2024, 12:10 (GMT+7)",
    "keywords": "Khánh Hòa, Cháy nhà, Cháy nhà ở Nha Trang, Tin nóng",
    "content": "Khoảng 10h, lửa bùng phát ở tầng trệt nhà ba lầu rộng khoảng 100 m2 mặt tiền đường Phương Sài. Căn nhà mở dịch vụ mai táng, phía trong chứa nhiều quan tài, đồ vàng mã dễ cháy, lửa khói bùng phát nhanh trong ít phút, lan lên các lầu trên. Thời điểm hỏa hoạn, trong nhà có ông Trương Văn Út (56 tuổi, chủ hộ) cùng vợ là Hàng Thị Luân (54 tuổi), con gái, hai cháu nội và ngoại (một tuổi và 3 tháng tuổi) của chủ hộ.\n\nKhu vực cháy nằm gần khu chợ, đông người qua lại. Người dân cùng lực lượng chữa cháy tại chợ ở gần đó cũng hỗ trợ dập lửa. Một nhóm tiếp cận từ tầng cao nhưng lửa quá nóng không thể xuống tầng trệt. Các hộ dân ở cạnh di dời tài sản ra ngoài tránh cháy lan.\n\nLực lượng chữa cháy điều 4 xe chuyên dụng cùng hàng chục chiến sĩ đến hiện trường. Một nhóm dùng vòi rồng dập lửa, lực lượng còn lại tiếp cận từ hướng nhà bên cạnh để leo lên tầng cao tìm kiếm nạn nhân.\n\nHơn 10h30, đám cháy được khống chế. Cả căn nhà bị cháy rụi, tầng trệt và gác lửng hư hỏng nặng nhất. Nhiều tài sản, đồ dùng ở đây bị lửa thiêu rụi, mảng tường rơi rụng, ám khói đen. Theo lực lượng PCCC, 4 người không qua khỏi gồm vợ chồng ông Út và hai cháu bé. Các nạn nhân được tìm thấy ở khu vực gác lửng rộng gần 30 m2, tiếp giáp tầng trệt, dùng làm phòng ngủ và sinh hoạt.\n\nAnh Nguyễn Quốc Chung, sống gần khu vực hỏa hoạn, cho biết gia đình ông Út mở dịch vụ mai táng. Lúc xảy ra cháy, ba người lớn trong nhà dùng bình xịt dập lửa nhưng không thành. Bà Luân chạy lên gác lửng cứu hai cháu, sau đó ông Út cũng lên hỗ trợ. Trong chốc lát khói lửa bao trùm toàn bộ gác lửng, hơi nóng bốc lên mạnh, các nạn nhân không thể thoát ra ngoài.\n\nThượng tá Hồ Chí Thanh, Phó phòng Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ Công an Khánh Hòa, cho biết khi tiếp cận hiện trường đám cháy đã bao trùm cả ngôi nhà. Lửa bùng phát dữ dội, hàng hóa trong nhà rất nhiều nên công tác chữa cháy gặp khó khăn, đơn vị cứu hộ phải phá dỡ một phần ngôi nhà để đưa lực lượng vào dập lửa.\n\nCảnh sát đã phong tỏa một đoạn đường qua khu vực hỏa hoạn, tiếp tục phun nước không cho lửa bùng phát, điều tra nguyên nhân.\n\nBùi Toàn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/z6076849198858-1dcdb14c87f1b56-7550-6594-1732770443.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PDrUj6Pt3eKBkdRDbGdZGg"
  },
  {
    "title": "Quốc hội thống nhất tăng tuổi nghỉ hưu của sĩ quan quân đội",
    "link": "https://vnexpress.net/quoc-hoi-thong-nhat-tang-tuoi-nghi-huu-cua-si-quan-quan-doi-4821269.html",
    "description": "Sáng 28/11, Quốc hội thông qua Luật sửa đổi, bổ sung Luật Sĩ quan Quân đội nhân dân Việt Nam, trong đó tuổi phục vụ của sĩ quan tại ngũ sẽ tăng theo từng cấp bậc quân hàm.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:09 (GMT+7)",
    "keywords": "luật Sĩ quan Quân đội nhân dân Việt Nam, tuổi nghỉ hưu của quân nhân, Tin nóng, Quốc hội",
    "content": "Cụ thể, đối với sĩ quan cấp úy, tuổi phục vụ sẽ là 50, tăng 4 tuổi so với quy định hiện hành. Các cấp bậc khác cũng có sự điều chỉnh, thiếu tá 52 (tăng 4 tuổi), trung tá 54 (tăng 3 tuổi), thượng tá 56 (tăng 2 tuổi) và đại tá 58 (tăng 1 tuổi đối với nam và 3 tuổi đối với nữ). Cấp tướng vẫn giữ nguyên tuổi phục vụ là 60 đối với nam và tăng 5 tuổi lên 60 đối với nữ.\n\nTuổi nghỉ hưu của sĩ quan dự bị cũng được tăng lên. Cụ thể, cấp úy sĩ quan dự bị tuổi nghỉ hưu tăng từ 51 lên 53, thiếu tá từ 53 lên 55, trung tá từ 56 lên 57, thượng tá từ 57 lên 59, và đại tá từ 60 lên 61. Cấp tướng vẫn giữ nguyên tuổi nghỉ hưu là 63. Đối với chỉ huy trưởng Ban Chỉ huy Quân sự cấp xã, hạn tuổi phục vụ sẽ được quy định theo Bộ luật Lao động.\n\nMột điểm quan trọng trong Luật sửa đổi là sĩ quan có thể được kéo dài tuổi phục vụ tại ngũ không quá 5 năm nếu có đủ phẩm chất chính trị, đạo đức, năng lực, sức khỏe và tự nguyện. Trong một số trường hợp đặc biệt, Bộ trưởng Quốc phòng có thể quyết định kéo dài thời gian phục vụ hơn 5 năm.\n\nỦy ban Thường vụ Quốc hội nhận định, việc nâng tuổi phục vụ là phù hợp với nhu cầu của Quân đội, giúp duy trì đội ngũ sĩ quan có bản lĩnh, năng lực và kinh nghiệm. Việc này được Quân ủy Trung ương, Bộ Quốc phòng nghiên cứu, tính toán khoa học, đánh giá kỹ lưỡng ưu điểm, hạn chế của nhiều phương án, được sự thống nhất cao của các cơ quan, đơn vị trong toàn quân, phù hợp với tính chất, nhiệm vụ của Quân đội là ngành lao động đặc biệt, lao động \"xương máu\".\n\nBên cạnh đó, việc tăng tuổi theo cấp bậc quân hàm sĩ quan phù hợp công tác ở nhiều ngành đặc thù khác nhau như phi công, tàu ngầm, đặc công, hóa học và phải thường xuyên trực tiếp chỉ huy, quản lý, huấn luyện, sẵn sàng chiến đấu và chiến đấu trong điều kiện khắc nghiệt.\n\nThường vụ Quốc hội cũng lý giải việc tăng tuổi nghỉ hưu của sĩ quan quân đội tiệm cận với Bộ luật Lao động và ngang với Công an nhân dân là không phù hợp. Nếu tăng tuổi nghỉ hưu lên ngang ngành khác \"sẽ không bảo đảm điều kiện sẵn sàng chiến đấu và có đủ sức khỏe để hoàn thành nhiệm vụ\".\n\nPhát triển nhà ở xã hội cho sĩ quan quân đội\n\nLuật cũng cho phép bố trí quỹ đất phát triển nhà ở xã hội dành cho sĩ quan quân đội. Bộ Quốc phòng sẽ là cơ quan chủ quản, quyết định chủ trương đầu tư và lựa chọn nhà đầu tư để triển khai các dự án nhà ở xã hội phù hợp với nhu cầu của quân đội.\n\nĐây là một trong những chính sách quan trọng nhằm thu hút và trọng dụng nhân tài phục vụ trong Quân đội, đồng thời giảm bớt khó khăn về nhà ở cho quân nhân. Chính sách này cũng cụ thể hóa chỉ thị của Ban Bí thư về việc phát triển nhà ở xã hội cho công nhân và lực lượng vũ trang nhân dân. Bộ Quốc phòng có trách nhiệm phối hợp với các bộ, ngành và UBND cấp tỉnh để lập kế hoạch phát triển nhà ở cho lực lượng vũ trang.\n\nLuật sửa đổi, bổ sung một số điều của Luật Sĩ quan Quân đội nhân dân Việt Nam sẽ có hiệu lực từ ngày 1/12/2024.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/dieubinh-129-JPG-4105-1732765046.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Woh-NNW5lpWAb3UBzUd_Xw"
  },
  {
    "title": "Hôm nay Quốc hội phê chuẩn bổ nhiệm Bộ trưởng Tài chính, Giao thông Vận tải",
    "link": "https://vnexpress.net/hom-nay-quoc-hoi-phe-chuan-bo-nhiem-bo-truong-tai-chinh-giao-thong-van-tai-4821180.html",
    "description": "Ngày 28/11, Quốc hội họp riêng về công tác nhân sự theo thẩm quyền, trong đó phê chuẩn bổ nhiệm hai Bộ trưởng Tài chính và Giao thông Vận tải.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:00 (GMT+7)",
    "keywords": "Quốc hội, Bộ Giao thông Vận tải, Bộ Tài chính, Tin nóng",
    "content": "Cuối giờ chiều qua, Thủ tướng trình Quốc hội đề nghị phê chuẩn miễn nhiệm chức Bộ trưởng Tài chính với ông Hồ Đức Phớc và Bộ trưởng Giao thông Vận tải với ông Nguyễn Văn Thắng. Từ cuối tháng 8 đến nay, Phó thủ tướng Hồ Đức Phớc kiêm chức Bộ trưởng Tài chính. Ông Nguyễn Văn Thắng dự kiến nhận nhiệm vụ mới.\n\nTrước đó tại hội nghị sáng 25/11, Trung ương cho ý kiến về nhân sự để Bộ Chính trị giới thiệu Quốc hội khóa 15 phê chuẩn chức danh Bộ trưởng Tài chính và Bộ trưởng Giao thông Vận tải.\n\nNgoài ra, Quốc hội cũng sẽ bầu Ủy viên Ủy ban Thường vụ, Tổng thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội, do ông Bùi Văn Cường đã được cho thôi giữ chức Ủy viên Trung ương Đảng, Tổng thư ký Quốc hội.\n\nCũng trong ngày 28/11, Quốc hội sẽ thảo luận dự án Luật Thuế thu nhập doanh nghiệp sửa đổi; biểu quyết thông qua Nghị quyết về thí điểm xử lý vật chứng, tài sản trong quá trình điều tra, truy tố, xét xử một số vụ việc, vụ án hình sự và Luật Phòng, chống mua bán người sửa đổi; thảo luận dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật và dự thảo Nghị quyết của Quốc hội về giảm thuế giá trị gia tăng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/202411130827017559-z6026957573-4143-9455-1732713091.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=L7vCMAqJhJTGeZHL4NuNZw"
  },
  {
    "title": "Đường huyết mạch nối TP HCM với miền Tây 'tắc' vì 8 căn nhà",
    "link": "https://vnexpress.net/duong-huyet-mach-noi-tp-hcm-voi-mien-tay-tac-vi-8-can-nha-4820690.html",
    "description": "Dự án đường song hành quốc lộ 50 nguy cơ không kịp thông xe cuối năm vì 8 căn nhà chưa giải tỏa, dù hoàn thành 75% khối lượng.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:00 (GMT+7)",
    "keywords": "Đường huyết mạch nối TP HCM với miền Tây 'tắc' vì 8 căn nhà - VnExpress",
    "content": "Đường song hành quốc lộ 50 dài 4,3 km, khởi công cuối năm 2022 dự kiến hoàn thành cuối năm nay. Công trình là một phần của dự án xây dựng, mở rộng quốc lộ 50 (phải) dài hơn 7 km, tổng đầu tư hơn 1.500 tỷ đồng.\n\nĐến nay nhiều đoạn của dự án đi qua các khu dân cư huyện Bình Chánh sắp hoàn thành, đạt 75% khối lượng. Ngày 26/11, tại nút giao với quốc lộ 50, con đường đã hình thành hướng tuyến kết nối với trục đường chính.\n\nĐường song hành quốc lộ 50 dài 4,3 km, khởi công cuối năm 2022 dự kiến hoàn thành cuối năm nay. Công trình là một phần của dự án xây dựng, mở rộng quốc lộ 50 (phải) dài hơn 7 km, tổng đầu tư hơn 1.500 tỷ đồng.\n\nĐến nay nhiều đoạn của dự án đi qua các khu dân cư huyện Bình Chánh sắp hoàn thành, đạt 75% khối lượng. Ngày 26/11, tại nút giao với quốc lộ 50, con đường đã hình thành hướng tuyến kết nối với trục đường chính.\n\nNhà ông Huỳnh Văn Duyên, 53 tuổi là một trong ba hộ dân chưa bàn giao mặt bằng. Ông cho biết, căn nhà cấp 4 của mình có diện tích 150 m2 đã xuống cấp, thường xuyên ngập nhưng không thể sửa vì nằm trong diện giải toả trắng.\n\nChủ nhà cho biết từ năm 2010 gia đình đã chấp nhận mức bồi thường chính quyền đưa ra là khoảng 1,2 tỷ đồng. Ông cũng sẽ được ưu tiên mua một nền đất tái định cư gần đó gần bằng với giá tiền bồi thường. \"Tuy nhiên tôi vẫn chưa nhận được tiền. Công ty Gia Hoà cũng chưa đưa ra được phương án đền bù nào cụ thể\", ông Duyên nói.\n\nNhà ông Huỳnh Văn Duyên, 53 tuổi là một trong ba hộ dân chưa bàn giao mặt bằng. Ông cho biết, căn nhà cấp 4 của mình có diện tích 150 m2 đã xuống cấp, thường xuyên ngập nhưng không thể sửa vì nằm trong diện giải toả trắng.\n\nChủ nhà cho biết từ năm 2010 gia đình đã chấp nhận mức bồi thường chính quyền đưa ra là khoảng 1,2 tỷ đồng. Ông cũng sẽ được ưu tiên mua một nền đất tái định cư gần đó gần bằng với giá tiền bồi thường. \"Tuy nhiên tôi vẫn chưa nhận được tiền. Công ty Gia Hoà cũng chưa đưa ra được phương án đền bù nào cụ thể\", ông Duyên nói.\n\nCăn nhà của bà Lê Hồng Duyên (thứ hai từ phải qua) có diện tích hơn 350 m2, nằm trong diện giải toả trắng. Bà chấp nhận mức đền bù gần 14 tỷ đồng thay vì nhận các nền đất tái định cư.\n\n\"Dù đã quá thời hạn đền bù nhưng vẫn chưa nhận tiền. Mong doanh nghiệp sớm bồi thường để con đường kịp thi công đúng tiến độ\", bà nói.\n\nCăn nhà của bà Lê Hồng Duyên (thứ hai từ phải qua) có diện tích hơn 350 m2, nằm trong diện giải toả trắng. Bà chấp nhận mức đền bù gần 14 tỷ đồng thay vì nhận các nền đất tái định cư.\n\n\"Dù đã quá thời hạn đền bù nhưng vẫn chưa nhận tiền. Mong doanh nghiệp sớm bồi thường để con đường kịp thi công đúng tiến độ\", bà nói.\n\nBan Quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư) cho biết tuyến đường có nguy cơ không kịp thông xe cuối tháng 12 nếu không sớm được bàn giao mặt bằng.\n\nĐể đảm bảo tiến độ, chủ đầu tư kiến nghị UBND TP HCM chỉ đạo các sở, ngành liên quan sớm giải quyết chính sách bồi thường để hai Công ty Gia Hòa và Khang Phúc bàn giao mặt bằng. Huyện Bình Chánh vận động để các đơn vị và hộ dân sớm giao mặt bằng trong tháng 11.\n\nBan Quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư) cho biết tuyến đường có nguy cơ không kịp thông xe cuối tháng 12 nếu không sớm được bàn giao mặt bằng.\n\nĐể đảm bảo tiến độ, chủ đầu tư kiến nghị UBND TP HCM chỉ đạo các sở, ngành liên quan sớm giải quyết chính sách bồi thường để hai Công ty Gia Hòa và Khang Phúc bàn giao mặt bằng. Huyện Bình Chánh vận động để các đơn vị và hộ dân sớm giao mặt bằng trong tháng 11.\n\nỞ những khu vực có đủ mặt bằng, nhiều đoạn đã được láng nhựa, rộng rãi và khang trang. Tuyến đường có mặt cắt ngang 34 m tương đương 6 làn xe.\n\nỞ những khu vực có đủ mặt bằng, nhiều đoạn đã được láng nhựa, rộng rãi và khang trang. Tuyến đường có mặt cắt ngang 34 m tương đương 6 làn xe.\n\nDải phân cách, hệ thống thoát nước, cáp điện, bó vỉa hè... đã hoàn thiện cơ bản.\n\nDải phân cách, hệ thống thoát nước, cáp điện, bó vỉa hè... đã hoàn thiện cơ bản.\n\nNhiều đoạn đang thi công lát gạch vỉa hè với chiều rộng gần 4 m.\n\nNhiều đoạn đang thi công lát gạch vỉa hè với chiều rộng gần 4 m.\n\nCông trường thi công hạng mục cầu Bà Lớn trên đường song hành nhộn nhịp. Cầu được xây mới dài 40 m, rộng 34 m.\n\nCông trường thi công hạng mục cầu Bà Lớn trên đường song hành nhộn nhịp. Cầu được xây mới dài 40 m, rộng 34 m.\n\nTrong khi đó, khoảng 2,5 km đoạn mở rộng quốc lộ 50 hiện hữu đạt khoảng 19% khối lượng, dự kiến hoàn thành năm 2025. Dự án mở rộng quốc lộ có 594 hộ dân, tổ chức bị ảnh hưởng, tổng kinh phí đền bù khoảng 1.280 tỷ đồng, tách riêng do huyện Bình Chánh triển khai từ nhiều năm trước. Hiện dự án vẫn còn vướng 15 hộ dân chưa hoàn thành tháo dỡ.\n\nTrong khi đó, khoảng 2,5 km đoạn mở rộng quốc lộ 50 hiện hữu đạt khoảng 19% khối lượng, dự kiến hoàn thành năm 2025. Dự án mở rộng quốc lộ có 594 hộ dân, tổ chức bị ảnh hưởng, tổng kinh phí đền bù khoảng 1.280 tỷ đồng, tách riêng do huyện Bình Chánh triển khai từ nhiều năm trước. Hiện dự án vẫn còn vướng 15 hộ dân chưa hoàn thành tháo dỡ.\n\nHướng tuyến đường song hành quốc lộ 50. Đồ họa: Đăng Hiếu\n\nHướng tuyến đường song hành quốc lộ 50. Đồ họa: Đăng Hiếu\n\nQuỳnh Trần",
    "imageUrl": ""
  },
  {
    "title": "Nhiều chuyến bay dịp Tết đã kín chỗ",
    "link": "https://vnexpress.net/nhieu-chuyen-bay-dip-tet-da-kin-cho-4821186.html",
    "description": "Cục Hàng không Việt Nam ghi nhận nhiều chuyến bay từ TP HCM đến Huế, Pleiku, Tuy Hòa trong ngày 25/1/2025 (26 tháng chạp) đã gần hết chỗ.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:00 (GMT+7)",
    "keywords": "Tết, Vé máy bay",
    "content": "Hai tháng trước kỳ nghỉ Tết Nguyên đán Ất Tỵ, số chỗ được đặt trên các chuyến bay nội địa tăng mạnh chiều từ miền Nam ra miền Bắc, miền Trung. Tính chất di chuyển \"lệch đầu\" vào dịp cao điểm Tết đã hình thành rõ nét.\n\nCụ thể, vào ngày nghỉ đầu tiên (25/1/2025, tức 26 tháng chạp), tỷ lệ đặt chỗ trên các chuyến bay từ TP HCM đến các địa phương đạt trung bình trên 50%. Trong đó một số chuyến bay có tỷ lệ cao như TP HCM đến Huế, Chu Lai đạt 99%, TP HCM đến Pleiku, Tuy Hòa, Quy Nhơn, Quảng Bình đạt 100%.\n\nTrong khi đó, ở chiều ngược lại tỷ lệ đặt chỗ còn thấp. Cụ thể Huế đến TP HCM đạt 12%, Pleiku - TP HCM đạt 2,8%, Tuy Hòa - TP HCM 7,7%...\n\nCác ngày 24/1/2025 (25 tháng chạp) và 26/1/2025 (27 tháng chạp) - một ngày trước và sau ngày nghỉ đầu tiên, tỷ lệ đặt chỗ đạt 93-100% trên các đường bay từ TP HCM đi miền Trung và Tây nguyên. Chiều ngược lại có tỷ lệ dưới 20%.\n\nNgày 28/1/2024 (29 tháng chạp), nhiều chuyến bay từ TP HCM đi các địa phương còn chỗ trống, tỷ lệ đặt chỗ 10-30%.\n\nCác đường bay trục như TP HCM đi Đà Nẵng, Hà Nội, tỷ lệ đặt chỗ 15-20% trong các ngày từ 25/1/2025 đến 2/2/2025 (tức 26 tháng chạp tới mùng 5 tháng giêng âm lịch).\n\nVào cuối kỳ nghỉ (ngày 2/2/2025), tỷ lệ đặt chỗ từ các địa phương đến TP HCM đã đạt khoảng 75%. Trong đó một số đường bay kín chỗ như Pleiku, Tuy Hòa, Thanh Hóa, Quy Nhơn, Chu Lai, Đồng Hới đến TP HCM. Ngược lại, các chuyến bay từ TP HCM đi các tỉnh mới bán khoảng 10% số chỗ.\n\nGiá vé Tết tăng khoảng 20%\n\nTheo Cục Hàng không Việt Nam, giá vé tăng giảm khác nhau giữa các hãng. Đơn cử, trên đường bay TP HCM - Hà Nội ngày 25/1/2015 (26 tháng chạp), Vietnam Airlines và Bamboo Airways, Vietjet Air có giá khoảng 3,6 triệu đồng, tăng 20% so với thời điểm trước ngày nghỉ lễ; Vietravel Airlines giá vé khoảng 3,4 triệu đồng/chiều, tăng 17%. Trên một số đường bay nội địa khác, giá vé tăng nhẹ so với trước ngày nghỉ lễ.\n\nCác ngày khác, giá vé thấp hơn, như ngày 21/1/2025 (ngày 22 tháng chạp), chặng bay TP HCM - Hà Nội, Vietnam Airlines giá vé 3,7 triệu đồng, Vietjet Air khoảng 2,9-3 triệu đồng, Bamboo Airways 3,7 triệu đồng và Vietravel Airlines 2,9 triệu đồng.\n\nSau Tết, chặng Hà Nội - TP HCM ngày 2/2/2025 Vietnam Airlines và Bamboo Airways giá vé khoảng 3,6 triệu, Vietjet Air, Vietravel giá 3,6-3,7 triệu đồng.\n\nĐể chuẩn bị cho cao điểm Tết Nguyên đán Ất Tỵ, các hãng hàng không trong nước đã lên kế hoạch bổ sung tàu bay trên các đường bay nội địa và quốc tế. Vietjet Air dự kiến bổ sung 6 máy bay, Vietnam Airlines bổ sung 5. Dịp này, các hãng sẽ cung ứng hơn 6,9 triệu ghế trên các đường bay quốc tế và nội địa, bình quân 227.000 ghế mỗi ngày, tăng 4% so với Tết 2024.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/HUY-1877-8004-1732717702.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TES0fCxp3WKC6gHhJkq2SQ"
  },
  {
    "title": "Kiếm tiền tỷ từ cây kim ngân hoa",
    "link": "https://vnexpress.net/kiem-tien-ty-tu-cay-kim-ngan-hoa-4820157.html",
    "description": "An GiangTrồng kim ngân hoa - dược liệu quý được ví như \"vua giải độc\" trong đông y, bác sĩ Vũ Minh Tú, 39 tuổi có doanh thu tiền tỷ, song hành trình ấy gặp không ít khó khăn.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:00 (GMT+7)",
    "keywords": "khởi nghiệp, dược liệu, kim ngân hoa, An Giang, Tin nóng",
    "content": "Ba năm qua, mảnh vườn nhỏ trồng dược liệu ở xã Kiến An, huyện Chợ Mới trở thành niềm động viên và đam mê với bác sĩ Tú. Trồng dược liệu vốn là ước mơ từ lâu của nữ bác sĩ trẻ.\n\nMẹ mất sớm vì bệnh nan y, ngày nhỏ cô phải tự lo việc ăn học. Tốt nghiệp cao đẳng ngành y học dân tộc, Tú làm việc tại bệnh viện tuyến huyện. Sau đó, cô thi đậu và học tiếp đại học rồi hoàn thành chương trình chuyên khoa I.\n\nNăm 2020, Tú bắt tay khởi nghiệp, cất công lên Lâm Đồng khảo sát chọn giống. Tiếp đến, cô chọn mua mảnh đất trồng lúa, bỏ hoang một năm để đất \"thải độc\" rồi đem mẫu đất, nước đi kiểm định. Kết quả thổ nhưỡng an toàn, cô mới yên tâm trồng dược liệu.\n\n500 cây giống đầu tiên trồng tại khoảng đất nhỏ gần 2.000 m2. Cây phát triển tốt, song chúng nhanh chóng thu hút sâu bệnh từ những ruộng, vườn lân cận. Với định hướng trồng thuần tự nhiên, cô cùng các công nhân dùng nhiều loại bẫy sinh học bắt sâu, chứ không đụng đến thuốc trừ sâu.\n\nVừa trồng, Tú vừa chủ động nhân giống, mở rộng diện tích lên 6.000 m2. Sau 6 tháng, cây ra hoa lứa đầu, mỗi ngày hái được vài kg nụ hoa. Vốn là một bác sĩ đông y, Tú rất cầu toàn, chỉ chọn hoa búp, hái vào hửng sáng. Trung bình 1.000 m2 thu được một kg hoa mỗi ngày.\n\n\"Kim ngân hoa được ví như vua giải độc trong đông y. Ở Việt Nam đa phần dùng hàng nhập của các nước nhưng thành phần có cả thân, lá. Riêng sản phẩm của Tú chỉ dùng nụ hoa, chứa nhiều dược tính nhất\", bác sĩ Tú cho biết.\n\nTự tin với những dược liệu quý mình làm ra, Tú bị sốc khi chào hàng cho các tiệm thuốc đều bị họ lắc đầu không nhập. Khách hàng đều công nhận dược liệu của cô rất tốt, song giá đắt gấp ba hàng Trung Quốc, sẽ khó khăn khi kê đơn thuốc.\n\n\"Tốt nhưng không có người mua\" - bài học thực tế cay đắng đã giúp Tú nhận ra hành trình khởi nghiệp không chỉ có màu hồng. Tuy nhiên, nữ bác sĩ trẻ không bỏ cuộc, cô lập công ty, nghiên cứu các dòng sản phẩm làm từ trà và giới thiệu đến khách hàng. Mất bốn tháng ròng để cô tìm được quy trình sản xuất.\n\nCả năm sau đó, nữ bác sĩ trẻ phải mang sản phẩm đi giới thiệu tại các hội chợ, trung tâm thương mại, siêu thị. Tú thuyết phục khách hàng bằng hiệu quả mang lại dù sản phẩm vẫn thuộc nhóm \"đắt xắt ra miếng\". Cuối năm 2021, Tú vui mừng khi tổng kết doanh thu đạt khoảng 200 triệu đồng. Hai năm tiếp theo, doanh số lần lượt tăng lên 700 triệu và gần một tỷ đồng.\n\nDù đã tìm được hướng đi cho sản phẩm mình làm ra, song Tú còn đối mặt nhiều khó khăn bởi vùng đất Chợ Mới thường xuyên ngập úng. Bên cạnh đó, cây kim ngân hoa trồng ở miền Nam tuổi thọ ngắn hơn so với các vùng đồi núi có nhiệt độ thấp.\n\nNữ bác sĩ Vũ Minh Tú cũng đang thực hiện đề tài nghiên cứu khoa học \"Dược tính của kim ngân hoa trồng ở vùng đất Chợ Mới, An Giang so với các vùng khác\". Từ kết quả này, cô ấp ủ ý định chuyển giao kỹ thuật để nông dân trong vùng trồng, sau đó sẽ bao tiêu đầu ra.\n\nKim ngân hoa còn có tên khác là nhẫn đông hoa vì mùa đông chúng sẽ không ra hoa, lá, chỉ dưỡng bộ rễ. Về dược lý, loài hoa này có tác dụng kháng viêm, chống khuẩn, hỗ trợ điều trị giảm mỡ máu, giải độc gan.\n\n\"Loài cây này được ví như vàng trắng ở tỉnh Hồ Nam, Trung Quốc bởi hiệu quả kinh tế rất cao\", Tú nói và cho biết thêm vùng đất Chợ Mới quê cô có diện tích đất canh tác manh mún, song với vài trăm mét vuông trong vườn nhà, nông dân sẽ có nguồn thu nhập ổn định mỗi ngày.\n\nÔng Đoàn Thanh Lộc, Phó chủ tịch UBND huyện Chợ Mới, cho biết mô hình trồng kim ngân hoa là hướng đi mới cho nông nghiệp địa phương. Trong số 21 sản phẩm OCOP của huyện có 3 sản phẩm của bác sĩ Tú đạt chứng nhận 3 và 4 sao.\n\n\"Bác sĩ Tú rất chịu khó, sáng tạo và đi đầu trong phong trào khởi nghiệp địa phương, lần nào huyện đi xúc tiến thương mại, Tú đều tham gia\", ông Lộc nói.\n\nNgọc Tài",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/dsc05297-jpg-1732522464-4081-1-7353-5524-1732523082.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ohxLQVhU1LC7GdCvdO3Rbw"
  },
  {
    "title": "Vận hành hồ trữ nước ngọt rộng 50 ha",
    "link": "https://vnexpress.net/van-hanh-ho-tru-nuoc-ngot-rong-50-ha-4821643.html",
    "description": "Hậu GiangHồ chứa nước ngọt tại huyện Vị Thuỷ xây dựng trên diện tích 50 ha, trữ khoảng một triệu m3 nước ngọt phụ vụ sinh hoạt, sản xuất của 260.000 người dân.",
    "timeAgo": "Thứ năm, 28/11/2024, 21:17 (GMT+7)",
    "keywords": "Hậu Giang, trữ nước, hồ 50 ha",
    "content": "Công trình có tổng mức đầu tư 183 tỷ đồng từ ngân sách Trung ương, nằm tại xã Vĩnh Tường, huyện Vị Thủy đã hoàn thành sau 4 năm xây dựng.\n\nTheo Ban Quản lý dự án đầu tư xây dựng công trình giao thông và nông nghiệp tỉnh Hậu Giang (chủ đầu tư), công trình gồm các hạng mục: đường dẫn, kè bảo vệ, hệ thống cống, hệ thống bơm nước, nhà điều hành - quản lý. Trong đó, diện tích mặt hồ 21 ha, sâu 5m; chiều cao đập hồ là 7,5m, tổng chiều dài đập hồ gần 2 km, tổng dung tích chứa nước gần một triệu m3.\n\nÔng Trương Cảnh Tuyên - Phó Chủ tịch thường trực UBND tỉnh Hậu Giang cho biết công trình sẽ dự trữ nước cho sản xuất và sinh hoạt, giúp tỉnh chủ động ứng phó, thích ứng với tình trạng hạn hán, xâm nhập mặn.\n\n\"Trường hợp khi bị xâm nhập mặn công trình vẫn đảm bảo nước ngọt phục vụ người dân, sản xuất. Còn trạng thái bình thường hồ sẽ điều tiết nước sản xuất và định hướng phát triển du lịch sinh thái gắn với khu du lịch Việt Úc\", ông Tuyên nói.\n\nTheo đó, hồ sẽ trữ nguồn nước ngọt tự nhiên thông qua hệ thống cống, điều tiết lấy nước vào mùa mưa hoặc tháo nước ra trong mùa khô. Hồ sẽ cung cấp nước ngọt cho các nhà máy nước sạch phục vụ nhu cầu 260.000 dân ở các huyện Vị Thủy, Long Mỹ, Châu Thành A và TP Vị Thanh (hơn 30% dân số của tỉnh). Đồng thời, hồ được trang bị 2 máy bơm, với công suất 5.000 m3 mỗi giờ để cung cấp nước sản xuất cho hàng chục nghìn ha đất nông nghiệp. Hiện hồ bắt đầu trữ nước.\n\nUBND tỉnh Hậu Giang đã giao Sở Nông nghiệp và phát triển nông thôn, trực tiếp là Trung tâm khuyến nông và dịch vụ nông nghiệp xây dựng phương án quản lý, khai thác, vận hành, bảo dưỡng sau đầu tư để công trình đưa vào hoạt động trong năm 2025.\n\n\"Chúng tôi thuê tư vấn xây dựng phương án tối ưu, hiệu quả nhất hồ này để hồ vận hành sớm nhất, phục vụ nhu cầu sinh hoạt, sản xuất của người dân\", ông Đoàn Ngọc Thân - Giám đốc Trung tâm khuyến nông và dịch vụ nông nghiệp tỉnh Hậu Giang nói.\n\nTỉnh Hậu Giang rộng hơn 1.600 km2, dân số hơn 733.000 người (khoảng 200.000 hộ), xếp thứ 54 cả nước. Tỉnh thành lập năm 2004 do tách ra từ tỉnh Cần Thơ cũ, có diện tích đất nông nghiệp trên 133.000 ha, là một trong những địa phương bị ảnh hưởng hạn hán, xâm nhập mặn nặng ở miền Tây.\n\nAn Bình",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/HO-NUOC-HG-2-2827-1732798169.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HhF3mIJZwZd2dM3_1Gd0Wg"
  },
  {
    "title": "Phá cửa cứu tài xế sau tai nạn trên cao tốc Phan Thiết - Dầu Giây",
    "link": "https://vnexpress.net/pha-cua-cuu-tai-xe-sau-tai-nan-tren-cao-toc-phan-thiet-dau-giay-4821206.html",
    "description": "Đồng NaiSau cú tông mạnh vào đuôi container chạy phía trước, tài xế xe tải bị thương nặng, kẹt trong cabin được người dân phá cửa cứu ra ngoài.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:12 (GMT+7)",
    "keywords": "tai nạn giao thông, cao tốc Phan Thiết - Dầu Giây, giải cứu tài xế, Đồng Nai",
    "content": "Khoảng 21h ngày 27/11, xe tải đi trên cao tốc Phan Thiết - Dầy Giây hướng từ TP HCM đi Hà Nội. Khi đến xã Xuân Tâm, huyện Xuân Lộc, ôtô bất ngờ đâm vào đuôi xe container đang chạy phía trước.\n\nĐầu ôtô tải bẹp dúm, tài xế mắc kẹt trong cabin kêu cứu. Người dân cùng nhiều tài xế đi qua dừng lại, phá cửa đưa nạn nhân ra ngoài trong tình trạng bị thương nặng ở đầu, máu chảy nhiều.\n\nTai nạn khiến làn đường đi từ Đồng Nai ra Bình Thuận kẹt xe kéo dài nhiều km. Cục CSGT buộc phải đóng đường, điều tiết dòng xe ra quốc lộ 1 tại nút giao Xuân Lộc để tiếp tục hành trình ra Bắc.\n\nĐến 23h, xe cẩu được đưa đến giải quyết hiện trường. Giao thông qua khu vực trở lại bình thường. Cơ quan chức năng đang làm rõ nguyên nhân vụ tai nạn.\n\nCao tốc Dầu Giây - Phan Thiết dài 99 km, nối Đồng Nai và Bình Thuận, tổng mức đầu tư hơn 12.500 tỷ đồng. Điểm đầu tuyến nối cao tốc Vĩnh Hảo - Phan Thiết tại huyện Hàm Thuận Nam và điểm cuối ở nút giao cao tốc TP HCM - Long Thành - Dầu Giây tại Đồng Nai.\n\nGần đây, tai nạn giao thông trên tuyến cao tốc này liên tục xảy ra, chủ yếu do các xe không giữ khoảng cách an toàn.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/8fc61ee16db7d7e98ea6-9581-1732726594.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Pf1nxKPkxh8TShr4Jn9VIw"
  },
  {
    "title": "Trình Quốc hội miễn nhiệm Bộ trưởng Tài chính và Giao thông Vận tải",
    "link": "https://vnexpress.net/trinh-quoc-hoi-mien-nhiem-bo-truong-tai-chinh-va-giao-thong-van-tai-4821193.html",
    "description": "Chiều 27/11, Thủ tướng trình Quốc hội đề nghị phê chuẩn miễn nhiệm chức Bộ trưởng Tài chính với ông Hồ Đức Phớc và Bộ trưởng Giao thông Vận tải với ông Nguyễn Văn Thắng.",
    "timeAgo": "Thứ tư, 27/11/2024, 22:16 (GMT+7)",
    "keywords": "Bộ Tài chính, Bộ Giao thông Vận tải, ông Hồ Đức Phớc, ông Nguyễn Văn Thắng, Tin nóng",
    "content": "Theo thông cáo do Văn phòng Quốc hội phát tối cùng ngày, đại biểu Quốc hội đã thảo luận tại đoàn sau khi nghe tờ trình.\n\nHiện nay, Phó thủ tướng Hồ Đức Phớc kiêm chức Bộ trưởng Tài chính. Ông Nguyễn Văn Thắng dự kiến nhận nhiệm vụ mới.\n\nTrước đó tại hội nghị sáng 25/11, Trung ương đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội khóa 15 phê chuẩn chức danh Bộ trưởng Tài chính và Bộ trưởng Giao thông Vận tải; bầu Ủy viên Ủy ban Thường vụ, Tổng thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội.\n\nNgày mai, quy trình miễn nhiệm chức Bộ trưởng Tài chính với ông Hồ Đức Phớc và Bộ trưởng Giao thông Vận tải với ông Nguyễn Văn Thắng sẽ hoàn tất. Sau đó Quốc hội phê chuẩn bổ nhiệm nhân sự mới giữ hai chức danh này và bầu Tổng thư ký, Chủ nhiệm Văn phòng Quốc hội.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/462648900-997309152160180-4656-3877-8234-1732721082.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RFeWddV57ZWOxZT2L8L9lQ"
  },
  {
    "title": "Bộ Nội vụ: 'Thông tin lan truyền sáp nhập tỉnh thành là không đúng'",
    "link": "https://vnexpress.net/bo-noi-vu-thong-tin-lan-truyen-sap-nhap-tinh-thanh-la-khong-dung-4821127.html",
    "description": "Chiều 27/11, Chánh Văn phòng Bộ Nội vụ Vũ Đăng Minh bác bỏ thông tin lan truyền trên mạng xã hội về việc sắp xếp địa giới hành chính các tỉnh thành.",
    "timeAgo": "Thứ tư, 27/11/2024, 19:32 (GMT+7)",
    "keywords": "sáp nhập huyện xã, Bộ Nội vụ, thông tin sáp nhập tỉnh thành, tin giả, Tin nóng",
    "content": "Theo thông tin được nhiều người chia sẻ, sau khi sắp xếp, 63 tỉnh thành hiện nay sẽ còn 31. Các tỉnh sẽ được sáp nhập để lập tỉnh, thành mới như Hà Nội và Vĩnh Phúc thành Hà Nội; Bắc Ninh - Hải Dương - Hưng Yên thành Bắc Hưng Hải; Hải Phòng - Thái Bình thành Hải Phòng; Nam Định - Hà Nam - Ninh Bình thành Hà Nam Ninh; Hà Giang - Tuyên Quang thành Hà Tuyên...\n\nChánh văn phòng Bộ Nội vụ Vũ Đăng Minh khẳng định \"thông tin trên không đúng\". Phương án sắp xếp tổ chức bộ máy trong hệ thống chính trị đang được thực hiện theo chế độ mật. Bộ Nội vụ đã đề nghị cơ quan an ninh mạng xem xét, xử lý việc đưa thông tin không đúng, gây ảnh hưởng đến tâm lý xã hội.\n\nÔng Phan Trung Tuấn, Vụ trưởng Chính quyền địa phương, Bộ Nội vụ, cũng khẳng định \"Trung ương chưa có bất kỳ chủ trương, phương án nào về sáp nhập các tỉnh thành\". Nghị quyết 37 và kết luận 48 của Bộ Chính trị về sắp xếp đơn vị hành chính đến 2030 chỉ đề cập đến cấp huyện và xã.\n\nBộ Nội vụ đang xây dựng Quy hoạch tổng thể đơn vị hành chính các cấp để trình Quốc hội. Tuy nhiên, cơ quan soạn thảo mới đang trong giai đoạn xây dựng hồ sơ, thu thập tài liệu. Việc sắp xếp đơn vị hành chính các cấp phải dựa trên Quy hoạch này. \"Chúng tôi chưa có phương án về quy hoạch hay sáp nhập tỉnh nào với tỉnh nào\", ông Tuấn nói.\n\nViệt Nam hiện có 63 đơn vị hành chính cấp tỉnh, trong đó có 58 tỉnh và 5 thành phố trực thuộc trung ương; 705 huyện; 10.595 xã. Theo quy định của Ủy ban Thường vụ Quốc hội, các tỉnh phải đảm bảo ba tiêu chí gồm quy mô dân số, diện tích, số đơn vị hành chính cấp huyện.\n\nTỉnh miền núi, vùng cao phải có dân số từ 900.000, diện tích 8.000 km2; tỉnh ở những nơi khác dân số 1,4 triệu, diện tích 5.000 km2. Đồng thời, tỉnh phải có 9 đơn vị hành chính cấp huyện, trong đó ít nhất một thành phố hoặc một thị xã. Đơn vị hành chính cấp huyện, xã cũng có tiêu chuẩn về dân số và diện tích.\n\nTổng kết thi hành Luật Tổ chức chính quyền địa phương, Bộ Nội vụ đánh giá phân loại đơn vị hành chính đã giúp các cấp chính quyền địa phương thuận tiện trong hoạch định chính sách phát triển kinh tế xã hội và cơ cấu tổ chức bộ máy, chế độ cho cán bộ, công chức phù hợp. Tuy nhiên, tiêu chuẩn đơn vị hành chính các cấp từ năm 2016, sửa đổi năm 2022 chưa phù hợp với thực tiễn. Số đơn vị có diện tích nhỏ, dân số ít so với tiêu chuẩn còn nhiều, gây khó khăn cho sắp xếp tinh gọn bộ máy và tinh giản biên chế ở các cấp chính quyền địa phương.\n\nNghị quyết 18 của Trung ương yêu cầu từng bước sắp xếp, kiện toàn, tổ chức lại đơn vị hành chính cấp huyện, cấp xã chưa đủ tiêu chuẩn theo quy định của pháp luật; khuyến khích sáp nhập, tăng quy mô các đơn vị hành chính các cấp ở những nơi có đủ điều kiện để nâng cao năng lực quản lý, điều hành và tăng cường các nguồn lực của địa phương.\n\nGiai đoạn 2019-2021, Ủy ban Thường vụ Quốc hội đã ban hành 48 nghị quyết để sắp xếp 21 đơn vị cấp huyện và 1.056 đơn vị cấp xã tại 45 tỉnh, thành phố. Qua đó, cả nước đã giảm 8 đơn vị cấp huyện và 561 đơn vị cấp xã. Việc sắp xếp giúp giảm 3.437 cơ quan ở cấp xã và 429 cơ quan ở cấp huyện, giảm chi ngân sách nhà nước 2.000 tỷ đồng.\n\nĐầu tháng 11, Thường vụ Quốc hội ban hành các nghị quyết về sắp xếp đơn vị hành chính giai đoạn 2023-2025 với 21 địa phương, trong đó tổng số đơn vị hành chính cấp huyện được sắp xếp là 25, cấp xã 756; giảm được 7 đơn vị cấp huyện, 373 đơn vị cấp xã.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/352852248-3465637277038874-252-8416-6804-1732702673.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5hhInGWnj4tcL5opWB4AJQ"
  },
  {
    "title": "Số lượng máy bay nguy cơ giảm dịp Tết",
    "link": "https://vnexpress.net/so-luong-may-bay-nguy-co-giam-dip-tet-4821150.html",
    "description": "Khách dự báo tăng so với cùng kỳ năm trước nhưng số lượng máy bay lại giảm, nguy cơ gây áp lực lớn trong những ngày cao điểm đi lại dịp Tết Ất Tỵ 2025.",
    "timeAgo": "Thứ tư, 27/11/2024, 19:25 (GMT+7)",
    "keywords": "vé máy bay tết, Tin nóng",
    "content": "Thông tin được ông Nguyễn Đăng Minh, Trưởng Ban khai thác Cảng, thuộc Tổng Công ty Cảng Hàng không Việt Nam (ACV) - đơn vị đang khai thác 21 sân bay trong nước cho biết ngày 27/11, khi đề cập đến kế hoạch phục vụ đi lại dịp Tết 2025.\n\nTheo ông Minh, trong tháng cao điểm Tết, khách qua các sân bay ước tính đạt hơn 10,5 triệu lượt, phần lớn ở các đường bay nội địa. Mức này cao hơn so với 10 triệu lượt năm trước. Riêng dịp Tết Dương lịch, khách dự báo giảm, đạt khoảng 1,3 triệu so 1,5 triệu lượt năm ngoái. Nguyên nhân là Tết Nguyên đán năm nay nghỉ 9 ngày, dài hơn năm trước. Trong khi Tết Tây chỉ nghỉ một ngày, lại cách Tết Âm lịch một tháng nên nhiều người chờ đến Tết cổ truyền về quê.\n\nNhu cầu đi lại tăng nhưng theo ông Minh, số lượng tàu bay dự báo giảm mạnh. Ngoài một số hãng như Bamboo Airways, Pacific Airlines đang tái cơ cấu hoạt động, hai hãng chiếm thị phần chính là Vietnam Airlines và Vietjet dự kiến có 20-25 máy bay gặp vấn đề động cơ, phải triệu hồi kiểm tra. Các hãng đang tăng cường thuê thêm máy bay, nhưng dự kiến chỉ đạt xấp xỉ năm ngoái.\n\nĐể đáp ứng nhu cầu đi lại, đại diện ACV cho biết các cảng hàng không trước đó đã đề xuất cho tăng slot (lượt cất/hạ cánh) ngay từ đầu, thay vì chia theo đợt như dịp Tết một số năm trước, nhất là ở sân bay Tân Sơn Nhất, Nội Bài.\n\nTrong đó, Tân Sơn Nhất với lượng khách dự kiến hơn 4 triệu lượt dịp Tết sẽ nâng tần suất khai thác lên 46 chuyến mỗi giờ, trong khung thời gian 5h-23h55. Đây là mức tối đa ở cảng này. Các sân bay lớn khác cũng tăng cường phương án phục vụ 24/24h để đáp ứng nhu cầu đi lại, tránh ùn tắc ngày cao điểm.\n\nNgoài phương án trên, ông Minh thông tin thêm năm nay tại Tân Sơn Nhất và Nội Bài đã đưa vào hoạt động chính thức mô hình A-CDM (Airport Collaborative Decision Making - quy trình phối hợp giữa các đơn vị để ra quyết định tại sân bay).\n\nCác đơn vị phối hợp, chia sẻ thông tin, dữ liệu, từ đó đưa ra các quyết định trong quá trình điều phối, vận hành. Việc này giúp các đơn vị chủ động biết tình trạng chuyến bay, khả năng dự báo, lập kế hoạch, nâng số chuyến đúng giờ. \"Mô hình này giúp điều phối tối ưu dây chuyền khai thác tại các cảng, nhất là trong những tình huống bất thường như thời tiết xấu, máy bay về trễ\", ông Minh nói.\n\nĐại diện ACV cũng cho biết tại các sân bay lớn là Tân Sơn Nhất, Nội Bài, Đà Nẵng đã đưa vào khai thác hệ thống thu phí không dùng tiền mặt ở cổng. Đây là mô hình áp dụng công nghệ RFID, bao gồm trang thiết bị đọc, camera nhận diện biển số, phần mềm thu phí, tương tự các trạm thu phí cao tốc. Phương án này giúp ôtô giảm thời gian dừng chờ, hạn chế ùn ứ, nhất là những ngày cao điểm.\n\nCục Hàng không cho biết các hãng đã tung ra hơn 5 triệu vé dịp Tết. Trong đó, Vietnam Airlines chiếm hơn 2,5 triệu vé, Vietjet mở bán sớm 2,6 triệu vé.\n\nHạ Giang",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/IMG-4727-5550-1672025246-1588-1732704923.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qx-A8e1Lzvftezz7w4ygTA"
  },
  {
    "title": "Công ty ở TP HCM xin nhận 3 bồn chứa dạt vào biển Quảng Ngãi",
    "link": "https://vnexpress.net/cong-ty-o-tp-hcm-xin-nhan-3-bon-chua-dat-vao-bien-quang-ngai-4821140.html",
    "description": "Công ty chuyên logistic ở TP HCM xác nhận 3 bồn chứa dạt vào bờ biển Quảng Ngãi là của doanh nghiệp bị rơi trên đường từ Thái Lan đi Hàn Quốc.",
    "timeAgo": "Thứ tư, 27/11/2024, 18:52 (GMT+7)",
    "keywords": "Quảng Ngãi, Tin nóng",
    "content": "Chiều 27/11, Bộ đội biên phòng tỉnh Quảng Ngãi cho biết, công ty EQ Logis, trụ sở ở TP HCM đã liên lạc với đơn vị về 3 bồn chứa khí trôi dạt vào bờ biển Bình Sơn ba hôm trước.\n\nTheo đại diện công ty, 3 bồn chứa trên tàu biển trên đường từ Thái Lan đến Hàn Quốc thì bị rơi và trôi vào bờ biển, nhưng đơn vị vận chuyển không phát hiện sự cố. Hiện, 3 bồn chứa đều rỗng nên không có nguy cơ gây sự cố môi trường.\n\nCơ quan chức năng tỉnh Quảng Ngãi đang chờ công ty thực hiện các thủ tục pháp lý để xác nhận sở hữu số bồn này.\n\nTrước đó hôm 24/11, ba bồn chứa hình trụ tròn, kích thước 6x2,5 m, được cố định bằng khung sắt, trôi dạt vào bờ biển thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn, được Đồn biên phòng Bình Thạnh và người dân phát hiện.\n\nCác bồn trên do một công ty chuyên làm container và bồn chứa nổi tiếng của Trung Quốc sản xuất. Bên ngoài có tên các công ty kinh doanh và cho thuê; đồng thời có đồng hồ đo, van, ký hiệu cảnh báo nguy hiểm.\n\nLực lượng chức năng đã neo các bồn vào bờ để an toàn cho tàu thuyền, đồng thời yêu cầu người dân không đến gần.\n\nTheo giới thiệu trên website, EQ Logis chuyên cung cấp các dịch vụ logistics cho hàng hóa thông thường, hàng hóa dự án và container ISO Tank. ISO Tank container là loại được thiết kế đặc biệt để vận chuyển các sản phẩm bột, khí và các chất lỏng nguy hiểm và không nguy hiểm trong các chuyến vận tải đường biển, đường bộ hoặc đường hàng không. Các container ISO tank được xây dựng dựa trên tiêu chuẩn ISO (Tổ chức Tiêu chuẩn hóa Quốc tế).\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/ba-bon-chua-khi-3751-1732704064.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gC_ZrrtCdjXPFxRVxCxmwQ"
  },
  {
    "title": "Ngôi làng ở Quảng Nam xuất hiện nhiều vết nứt",
    "link": "https://vnexpress.net/ngoi-lang-o-quang-nam-xuat-hien-nhieu-vet-nut-4821085.html",
    "description": "Gần 10 vết nứt xuất hiện ở xã Trà Bui, huyện Bắc Trà My sau mưa lớn khiến 10 hộ dân với 43 nhân khẩu phải di dời.",
    "timeAgo": "Thứ tư, 27/11/2024, 17:30 (GMT+7)",
    "keywords": "sạt lở, Bắc Trà My, Quảng Nam",
    "content": "Rạng sáng 26/11, anh Nguyễn Ngọc Đào, thôn 6, xã Trà Bui đang ngủ bất ngờ nghe tiếng nổ phát ra từ lòng đất. Bật dậy cầm đèn pin rọi xung quanh, anh phát hiện phía trước và sau nhà đất nứt toác.\n\nKhông riêng nhà anh Đào, trong thôn xuất hiện gần 10 vết nứt, vết lớn nhất dài khoảng 25 m, rộng 30 cm, sâu 100 cm. Phía trước làng giáp đường bêtông bị sạt lở, uy hiếp nhiều ngôi nhà. Trong đêm tối, 10 hộ dân với 43 nhân khẩu di dời đến trường tiểu học của xã và nhà người thân trú tránh.\n\nÔng Phạm Sơn Triều, Chủ tịch xã Trà Bui, cho biết các vết nứt khiến 10 hộ dân ở thôn 6 có nguy cơ sạt lở. Sau khi khảo sát, huyện dự định hạ bớt độ cao taluy dương và gia cố, xây dựng bờ kè ở đường nứt để đảm bảo an toàn.\n\n\"Hiện tại trời còn mưa nên việc khắc phục sạt lở gặp nhiều khó khăn. Chúng tôi sẽ tạm thời căng dây báo hiệu nguy hiểm và tăng cường lực lượng túc trực, đợi thời tiết thuận lợi sẽ xử lý\", ông Triều nói.\n\nMưa lớn cũng khiến tuyến đường độc đạo ĐH 8 đi vào xã Trà Bui bị sạt lở 10 điểm, hàng nghìn mét khối đất đá tràn khắp mặt đường. Ba ngày qua xã bị chia cắt, những người có việc cần thiết phải thuê ghe thuyền đi trên lòng hồ thủy điện sông Tranh 2 ra trung tâm huyện.\n\nĐài Khí tượng Thủy văn Quảng Nam cho biết từ đêm 25 đến 27/11, ảnh hưởng của không khí lạnh và gió đông trên cao, vùng đồng bằng ven biển và vùng núi phía tây bắc của tỉnh mưa 20-50 mm; vùng núi phía tây nam mưa 60-200 mm, có nơi cao hơn như thị trấn Trà My (huyện Bắc Trà My) 242 mm, Khâm Đức (huyện Phước Sơn) 226 mm, Phước Hiệp (huyện Phước Sơn).\n\nDự báo từ ngày mai, mưa giảm còn 20-40 mm.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/1-8878-1732697613.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pjP8CbC7Iln8A_WNjMW2OQ"
  },
  {
    "title": "Thực tập sinh tại Nhật được chuyển nơi làm nếu bị bạo hành, quấy rối",
    "link": "https://vnexpress.net/thuc-tap-sinh-tai-nhat-duoc-chuyen-noi-lam-neu-bi-bao-hanh-quay-roi-4821055.html",
    "description": "Lao động Việt Nam tại Nhật Bản được chuyển nơi làm việc thay vì bó buộc ba năm trong trường hợp bị chủ sử dụng bạo hành, quấy rối, ép làm thêm nhiều giờ.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:35 (GMT+7)",
    "keywords": "Nhật Bản, thực tập sinh",
    "content": "Cục Quản lý lao động ngoài nước (Bộ Lao động Thương binh và Xã hội) vừa thông báo tới doanh nghiệp dịch vụ đưa thực tập sinh đi Nhật việc nới lỏng quy định chuyển đổi nơi làm việc. Ngày 1/11, Nhật Bản ban hành chính sách cho thực tập sinh nước ngoài được chuyển nơi làm việc trong trường hợp bất khả kháng thay vì bó buộc ba năm với công ty tiếp nhận ban đầu. Điều kiện là phải chứng minh được các tình huống này.\n\nTrường hợp bất khả kháng theo quy định gồm: Thực tập sinh bị vi phạm nhân quyền; bị bạo hành; bị quấy rối, phải nghe lời nói thô bạo, xỉ nhục, lăng mạ, cưỡng ép, đe dọa, phụ nữ mang thai hoặc nuôi con nhỏ bị quấy rối. Công ty tiếp nhận phạm pháp, vi phạm hợp đồng nghiêm trọng, ác ý như bố trí công việc không đúng kế hoạch thực tập, không trả lương đầy đủ, yêu cầu thực tập sinh về nước khi chưa hết hạn hợp đồng, tịch thu hộ chiếu, thẻ cư trú, ép làm thêm giờ, làm việc ngày nghỉ lễ, không trang bị biện pháp an toàn dù công việc nguy hiểm.\n\nThực tập sinh có thể nộp đơn đề nghị chuyển đổi nơi làm việc tới nghiệp đoàn quản lý hoặc công ty tiếp nhận kèm theo tài liệu như hình ảnh, ghi âm để chứng minh mình thuộc trường hợp bất khả kháng. Nhận được đơn, nghiệp đoàn quản lý phải tiếp nhận xử lý và báo cáo Tổ chức Thực tập kỹ năng Nhật Bản (OTIT), phản hồi kết quả cho người gửi.\n\nTrong thời gian chuyển đổi nơi làm việc, thực tập sinh có thể làm việc tạm thời 28 giờ mỗi tuần. Trường hợp không tìm được nơi mới và muốn chuyển sang lưu trú kỹ năng đặc định thì cơ quan chức năng Nhật Bản sẽ cấp tạm thời trong lúc chờ chuyển chính thức.\n\nLao động đi Nhật theo diện thực tập sinh chịu sự quản lý của nghiệp đoàn nên cơ quan này phải giải thích rõ quyền lợi và quy trình chuyển chỗ cho người lao động đang trong khóa đào tạo tập trung sau khi nhập cảnh vào Nhật Bản.\n\nChính sách phần nào tác động đến lao động Việt Nam bởi Việt Nam hiện dẫn đầu 15 quốc gia phái cử thực tập sinh đi làm việc tại Nhật Bản với hơn 200.000 người. Người đi đông vì không yêu cầu bằng cấp, có nhiều ngành nghề để lựa chọn. Song người đi diện này chỉ được coi như học việc, nhận lương tối thiểu, không thưởng, không phụ cấp như người bản địa. Thực tập sinh cũng không được chuyển nơi khác khi công việc không phù hợp, chủ đối xử không tốt.\n\nChương trình Nhật Bản triển khai từ năm 1992 vì thế bị chỉ trích là nhập khẩu lao động giá rẻ, coi thực tập sinh như công nhân làm việc chân tay do nước này thiếu nhân lực trầm trọng. Do đó tháng 4/2023, Hội đồng gồm 15 chuyên gia, học giả và quan chức đứng đầu các tỉnh ở Nhật Bản đã đề xuất loại bỏ.\n\nHồng Chiêu",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/day-tieng-nhat-7570-1685499667-6865-1732695234.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4HaJfLTqHSCsJ4IfI7Zijg"
  },
  {
    "title": "Người mắc bệnh hiểm nghèo sẽ được lên thẳng tuyến trên",
    "link": "https://vnexpress.net/nguoi-mac-benh-hiem-ngheo-se-duoc-len-thang-tuyen-tren-4821058.html",
    "description": "Người đóng bảo hiểm y tế khi mắc bệnh hiếm, hiểm nghèo, cần phẫu thuật hoặc kỹ thuật cao có thể đến bệnh viện không phải nơi đăng ký ban đầu vẫn được thanh toán 100%.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:08 (GMT+7)",
    "keywords": "Luật Bảo hiểm y tế, chuyển tuyến, Quốc hội, Tin nóng",
    "content": "Theo Luật sửa đổi, bổ sung một số điều Luật Bảo hiểm y tế được Quốc hội thông qua chiều 27/11 và hiệu lực từ 1/7/2025, danh mục bệnh hiếm, bệnh hiểm nghèo, bệnh cần phẫu thuật hoặc sử dụng kỹ thuật cao sẽ được Bộ trưởng Y tế ban hành.\n\nMức hưởng bảo hiểm y tế (BHYT) 100% cũng được áp dụng với người đi cấp cứu tại tất cả cơ sở y tế; người dân tộc thiểu số và người thuộc hộ nghèo đang sinh sống tại vùng có điều kiện kinh tế xã hội khó khăn, xã đảo, huyện đảo khi khám, chữa bệnh nội trú tại cơ sở y tế cấp chuyên sâu; người khám, chữa bệnh tại cơ sở cấp ban đầu; khám, chữa bệnh nội trú tại cơ sở cấp cơ bản; khám chữa tại cơ sở cấp cơ bản, cấp chuyên sâu mà trước 1/1/2025 được xác định là tuyến huyện.\n\nTheo Thường vụ Quốc hội, Luật xây dựng mức hưởng BHYT trên cơ sở xóa bỏ \"địa giới hành chính\" trong khám, chữa bệnh; giữ ổn định mức hưởng và mở rộng với một số trường hợp nhằm tạo thuận lợi cho người dân. Luật quy định việc chuyển cơ sở khám chữa bệnh được thực hiện theo yêu cầu chuyên môn và khả năng đáp ứng của cơ sở y tế.\n\nLuật cũng mở rộng phạm vi hưởng BHYT với hình thức khám, chữa bệnh từ xa, hỗ trợ khám bệnh, chữa bệnh từ xa; y học gia đình, khám bệnh, chữa bệnh tại nhà.\n\nLuật mới cũng tạo điều kiện hơn cho việc liên kết giữa các cơ sở y tế. Nếu bệnh viện này không đủ thuốc, thiết bị y tế thì có thể tiếp nhận từ bệnh viện khác về để đảm bảo quá trình điều trị của người bệnh không bị gián đoạn. Chi phí này sẽ được Bảo hiểm y tế chi trả. Chính phủ được giao quy định chi tiết nội dung này.\n\nNgoài ra, Luật bổ sung trách nhiệm của Bộ Y tế trong rà soát, cập nhật thường xuyên phác đồ điều trị để bảo đảm thuận tiện trong khám bệnh, chữa bệnh và thanh toán BHYT; khuyến khích ứng dụng công nghệ thông tin để nâng cao hiệu quả quản lý; liên thông và sử dụng kết quả cận lâm sàng liên thông giữa các cơ sở khám, chữa bệnh.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/202411271415091002-z6074041218-9208-9296-1732695622.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=R7-Z7QpdABK8LIUMT4fAhQ"
  },
  {
    "title": "Đề xuất tạm ứng trợ cấp cho người lao động bị trốn đóng bảo hiểm thất nghiệp",
    "link": "https://vnexpress.net/de-xuat-tam-ung-tro-cap-cho-nguoi-lao-dong-bi-tron-dong-bao-hiem-that-nghiep-4820891.html",
    "description": "Để bảo vệ quyền lợi người lao động, đại biểu Nguyễn Hoàng Bảo Trân đề xuất cơ chế tạm ứng từ quỹ bảo hiểm khi doanh nghiệp chậm hoặc không đóng bảo hiểm thất nghiệp.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:12 (GMT+7)",
    "keywords": "bảo hiểm thất nghiệp, Luật Việc làm sửa đổi, Quốc hội",
    "content": "Sáng 27/11, Quốc hội thảo luận dự án Luật Việc làm sửa đổi. Theo dự thảo, nếu doanh nghiệp không đóng bảo hiểm thất nghiệp cho người lao động khi thôi việc, người lao động có thể tự đóng số tiền còn thiếu để được hưởng đầy đủ các chế độ bảo hiểm. Khi thu hồi được số tiền chậm đóng, trốn đóng, cơ quan bảo hiểm xã hội hoàn trả lại tiền cho người lao động.\n\nCác chế độ bảo hiểm thất nghiệp gồm hỗ trợ tư vấn, giới thiệu việc làm; trợ cấp thất nghiệp; đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề. Mức hưởng trợ cấp thất nghiệp hàng tháng bằng 60% bình quân tiền lương tháng đóng bảo hiểm thất nghiệp của 6 tháng liền kề trước khi lao động thôi việc, tối đa không quá 5 lần lương tối thiểu vùng. Thời gian hưởng tối đa 12 tháng trợ cấp.\n\nĐại biểu Nguyễn Hoàng Bảo Trân (Phó chủ tịch Liên đoàn Lao động tỉnh Bình Dương) cho rằng người lao động phải đóng bù bảo hiểm bị nợ sẽ ảnh hưởng trực tiếp đến quyền lợi và gây bức xúc. Bảo hiểm thất nghiệp là quyền lợi của người lao động, là nghĩa vụ pháp lý của người sử dụng lao động. Trường hợp doanh nghiệp nợ bảo hiểm thất nghiệp thì \"cơ quan bảo hiểm nên tạm ứng để người lao động không bị gián đoạn quyền lợi trợ cấp thất nghiệp, sau đó doanh nghiệp phải hoàn trả kèm lãi suất\".\n\nBà cũng kiến nghị bổ sung quy định doanh nghiệp phải bồi thường cho người lao động trong trường hợp không hoặc thực hiện không đầy đủ trách nhiệm đóng bảo hiểm thất nghiệp. \"Dự luật cần nâng chế tài xử phạt đối với hành vi trốn đóng, chậm đóng, nợ đọng hoặc kê khai sai mức lương để gian lận. Chính phủ quy định chi tiết thời gian tối đa cho phép chậm đóng trước khi bị xử phạt, tránh tình trạng kéo dài và gây bất lợi cho người lao động\", bà Trân đề xuất.\n\nĐại biểu Đặng Thị Bảo Trinh (Phó bí thư Tỉnh đoàn Quảng Nam) nói khi mất việc, người lao động gặp rất nhiều khó khăn trong cuộc sống. \"Yêu cầu họ phải bỏ ra trước khoản tiền để đóng đủ số tiền hưởng bảo hiểm thất nghiệp là vô lý vì số tiền này hàng tháng họ đã bị người sử dụng lao động trích từ lương\", nữ đại biểu nói.\n\nMặt khác, việc để người sử dụng lao động chậm đóng, trốn đóng bảo hiểm thất nghiệp thuộc trách nhiệm của cơ quan bảo hiểm xã hội. Do đó để đảm bảo quyền lợi cho người lao động, bà đề nghị trích từ quỹ bảo hiểm xã hội hoặc quỹ bảo hiểm thất nghiệp để người lao động được hưởng chế độ sớm nhất. Bảo hiểm xã hội có trách nhiệm thu hồi số tiền chậm đóng, trốn đóng để trả lại cho quỹ bảo hiểm xã hội.\n\nLuật Việc làm sửa đổi sẽ được Quốc hội biểu quyết thông qua tại kỳ họp giữa năm 2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/271120240952-z6073107210553-39-6364-3371-1732679714.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RjlAMe0KL9X5uGnazsx0vw"
  },
  {
    "title": "Người đàn ông rơi xuống vách núi cao 200 m khi đào cây cảnh",
    "link": "https://vnexpress.net/nguoi-dan-ong-roi-xuong-vach-nui-cao-200-m-khi-dao-cay-canh-4820910.html",
    "description": "Bình ĐịnhKhi đào cây cảnh trên núi sát biển TP Quy Nhơn, người đàn ông 31 tuổi trượt chân, rơi xuống vách đá tử vong, lực lượng chức năng chưa thể tiếp cận.",
    "timeAgo": "Thứ tư, 27/11/2024, 11:17 (GMT+7)",
    "keywords": "Bình Định, Tai nạn lao động, Tin nóng",
    "content": "Anh Nguyễn Văn Thành cùng 4 người (đều quê Phú Yên) đến khu vực núi Kỳ Co, xã Nhơn Lý, đào cây cảnh, chiều 25/11. Trong quá trình khai thác, anh Thành bị trượt chân, rơi xuống vách đá cao khoảng 200 m.\n\nNhững người đi cùng đã tìm nạn nhân ngay trong đêm, sau đó báo tin cho chính quyền. Thi thể nạn nhân được phát hiện vào sáng qua, ở khu vực vách đá hiểm trở, sát mé nước biển, sau khi cứu hộ bay flycam tìm kiếm.\n\nLực lượng chức năng gồm công an, biên phòng và đội Phòng cháy chữa cháy, cứu hộ cứu nạn đến hiện trường. Tuy nhiên, vách đá dựng đứng, trơn trượt, kèm theo biển động khiến việc tiếp cận khó khăn. Sáng nay, thi thể nạn nhân chưa được đưa lên.\n\n\"Hiện chúng tôi huy động tối đa lực lượng cứu hộ, phối hợp người dân địa phương để có phương án sớm đưa thi thể lên bờ,\" ông Nguyễn Thành Danh, Chủ tịch UBND xã Nhơn Lý, nói.\n\nKỳ Co là địa danh du lịch nổi tiếng nằm cách trung tâm Quy Nhơn 25 km. Nơi đây có những vách đá dựng đứng cao vài chục đến hàng trăm mét với nhiều cây hình dáng đẹp bám vào. Một số người thường đến đây khai thác cây cảnh đem đi bán.\n\nPhạm Linh",
    "imageUrl": ""
  },
  {
    "title": "Quốc hội duyệt 122.000 tỷ đồng phát triển văn hóa",
    "link": "https://vnexpress.net/quoc-hoi-duyet-122-000-ty-dong-phat-trien-van-hoa-4820837.html",
    "description": "Theo Nghị quyết Quốc hội thông qua sáng 27/11, tổng vốn thực hiện Chương trình mục tiêu quốc gia phát triển văn hóa giai đoạn 2025-2030 tối thiểu 122.250 tỷ đồng.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:41 (GMT+7)",
    "keywords": "phát triển văn hóa, chấn hưng văn hóa, Quốc hội, văn hóa Việt Nam, Bộ Văn hóa, Tin nóng",
    "content": "Theo chương trình, đến năm 2030, ngành văn hóa sẽ có những bước đột phá rõ rệt với 100% tỉnh thành có Trung tâm Văn hóa, 80% huyện có Trung tâm Văn hóa - Thể thao đạt chuẩn. 95% di tích quốc gia đặc biệt và 70% di tích quốc gia sẽ được tu bổ. Ngành công nghiệp văn hóa đóng góp 7% vào GDP, tạo ra nhiều việc làm và thu nhập cho người dân. Hàng năm, Việt Nam sẽ tham gia ít nhất 5 sự kiện văn hóa quốc tế lớn.\n\nĐến năm 2035, các chỉ tiêu về văn hóa sẽ đạt những thành tựu đáng kể. 100% địa phương đưa nội dung giáo dục đạo đức vào hương ước, quy ước của dòng họ, cộng đồng. 100% di tích quốc gia đặc biệt và 80% di tích quốc gia sẽ được tu bổ. Ngành công nghiệp văn hóa sẽ đóng góp 8% GDP. Mỗi năm, Việt Nam sẽ có ít nhất 10 tác phẩm văn hóa nghệ thuật tầm quốc gia và tham gia 6 sự kiện văn hóa quốc tế lớn.\n\nQuốc hội chốt tổng nguồn vốn phát triển văn hóa giai đoạn 2025-2030 tối thiểu 122.250 tỷ đồng, trong đó có 77.000 tỷ đồng vốn ngân sách Trung ương; 30.250 tỷ đồng vốn ngân sách địa phương và 15.000 tỷ đồng từ nguồn khác.\n\nTrong quá trình điều hành, Chính phủ tiếp tục cân đối ngân sách Trung ương để ưu tiên hỗ trợ thêm cho chương trình phù hợp với điều kiện thực tế và có giải pháp huy động nguồn vốn hợp pháp để thực hiện.\n\nXây dựng Trung tâm văn hóa Việt Nam tại nước ngoài\n\nMột trong những chính sách đặc thù được nêu tại Nghị quyết là cho phép đầu tư xây dựng Trung tâm văn hóa Việt Nam tại nước ngoài. Ủy ban Thường vụ Quốc hội cho rằng việc này phù hợp với chủ trương của Đảng và Nhà nước, thực hiện Chiến lược văn hóa đối ngoại và đáp ứng yêu cầu của thực tiễn.\n\nChính phủ sẽ tiến hành xây dựng các trung tâm theo thứ tự ưu tiên, bảo đảm tính khả thi và hiệu quả. Cơ chế tổ chức và vận hành các trung tâm sẽ được hoàn thiện, phù hợp với đặc điểm của từng địa phương, nhằm tối ưu hóa nguồn lực và đạt được mục tiêu đề ra.\n\nChương trình mục tiêu quốc gia về phát triển văn hóa giai đoạn 2025-2035 nhằm tạo sự chuyển biến mạnh mẽ và toàn diện trong phát triển văn hóa và xây dựng, hoàn thiện nhân cách, chuẩn mực đạo đức, bản sắc, bản lĩnh, hệ giá trị con người, gia đình Việt Nam.\n\nThông qua chương trình này, ngành văn hóa kỳ vọng Nhà nước tập trung đầu tư có trọng tâm, trọng điểm, chất lượng, hiệu quả cho phát triển văn hóa, đóng góp trực tiếp vào phát triển kinh tế xã hội, thúc đẩy các ngành công nghiệp văn hóa trở thành bộ phận cấu thành quan trọng của nền kinh tế quốc dân.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/Ta-ng-duya-t-La-ha-i-Bia-n-SS-8973-4445-1732675138.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WhBBiK8n4wpghRZPqJ6Y5A"
  },
  {
    "title": "Tài chính công đoàn có thể dùng xây nhà ở xã hội",
    "link": "https://vnexpress.net/tai-chinh-cong-doan-co-the-dung-xay-nha-o-xa-hoi-4820815.html",
    "description": "Luật mới về công đoàn bổ sung nhiệm vụ chi tài chính công đoàn để đầu tư xây dựng nhà ở xã hội cho công nhân thuê, góp phần cải thiện điều kiện sống của người lao động.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:11 (GMT+7)",
    "keywords": "Luật Công đoàn sửa đổi, nhà ở xã hội, mức đóng phí công đoàn, Quốc hội, Tin nóng",
    "content": "Sáng 27/11, Quốc hội thông qua Luật Công đoàn sửa đổi. Nguồn tài chính công đoàn gồm đoàn phí do đoàn viên công đoàn đóng góp theo điều lệ Công đoàn Việt Nam; ngân sách nhà nước cấp hỗ trợ; nguồn thu khác từ hoạt động văn hóa, thể thao, hoạt động kinh tế của công đoàn; từ đề án, dự án do Nhà nước giao; viện trợ tài trợ hợp pháp của tổ chức, cá nhân trong và ngoài nước.\n\nLuật sửa đổi đã tăng cường tính minh bạch trong quản lý tài chính công đoàn. Theo đó, việc sử dụng phải tuân thủ các nguyên tắc công khai, minh bạch, tiết kiệm và hiệu quả. Mỗi cấp của công đoàn chịu trách nhiệm quản lý và sử dụng quỹ công đoàn được giao.\n\nKế thừa luật hiện hành, tài chính công đoàn sẽ được sử dụng để giúp đỡ các thành viên công đoàn, như bảo vệ quyền lợi và dạy họ những kỹ năng mới, tổ chức các hoạt động văn hóa thể thao... Ngoài ra, luật mới bổ sung quy định tiền công đoàn còn được dùng để xây dựng nhà ở xã hội cho đoàn viên và người lao động thuê; làm công trình văn hóa, thể thao, hạ tầng kỹ thuật có liên quan phục vụ đoàn viên, người lao động.\n\nTổng Liên đoàn Lao động Việt Nam có nhiệm vụ phân cấp thu, phân phối kinh phí công đoàn. Những nơi có tổ chức của người lao động tại doanh nghiệp thì kinh phí công đoàn dành cho cấp cơ sở được phân phối cho tổ chức này theo số thành viên tham gia bảo hiểm xã hội bắt buộc, số tiền đóng, tổng số người lao động tại doanh nghiệp tham gia bảo hiểm xã hội bắt buộc.\n\nDo Tài chính công đoàn được hình thành có nguồn từ ngân sách nhà nước cấp hỗ trợ và kinh phí công đoàn do Nhà nước ấn định trong luật nên sau khi thống nhất với Chính phủ, Tổng Liên đoàn Lao động Việt Nam ban hành tiêu chuẩn, định mức, chế độ chi tiêu và quản lý, sử dụng tài chính công đoàn. Chính phủ quy định chi tiết việc quản lý, sử dụng kinh phí công đoàn của tổ chức của người lao động tại doanh nghiệp.\n\nQuốc hội quyết định duy trì mức đóng quỹ công đoàn 2%\n\nTheo Luật sửa đổi, doanh nghiệp tiếp tục đóng 2% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội cho nhân viên vào quỹ công đoàn.\n\nDù còn một số ý kiến khác, Thường vụ Quốc hội cho rằng tiếp tục thu 2% kinh phí công đoàn nhằm duy trì nguồn lực hiện có, bảo đảm nguồn tài chính để Công đoàn Việt Nam, nhất là công đoàn cơ sở thực hiện nhiệm vụ. Đó là nguồn lực chăm lo phúc lợi xã hội, bảo vệ quyền và lợi ích của đoàn viên, người lao động; động viên, khích lệ họ gắn bó với đơn vị và cũng thúc đẩy doanh nghiệp có trách nhiệm hơn với người lao động.\n\nTuy nhiên, so với luật cũ, luật mới bổ sung các trường hợp được miễn, giảm, tạm dừng đóng phí công đoàn. Các doanh nghiệp, hợp tác xã, liên hợp tác xã giải thể, phá sản sẽ được xem xét miễn số tiền chưa đóng. Doanh nghiệp gặp khó khăn vì lý do kinh tế hoặc bất khả kháng được xem xét giảm mức đóng.\n\nDoanh nghiệp phải tạm dừng sản xuất, kinh doanh dẫn đến không có khả năng đóng kinh phí công đoàn thì được xem xét tạm dừng đóng tối đa 12 tháng. Hết thời hạn tạm dừng đóng, doanh nghiệp tiếp tục đóng và đóng bù cho thời gian tạm dừng.\n\nChính phủ thống nhất với Tổng Liên đoàn Lao động Việt Nam quy định việc miễn, giảm, tạm dừng đóng phí công đoàn.\n\nLuật Công đoàn sửa đổi có hiệu lực từ 1/7/2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/271120240823-z6072886250609-af-2363-7323-1732674316.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Z0tmqzDe8zDFknjhgvFuhA"
  },
  {
    "title": "Nhà xưởng rộng hơn 5.000 m2 bốc cháy",
    "link": "https://vnexpress.net/nha-xuong-rong-hon-5-000-m2-boc-chay-4820865.html",
    "description": "Quảng BìnhNhà xưởng của công ty chế biến thủy sản và thức ăn gia súc rộng hơn 5.000 m2 ở huyện Bố Trạch bốc cháy ngùn ngụt, sáng 27/11.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:10 (GMT+7)",
    "keywords": "Quảng Bình, cháy ở Quảng Bình, Hoả hoạn",
    "content": "Khoảng 4h, nhà xưởng một tầng, lợp mái tôn của Công ty TNHH dịch vụ sản xuất Tam Phát chuyên chế biến thủy sản và thức ăn gia súc ở xã Thanh Trạch, huyện Bố Trạch bốc cháy. Dù trời mưa, cột khói lửa vẫn bốc cao ngùn ngụt hàng chục mét, tỏa ra mùi khét.\n\nCông an tỉnh Quảng Bình đã huy động hàng chục chiến sĩ cùng xe chữa cháy tham gia dập lửa. Tuy nhiên, do khu vực cháy quá rộng, phải đến gần 10h, hỏa hoạn mới được khống chế, không để cháy lan sang khu vực xung quanh.\n\nCảnh sát phòng cháy chữa cháy vẫn đang phun nước ngăn lửa bùng phát trở lại, điều tra nguyên nhân, thống kê thiệt hại.\n\nVõ Thạnh",
    "imageUrl": ""
  },
  {
    "title": "Người từ 18 tuổi mới được điều khiển drone, flycam",
    "link": "https://vnexpress.net/nguoi-tu-18-tuoi-moi-duoc-dieu-khien-drone-flycam-4820819.html",
    "description": "Người điều khiển drone, flycam phải đủ 18 tuổi, có năng lực hành vi dân sự và có giấy phép điều khiển bay do cơ quan có thẩm quyền cấp.",
    "timeAgo": "Thứ tư, 27/11/2024, 09:21 (GMT+7)",
    "keywords": "máy bay không người lái, Luật Phòng không nhân dân, Bộ Quốc phòng, Tin nóng",
    "content": "Sáng 27/11, Quốc hội biểu quyết thông qua dự Luật Phòng không nhân dân, siết chặt nhiều quy định về điều khiển phương tiện bay không người lái.\n\nMáy bay không người lái là bất kỳ loại máy bay nào có thể bay mà không cần có người lái trực tiếp điều khiển. Ngoài drone, flycam, các loại khí cầu, mô hình máy bay, dù bay, diều bay (trừ diều bay dân gian) và các thiết bị tương tự cũng thuộc diện quản lý.\n\nTất cả tổ chức, cá nhân muốn sử dụng các phương tiện này đều phải xin cấp phép và tuân thủ quy định về thông báo, hiệp đồng bay. Người điều khiển trực tiếp phải đủ 18 tuổi, có năng lực hành vi dân sự và giấy phép điều khiển bay. Người nước ngoài phải có đại diện tổ chức hoặc cá nhân là người Việt Nam bảo lãnh.\n\nBộ trưởng Quốc phòng và Bộ trưởng Công an quy định điều kiện đối với người điều khiển tàu bay không người lái, phương tiện bay khác chuyên dụng phục vụ nhiệm vụ quốc phòng, an ninh.\n\nCơ quan chức năng được đình chỉ bay vì lý do quốc phòng, an ninh và an toàn bay hoặc phát hiện bay sai giấy phép; người điều khiển không đủ điều kiện bay; tàu bay không người lái, phương tiện bay chưa đăng ký hoặc không đúng theo đăng ký.\n\nPhương tiện bay sẽ bị chế áp, tạm giữ nếu bay trái phép; bay vào khu vực cấm bay, khu vực hạn chế bay khi chưa được phép; không tuân thủ yêu cầu đình chỉ bay; xâm phạm khu vực cảng hàng không, sân bay hoặc khu vực lân cận cảng hàng không, sân bay có hoạt động của tàu bay dân dụng, tàu bay quân sự.\n\nNgười sử dụng tàu bay không người lái, phương tiện bay khác tuyên truyền, kích động, lôi kéo, xuyên tạc chống phá Đảng, Nhà nước hoặc thực hiện các hành vi vi phạm pháp luật khác; mang theo thiết bị, vũ khí, vật liệu nổ, các chất cấm, vận chuyển hàng hóa trái pháp luật cũng sẽ bị chế áp.\n\nXây dựng thế trận phòng không nhân dân\n\nLuật quy định sự phân công, phối hợp chặt chẽ giữa các lực lượng phòng không và các cơ quan, tổ chức, doanh nghiệp, cá nhân trong việc bảo vệ vùng trời. Thế trận phòng không nhân dân được xây dựng dựa trên sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân, nhằm đảm bảo an ninh quốc phòng và phát triển bền vững đất nước. Hoạt động phòng không được chuẩn bị kỹ lưỡng, thường xuyên, sẵn sàng ứng phó với mọi tình huống.\n\nHiện nay, lực lượng phòng không nhân dân đã được trang bị vũ khí có tầm bắn trên 5.000 m; được trang bị các phương tiện trinh sát phòng không đủ khả năng quan sát, phát hiện được mục tiêu ở độ cao khác nhau. Vì vậy lực lượng này đủ khả năng tham gia quản lý, bảo vệ vùng trời ở độ cao dưới 5.000 m.\n\nTrọng điểm phòng không sẽ tập trung vào vị trí mục tiêu trọng yếu cần bảo vệ, hướng chủ yếu địch đổ bộ đường không hoặc tiến công đường bộ.\n\nLuật Phòng không nhân dân có hiệu lực từ ngày 1/7/2025.\n\nSơn Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/11-JPG-8806-1732672484.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JYnpbpYvd2s125oVE5k2TA"
  },
  {
    "title": "Nhân sự IT không mặn mà làm việc cho khu vực nhà nước",
    "link": "https://vnexpress.net/nhan-su-it-khong-man-ma-lam-viec-cho-khu-vuc-nha-nuoc-4820530.html",
    "description": "E ngại cơ hội phát triển hạn chế, lương thấp, thời gian, môi trường làm việc gò bó... là những lý do khiến nhân lực công nghệ thông tin không mặn mà với khu vực công.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:00 (GMT+7)",
    "keywords": "IT, khu vực công, doanh nghiệp tư nhân, Tin nóng",
    "content": "Cùng lúc nhận hai thư mời làm việc từ đơn vị có vốn nhà nước và doanh nghiệp tư nhân chuyên về công nghệ, Hồ Đắc Thanh Minh quyết định bỏ khu vực công. \"Dự án ở công ty tư nhân làm với đối tác nước ngoài, tôi sẽ học được nhiều và tiến bộ nhanh\", nam kỹ sư ngành an toàn thông tin, nói về lựa chọn cách đây hai năm.\n\nMinh, 24 tuổi, tốt nghiệp trường Đại học Công nghệ thông tin (Đại học Quốc gia HCM) năm 2022. Đây là thời điểm nhân sự IT làm các vị trí liên quan đến quản trị hệ thống, mạng, bảo mật dưới một năm kinh nghiệm có thể nhận lương mỗi tháng đến 20 triệu đồng.\n\nTheo Minh, công ty có vốn nhà nước khá lớn, dù lương cơ bản không cao nhưng tổng các phúc lợi khá hấp dẫn. Tuy nhiên, đơn vị này không chuyên về công nghệ thông tin, nhân sự IT chỉ làm các công việc gói gọn trong phạm vi hoạt động doanh nghiệp. Điều này khiến anh lo lắng \"bản thân sẽ sớm tụt hậu\".\n\n\"Chỉ cần ba năm không cập nhật cái mới, nhân sự IT sẽ như người tối cổ\", Minh nói. Nhân sự IT không nỗ lực học hỏi, phát triển kỹ năng mới sẽ bị đào thải nhanh. Sau 30-35 tuổi gần như tụt hậu và khó tìm việc. Do đó, nếu một kỹ sư công nghệ thông tin sau gắn bó vài năm với đơn vị nhà nước, khi nghỉ đi ra ngoài sẽ rất khó xin việc mới.\n\n\"Ưu tiên của kỹ sư IT trẻ là học hỏi những cái mới, nâng cao trình độ. Môi trường nhà nước khó đáp ứng được\", Minh nhận định.\n\nTrong khi đó, anh Nguyễn Xuân Vinh, 34 tuổi, hiện là kỹ sư phần mềm cho một công ty công nghệ ở quận Bình Thạnh, cho biết chưa từng quan tâm đến cơ hội làm việc trong khu vực công.\n\nTheo anh Vinh, có nhiều lý do để nhân sự ngành này không mặn mà ở khối nhà nước. Đầu tiên là lương và phúc lợi ở khối doanh nghiệp rất cao và cạnh tranh. Tiếp đến đặc thù của ngành IT đòi hỏi sử dụng tiếng Anh, làm việc đa quốc gia. Các kỹ sư sẽ dễ tìm thấy môi trường làm việc ở khối tư nhân hơn. Cuối cùng là môi trường làm việc cởi mở, chấp nhận thay đổi, khác biệt để người lao động lựa chọn.\n\nNgoài ra, nam kỹ sư cho rằng các cơ hội việc làm ở khối nhà nước, quy trình tuyển dụng ra sao cũng không được công bố rộng rãi. Điều này khiến những người quan tâm cũng có phần e ngại vì \"bản thân không thực sự hiểu về nơi mình sẽ làm việc\".\n\nNhiều năm phối hợp tuyển dụng nhân sự cho doanh nghiệp trong đó có lĩnh vực công nghệ thông tin, ông Lê Quốc Khương, Trưởng phòng Dịch vụ tuyển dụng và tư vấn nhân sự, ManpowerGroup Việt Nam, cho rằng về mức lương, chế độ đãi ngộ, phúc lợi, môi trường làm việc linh hoạt... khối nhà nước khó lòng cạnh tranh được với khu vực tư.\n\n\"Ngay cả doanh nghiệp còn cạnh tranh khốc liệt với nhau để giữ chân người tài\", ông Khương nói. Dự báo, trong 3-5 năm tới, nhu cầu tuyển dụng nhân lực ngành này sẽ tiếp tục tăng 20-25% mỗi năm do quá trình chuyển đổi số của các doanh nghiệp ngày càng sâu rộng.\n\nBáo cáo hướng dẫn lương mới nhất của ManpowerGroup Việt Nam và các báo cáo thị trường lao động gần đây cho thấy đối với cấp nhân viên mức lương trung bình mỗi tháng trong ngành IT tại Việt Nam từ 20-50 triệu đồng, con số này ở vị trí cấp quản lý, chuyên gia cao cấp là 80-150 triệu đồng, giám đốc công nghệ lên đến 250 triệu đồng.\n\nMức lương có sự phân hóa theo các vị trí cụ thể, chênh lệch tùy thuộc vào doanh nghiệp nội địa hay nước ngoài, ngành nghề hoạt động và trị trí địa lý như TP HCM, Hà Nội sẽ cao hơn các địa phương khác.\n\nTrong khi đó, ở khu vực công, theo ghi nhận ManpowerGroup Việt Nam, các vị trí tuyển dụng gồm quản trị hệ thống, chuyên viên an ninh mạng, lập trình viên, quản lý dự án công nghệ thông tin, phân tích dữ liệu, chuyên viên hỗ trợ kỹ thuật. Mức lương mỗi tháng của chuyên viên từ 5-10 triệu đồng và vị trí quản lý 10-30 triệu đồng. Con số này sẽ cao hơn nếu liên quan an ninh mạng hoặc hệ thống quan trọng.\n\nVề môi trường làm việc, nhân lực IT kỳ vọng chế độ làm việc linh hoạt (flexible working) hoặc làm việc từ xa (remote). Tiêu chuẩn thời gian mong đợi là một tuần làm việc 4-5 ngày với thời gian mỗi tuần không quá 40 giờ. Ngoài được hưởng đầy đủ phúc lợi, chế độ, nhân lực trong ngành còn kỳ vọng được thưởng theo dự án, thưởng cổ phần hoặc cổ phiếu trong công ty công nghệ startup.\n\nTheo ông Khương, môi trường làm việc cởi mở, văn hóa sáng tạo và cơ hội làm việc với công nghệ tiên tiến cũng được nhân lực ngành này đánh giá cao khi ứng tuyển.\n\n\"Tuy nhiên, dù có những hạn chế so với tư nhân song khu vực công vẫn có những ưu điểm để có thể thu hút được nhân lực IT\", ông Khương nói. Đầu tiên là tính ổn định, ít rủi ro như khu vực tư nhân; cơ hội thăng tiến đến nếu có sự gắn bó lâu dài. Ngoài ra, người làm trong khối nhà nước có cơ hội mua nhà ở xã hội, hỗ trợ về chỗ ở, ưu đãi theo diện thu hút nhân tài... Khu vực công cần truyền thông mạnh mẽ về các điểm nổi bật này đê có thể thu hút được nhóm nhân lực phù hợp.\n\nTừ góc nhìn doanh nghiệp, ông Thái Quốc Dũng, Giám đốc Công ty TNHH Mesoneer - lĩnh vực hoạt động chính là sản xuất, gia công phần mềm, đánh giá cao những nỗ lực thu hút nhân lực IT của chính quyền TP HCM. Thành phố xây các khu công nghệ cao, hợp tác các trường đào tạo nhân lực, chính sách hỗ trợ nhà khoa học, nhân lực các ngành đổi mới sáng tạo, khoa học công nghệ...\n\nTuy nhiên, theo ông Dũng, để cạnh tranh được với doanh nghiệp trong nước và quốc tế các chính sách cần được cải thiện và xây dựng dựa trên các mong muốn, kỳ vọng của nhân lực ngành này và sự thay đổi không ngừng của công nghệ. Ví dụ tại Mesoneer, chính sách phúc lợi được cá nhân hóa, phù hợp với mong muốn, điều kiện của từng người như làm việc từ xa, chú trọng chất lượng cuộc sống, thời gian dành cho gia đình của nhân viên, môi trường làm việc thoải mái...\n\n\"Khu vực công có thể giao lưu, tham quan doanh nghiệp để thấy sự khác biệt, từ đó xây dựng chính sách phù hợp, xóa dần cách biệt giữa hai khối công–tư\", ông Dũng đề xuất.\n\nNgoài ra lãnh đạo Mesoneer cho rằng để giải quyết bài toán thiếu nhân lực, chính quyền có thể tính đến phương án hợp tác với các doanh nghiệp công nghệ thông tin trong quá trình chuyển đổi số. Phía nhà nước chỉ cần người điều phối, doanh nghiệp với nguồn nhân lực có trình độ chuyên môn, kỹ năng tốt, quen việc sẽ thực hiện các dự án nhanh chóng, tiết kiệm thời gian, hiệu quả hơn. Chính quyền tổ chức đấu thầu công khai để tìm doanh nghiệp phù hợp.\n\nTrong khi đó, kỹ sư Thanh Minh cho rằng để thu hút nguồn nhân lực trẻ, TP HCM cần có chiến lược rõ ràng giúp họ tiếp cận với các công nghệ mới. Chính quyền có thể phối hợp các trường thiết kế chương trình đào tạo chất lượng nhắm tới sinh viên các trường tốp đầu về công nghệ thông tin và thu hút khi họ tốt nghiệp.\n\nTheo anh Xuân Vinh, ngoài tìm kiếm nguồn nhân lực toàn thời gian, chính quyền nên nghiên cứu các chương trình mã nguồn mở, cộng tác bán thời gian để nhân lực IT có thể đóng góp kỹ năng cho khu vực công. Điều này giúp nhân sự không bị ràng buộc nhưng nhà nước không tốn nhiều chi phí như nhân viên toàn thời gian.\n\n\"Chúng tôi luôn sẵn sàng đóng góp kỹ năng và chuyên môn của mình cho những dự án có ích cho xã hội một cách tự nguyện\", Vinh nói.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Hinh-2790-1732618301.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ba0xqYNsD-cNkapEFiuMGg"
  },
  {
    "title": "Bãi nuôi hàu trái phép bủa vây sông",
    "link": "https://vnexpress.net/bai-nuoi-hau-trai-phep-bua-vay-song-4820711.html",
    "description": "Nghệ AnLòng sông, cửa biển ở thị xã Hoàng Mai, huyện Quỳnh Lưu bị bủa vây bởi hàng nghìn cọc tre, bè mảng nuôi hàu khiến dòng chảy thay đổi, cản trở tàu thuyền.",
    "timeAgo": "Thứ tư, 27/11/2024, 00:00 (GMT+7)",
    "keywords": "Nghệ An, nuôi hàu, nuôi hàu trái phép",
    "content": "Sông Mai Giang (hay còn gọi là Hoàng Mai) dài 18 km, chảy qua phường Mai Hùng, Quỳnh Dị, Quỳnh Thiện, Quỳnh Liên, xã Quỳnh Lập... của thị xã Hoàng Mai. Hàng chục năm qua, người dân nơi đây thường làm bè mảng rộng 10-20 m2, đóng cọc tre dài 2-3 m neo lại, sau đó mua dây và vỏ hàu về buộc vào bè thả xuống sông để hàu làm tổ sinh trưởng, đến kỳ thu hoạch bán.\n\nDọc bờ sông Mai Giang chảy từ phường Mai Hùng đến cửa biển Lạch Cờn, thuộc phường Quỳnh Phương có hàng nghìn bè mảng kết bằng tre, xung quanh cọc tre đóng chi chít. Từ bờ bắc sang bờ nam dài hàng chục mét, nhiều chỗ giàn tre nuôi hàu phủ kín quá 1/3 lòng sông.\n\nHiện mỗi ngày có hàng chục tàu thuyền đánh bắt hải sản thường xuyên về neo đậu tại các cửa sông, cửa biển ở thị xã Hoàng Mai. \"Khi thủy triều dâng, các cọc tre từ bãi hàu chìm dưới nước tạo thành những cái bẫy. Dù người dân có gắn cờ cảnh báo, những lúc mưa bão hoặc những ai không am hiểu địa hình thì rất dễ lái tàu thuyền va trúng cọc tre khiến hư hỏng\", một ngư dân cho hay.\n\nTheo thống kê của thị xã Hoàng Mai, địa bàn có hơn 200 hộ nuôi hàu trên sông Mai Giang. Người dân đa phần nuôi tự phát, có vài chục hộ thực hiện theo dự án tài trợ của tổ chức phi chính phủ. Trước đây chính quyền cho phép người dân nuôi hàu để phát triển kinh tế, song nay bị xem là trái phép, chiếm dụng lòng sông. Bè mảng, cọc tre làm thay đổi dòng chảy, gây khó khăn trong phòng chống bão lụt và cản trở tàu thuyền ra vào tránh trú.\n\nNgoài ra, nhà chức trách đang triển khai xây dựng cầu bắc qua sông Mai Giang. Việc giải phóng các bãi nuôi hàu, bàn giao mặt bằng cho nhà thầu cũng rất nan giải do vướng mắc đền bù, nhiều người dân chưa hợp tác.\n\nLý giải việc chưa bàn giao mặt bằng nuôi hàu trái phép, ông Võ Xuân Chân, trú phường Mai Hùng, cho biết nuôi hàng chục giàn hàu trên sông từ năm 2000 theo dự án của tổ chức phi chính phủ Đan Mạch tài trợ. Nghề phát huy hiệu quả, giá hàu ruột hiện 100.000-120.000 đồng/kg. Năm được mùa cho thu hoạch hơn 190 triệu đồng, ít khoảng 70-80 triệu đồng.\n\n\"Gia đình đầu tư tiền triệu vào các giàn nuôi hàu. Việc này đối chiếu quy định hiện hành là sai, tuy nhiên thời điểm này tôi sức khỏe đã yếu, nếu buộc phải bỏ nghề thì rất cơ cực\", ông Chân nói.\n\nÔng Nguyễn Anh Văn, Phó chủ tịch thị xã Hoàng Mai, cho biết đã có công văn chỉ đạo các phường, xã cử cán bộ đến vận động người dân ký cam kết giải tỏa các bãi nuôi hàu trái phép trên sông, đến nay một số hộ đã chấp hành tháo dỡ.\n\n\"Theo quy định, hiện chưa có chính sách hỗ trợ chuyển đổi nghề cho người dân nuôi hàu. Do vậy để giải tỏa các bè mảng trên sông khó thực hiện trong ngày một ngày hai. Thời gian tới cần làm đồng bộ, hài hòa các bên\", ông Văn nói.\n\nTại huyện giáp ranh Quỳnh Lưu, thực trạng chiếm dụng lòng sông nuôi hàu trái phép cũng diễn ra từ nhiều năm nay. Dọc con sông dài hàng chục mét đổ ra cửa biển ở xã An Hòa, hàng trăm giàn nuôi hàu bằng bè tre cùng cọc tre cắm chi chít, chiếm dụng 2/3 lòng sông rộng khoảng 40 m tính từ bờ bắc sang bờ nam.\n\nLãnh đạo xã An Hòa cho biết có 20 hộ nuôi hàu gây ảnh hưởng đến việc đi lại của tàu thuyền, mùa mưa bão tiềm ẩn nguy hiểm cho phương tiện vào tránh trú. Chính quyền đang nỗ lực vận động người dân tháo dỡ, di chuyển lồng bè, song cần thời gian vì ảnh hưởng đến đời sống và chuyển đổi nghề của họ.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/nuoi-hau-trai-phep-2-8151-1732632772.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Rme9yOx14WXSj6z8e5BmCA"
  }
]