[
  {
    "title": "Tài xế xịt hơi cay khách ở Đà Lạt vì 'bị xúc phạm'",
    "link": "https://vnexpress.net/tai-xe-xit-hoi-cay-khach-o-da-lat-vi-bi-xuc-pham-4818113.html",
    "description": "Lâm ĐồngTài xế Nguyễn Đăng Nhân, 29 tuổi, khai khi tranh cãi giá tiền taxi đã bị 2 khách xúc phạm, túm cổ áo nên xịt hơi cay vào mặt họ.",
    "timeAgo": "Thứ tư, 20/11/2024, 10:04 (GMT+7)",
    "keywords": "Lâm Đồng, xịt hơi cay, khách du lịch, Đà Lạt, taxi dù",
    "content": "Nhân đến Công an TP Đà Lạt trình diện hôm 19/11, sau hai ngày bị hai hành khách tố cáo xịt hơi cay vào mặt.\n\nRạng sáng ba hôm trước, Nhân nhận chở người đàn ông 59 tuổi, ở phường 4, cùng hai người bạn (từ Hà Nội vào Đà Lạt du lịch) từ quán ốc về khách sạn trên đường Ngô Thì Sỹ. Đến nơi, hai bên tranh cãi giá tiền chuyến đi.\n\nKhai với cảnh sát, Nhân cho biết, lúc đó thông báo tổng cước chuyến đi hết 89.000 đồng, tương đương 25.000 đồng một km. Một người đưa cho Nhân 50.000 đồng, người còn lại đưa 100.000 đồng kèm \"những lời lẽ xúc phạm\". Nhân nhận tiền, lên xe chuẩn bị đi thì bị một người thò tay qua cửa ghế lái túm cổ áo \"có hành động tay chân\", nên lấy bình hơi cay (do hành khách bỏ quên trên xe, trước đó) xịt vào mặt hai người. Sau khi gây ra sự việc, biết mình bị khách tố cáo, Nhân rời khỏi nhà.\n\nÔtô biển số Bình Dương gắn phù hiệu taxi Nhân sử dụng hành nghề không phép, đã được thuê, mua, bán qua bốn đời chủ.\n\nCông an TP Đà Lạt xác định vụ việc xuất phát từ lỗi cả hai phía. Nhân có thể vi phạm khoản 3, Điều 11 Nghị Định 144/2021 về xử phạt hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy, chữa cháy; cứu nạn, cứu hộ; phòng, chống bạo lực gia đình với mức phạt từ 5 triệu đến 10 triệu đồng.\n\nCơ quan công an đang xác định thiệt hại về sức khỏe của nạn nhân để xử lý.\n\nLê Tiến - Trường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/462569837-1598147764464888-448-8997-1361-1732071843.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jGd5v5lsQUvoNWSwCRD-YA"
  },
  {
    "title": "AIC nâng khống 40% giá trong vụ án ở Trung tâm ứng cứu khẩn cấp máy tính Việt Nam",
    "link": "https://vnexpress.net/aic-nang-khong-40-gia-trong-vu-an-o-trung-tam-ung-cuu-khan-cap-may-tinh-viet-nam-4818109.html",
    "description": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị cáo buộc nâng khống 40% giá thiết bị để tham gia đấu thầu dự án tại Trung tâm ứng cứu khẩn cấp máy tính Việt Nam, gây thiệt hại 17,2 tỷ đồng.",
    "timeAgo": "Thứ tư, 20/11/2024, 09:49 (GMT+7)",
    "keywords": "VNCERT, AIC, Nguyễn Thị Thanh Nhàn, Bộ Thông tin và Truyền thông, Tin nóng",
    "content": "Ngày 19/11, bà Nguyễn Thị Thanh Nhàn, Chủ tịch HĐQT Công ty Cổ phần Tiến bộ quốc tế (AIC) và 12 đồng phạm bị VKSND Tối cao truy tố về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng.\n\nCáo trạng được ban hành sau tròn một tháng Cơ quan Cảnh sát điều tra Bộ Công an kết luận điều tra, đề nghị truy tố.\n\nVụ án sẽ được xét xử tại TAND Hà Nội.\n\n>> Danh sách 13 bị can\n\nTheo cáo trạng, Trung tâm ứng cứu khẩn cấp máy tính Việt Nam (VNCERT) được thành lập từ năm 2005, từ tháng 10/2019 sáp nhập thành đơn vị thuộc Cục An toàn thông tin, Bộ Thông tin Truyền thông. Trung tâm có nhiệm vụ chủ trì xây dựng đề án, dự án về ứng cứu sự cố máy tính và an toàn thông tin mạng.\n\nNăm 2016, VNCERT triển khai dự án mua sắm trang thiết bị và thuê dịch vụ kỹ thuật để theo dõi, phân tích sự cố, tấn công an toàn thông tin mạng trên một số kênh kết nối Internet quốc tế.\n\nMục tiêu đầu tư dự án đưa ra là đảm bảo khả năng giám sát trực tiếp, phân tích dữ liệu đạt 1.000 sự cố; đảm bảo khả năng giám sát an toàn thông tin gián tiếp từ xa cho 60 cổng thông tin điện tử phục vụ Chính phủ điện tử. Dự án còn có mục đích để phân tích. phát hiện tấn công mạng và khả năng phát hiện mã độc APT bằng công nghệ Sandbox.\n\nĐầu năm 2017, VNCERT chỉ định Công ty Khang Phát là đơn vị tư vấn khảo sát, tư vấn lập dự án với 12 gói thầu.\n\nCùng lúc này, bà Nhàn cho cấp dưới đến VNCERT để phối hợp cùng xây dựng danh mục thiết bị, phần mềm dự kiến sẽ mua sắm của dự án. Ban đầu, AIC giới thiệu hệ thống thiết bị sử dụng công nghệ của Isarel trị giá khoảng 300 tỷ đồng nhưng VNCERT cho rằng giá cao lại không tương thích với các thiết bị có sẵn.\n\nKhi chốt xong danh mục thiết bị, bà Nhàn chỉ đạo bị can Nguyễn Văn Thế, Trưởng ban KT7 của AICl, liên hệ với các hãng để hỏi giá trước. AIC sau đó cộng thêm 40% để ra giá dự toán và thống nhất với VNCERT đưa vào báo cáo nghiên cứu khả thi của dự án.\n\nSau khi VNCERT phát hành hồ sơ mời thầu, bà Nhàn chỉ đạo bị can Đỗ Văn Sơn, Trưởng ban quản lý dự án 2 của AIC, đề xuất cho AIC tham gia gói thầu số 8 trị giá 70 tỷ đồng. Bà cũng chỉ đạo Công ty Cổ phần Mopha (thuộc hệ sinh thái AIC) làm \"quân xanh\" cùng dự thầu.\n\nKết quả, AIC đã trúng gói thầu số 8, gây thiệt hại cho Nhà nước 17,2 tỷ đồng, cáo trạng nêu.\n\nĐấu thầu xong, ông Nguyễn Trọng Đường, Giám đốc VNCERT, nhận của AIC một tỷ đồng và giao cho kế toán trưởng chia cho các thành viên tham gia dự án vào dịp Tết Nguyên đán năm 2019. Trong một tỷ đồng, ông Đường nhận 200 triệu đồng, Huy 50 triệu, một số người khác nhận từ 20 đến 30 triệu đồng và phần còn lại sử dụng cho hoạt động chung.\n\nTheo VKS, bà Nhàn có vai trò chủ mưu, cầm đầu trong vụ án khi chỉ đạo thực hiện các hành vi vi phạm quy định về đấu thầu. Tuy nhiên bà Nhàn đã bỏ trốn, gây khó khăn cho quá trình giải quyết vụ án, cần xử lý nghiêm theo quy định pháp luật. Cảnh sát đã truy nã toàn quốc và quốc tế với bị can này song không có kết quả.\n\nBị can Đường là đại diện chủ đầu tư, chỉ đạo cấp dưới thực hiện hành vi thông thầu, giúp AIC trúng thầu; hưởng lợi 200 triệu đồng.\n\nĐây là vụ án thứ 5 bà Nhàn bị xử lý hình sự. Bà đang bị cáo buộc phải chấp hành tổng hình phạt chung là 30 năm tù ở 4 bản án khác nhau, đều liên quan vi phạm đấu thầu, đưa hối lộ, xảy ra ở Đồng Nai, Quảng Ninh, TP HCM, Bắc Ninh.\n\nPhạm Dự",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/du-o-ng-5286-1732068084.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=k_dXZfLxSRItQTPFh2c-kg"
  },
  {
    "title": "Cựu bí thư Bến Tre Lê Đức Thọ, cựu thứ trưởng Công Thương ra tòa",
    "link": "https://vnexpress.net/cuu-bi-thu-ben-tre-le-duc-tho-cuu-thu-truong-cong-thuong-ra-toa-4817996.html",
    "description": "TP HCMSáng 20/11, ông Lê Đức Thọ, Đỗ Thắng Hải, cùng 13 người bị xét xử về các hành vi đưa và nhận hối lộ để cấp phép, cấp tín dụng, bao che sai phạm cho Xuyên Việt Oil.",
    "timeAgo": "Thứ tư, 20/11/2024, 06:00 (GMT+7)",
    "keywords": "TP HCM, cựu thứ trưởng Đỗ Thắng Hải, cựu bí thư Lê Đức Thọ, Xuyên Việt Oil, Tin nóng",
    "content": "Hơn 7h, ông Lê Đức Thọ, cựu bí thư Bến Tre, cựu chủ tịch HĐQT Vietinbank; ông Đỗ Thắng Hải, cựu thứ trưởng Công Thương; Trần Duy Đông, cựu vụ trưởng Thị trường trong nước; hai cựu vụ phó Thị trường trong nước Hoàng Anh Tuấn và Nguyễn Lộc An; nguyên cục trưởng Thuế TP HCM Lê Duy Minh... và các bị cáo được đưa đến TAND TP HCM. Họ bị dẫn giải vào phòng lưu phạm ngay sau đó.\n\nÔng Thọ bị truy tố hai tội Lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi và Nhận hối lộ.\n\nBị cáo Đỗ Thắng Hải và 4 người nguyên là cấp dưới tại Bộ Công Thương; ông Lê Duy Minh; Đặng Công Khôi, cựu cục phó Quản lý giá, Bộ Tài chính và Giám đốc Chi nhánh phân phối sản phẩm Lọc dầu Nghi Sơn Phan Kiến Anh bị xét xử về tội Nhận hối lộ.\n\nCó vai trò cầm đầu vụ án, bà Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch Hội đồng thành viên Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, bị xét xử về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Đưa hối lộ. Cấp phó của bà Hạnh là Nguyễn Thị Như Phương bị cáo buộc tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí.\n\nLiên quan vụ án, 5 người khác bị truy tố về tội Đưa hối lộ.\n\nTham dự phiên tòa có gần 30 luật sư bào chữa cho các bị cáo, trong đó 3 luật sư bào chữa cho cựu bí thư tỉnh Bến Tre. Tòa triệu tập 95 người có quyền lợi và nghĩa vụ liên quan.\n\n>> Danh sách 15 bị cáo\n\nTại phần thủ tục phiên tòa, trả lời HĐXX về nhân thân, cựu thứ trưởng Công Thương Đỗ Thắng Hải cho biết, năm 1988 từng bị TAND Hà Nội phạt 3 năm tù về tội Đầu cơ, cho hưởng án treo, hiện đã được xóa án tích.\n\nTương tự, bị cáo Nguyễn Lộc An, cựu vụ phó Thị trường trong nước (Bộ Công Thương) nói từng bị tuyên phạt 3 năm tù về tội Trốn thuế, đã được xóa án tích.\n\nĐại diện VKS đang công bố cáo trạng hơn 40 trang. Dự kiến, phiên tòa kéo dài đến 5/12.\n\nXuyên Viet Oil 'chi mạnh' để được cấp phép kinh doanh xăng dầu\n\nTheo cáo trạng, Xuyên Việt Oil tiền thân là Công ty TNHH Xuyên Việt, hoạt động từ năm 2005, sau nhiều lần thay đổi đăng ký tăng vốn điều lệ lên 3.000 tỷ đồng với 15 chi nhánh, 6 cửa hàng kinh doanh xăng dầu, 9 công ty liên quan. Đến năm 2016, Xuyên Việt Oil được Bộ Công Thương cấp giấy phép xuất nhập khẩu xăng dầu - trở thành thương nhân đầu mối kinh doanh xăng dầu.\n\nDo Xuyên Việt Oil không đủ điều kiện nên bà Hạnh đã đặt vấn đề với Vụ phó Nguyễn Lộc An tại một khách sạn tại quận 3 và được ông này ra giá chi phí cho việc cấp phép là khoảng 5-7 tỷ đồng, đồng thời yêu cầu Hạnh phải hợp thức hóa các điều kiện cấp phép còn thiếu và nộp hồ sơ đề nghị cấp phép vào bộ phận một cửa của Bộ Công thương để An xử lý.\n\nCơ quan điều tra xác định, mặc dù không kiểm tra đầy đủ các đại lý bán lẻ, cầu cảng, kho tiếp nhận xăng dầu mà Công ty Xuyên Việt Oil kê khai trong hồ sơ đề nghị cấp phép, nhưng An vẫn ký biên bản xác nhận có nội dung \"đủ điều kiện\", sau đó ký công văn trình Thứ trưởng Công Thương Đỗ Thắng Hải.\n\nTừ đề xuất của An, ngày 22/8/2016, ông Hải ký ban hành giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu cho Công ty Xuyên Việt Oil trong vòng 5 năm.\n\nQuá trình để được cấp phép, bà Hạnh đã đưa hối lộ cho ông An 4 lần, tổng 921 triệu đồng, trong đó có 400 triệu đồng tiền mặt, một đồng hồ Patek Philippe.\n\nTháng 6/2021, khi giấy phép sắp hết hạn, Hạnh chỉ đạo nhân viên chuẩn bị tiền đi hối lộ cán bộ, lãnh đạo Vụ Thị trường trong nước, lãnh đạo Bộ Công thương để xin cấp lại. Thông qua Nguyễn Lộc An, giữa tháng 6/2021, Hạnh liên lạc nhờ ông Đỗ Thắng Hải (người có thẩm quyền ký cấp giấy phép kinh doanh xuất khẩu, nhập khẩu xăng dầu) giúp đỡ. Hạnh hứa sẽ cảm ơn khi công ty được cấp phép. Ông Hải đã đồng ý và giới thiệu Hạnh liên hệ với Hoàng Anh Tuấn để được hướng dẫn thủ tục.\n\nQuá trình cấp phép cho Xuyên Viet Oil, ông Đỗ Thắng Hải nhận hối lộ 50.000 USD (khoảng 1,1 tỷ đồng) từ Hạnh; ông Hoàng Anh Tuấn nhận từ bà Hạnh hoặc qua người giúp sức 3 lần, tổng 5,9 tỷ đồng; Trần Duy Đông nhận 5,6 tỷ đồng.\n\nNhận 'lót tay' để chỉ đạo cấp tín dụng nghìn tỷ cho Xuyên Viet Oil\n\nNăm 2018, ông Lê Đức Thọ khi là Tổng giám đốc, Chủ tịch HĐQT Vietinbank, có thẩm quyền phê duyệt hạn mức, cấp giới hạn tín dụng và xem xét, phê duyệt hồ sơ vay vốn của doanh nghiệp. Cáo trạng xác định, từ năm 2019 đến 2021, ông Thọ đã lợi dụng chức vụ, quyền hạn được giao để nhận hối lộ và gây ảnh hưởng với người khác để trục lợi.\n\nCụ thể, trong việc Công ty Xuyên Việt Oil vay vốn tại Vietinbank, xin cấp giới hạn tín dụng 5.000 tỷ đồng và kéo dài thời gian duy trì giới hạn tín dụng, từ năm 2019 đến tháng 1/2020, ông Thọ đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của Mai Thị Hồng Hạnh.\n\nCuối năm 2021, khi làm Bí thư Tỉnh ủy Bến Tre, ông Thọ còn bị cáo buộc đã lợi dụng chức vụ quyền hạn thời điểm đó và nguyên chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc chi nhánh Bến Tre cho Công ty Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%.\n\nTheo cơ quan công tố, ông Thọ nhiều lần nhận tiền, tài sản có giá trị từ bà Mai Thị Hồng Hạnh, gồm 200.000 USD (4,5 tỷ đồng); một bộ golf (trị giá 1,1 tỷ đồng); một đồng hồ Patek Philippe (trị giá 421.000 USD - tương đương 9,855 tỷ đồng); một ôtô hiệu Mercedes Benz S450 (trị giá 6,669 tỷ đồng).\n\nQuá trình điều tra, ông Thọ đã tác động gia đình nộp lại 16,7 tỷ đồng để khắc phục hậu quả. Ông được VKSND Tối cao ghi nhận nhiều tình tiết giảm nhẹ như thành khẩn khai báo, có nhiều đóng góp cho xã hội.\n\nMua chuộc cán bộ, che giấu việc biển thủ 1.244 tỷ đồng\n\nSau khi lo lót cho các quan chức để trở thành thương nhân đầu mối kinh doanh xăng dầu, bà Hạnh đã vi phạm quy định về trích lập, quản lý và sử dụng quỹ bình ổn giá xăng dầu gây thất thoát 219 tỷ đồng và vi phạm quy định về quản lý, sử dụng tiền thuế bảo vệ môi trường gây thất thoát 1.244 tỷ đồng.\n\nĐể được làm lơ sai phạm này, từ năm 2016 đến 2021, bà Hạnh còn hối lộ cho nhiều cán bộ, lãnh đạo các cơ quan chức năng. Trong đó có ông Đặng Công Khôi, Cục phó Quản lý giá, Bộ Tài chính - người có quyền kiểm tra, giám sát Quỹ Bình ổn giá xăng dầu tại doanh nghiệp là thương nhân đầu mối, trong đó có Xuyên Việt Oil.\n\nÔng Khôi được cấp dưới báo cáo về việc Xuyên Việt Oil không gửi sao kê tài khoản Quỹ bình ổn giá xăng dầu đến Cục Quản lý giá, theo quy định, nhưng không chỉ đạo áp dụng biện pháp xử lý kịp thời, cũng không nhắc nhở Xuyên Việt Oil chấp hành đúng pháp luật tạo điều kiện cho bà Hạnh chiếm dụng số tiền này. Ông Khôi đã nhận 20.000 USD từ bà Hạnh để bỏ qua sai phạm.\n\nNgoài ra, để thực hiện trót lọt hành vi gây thất thoát 1.244 tỷ đồng số tiền thu thuế bảo vệ môi trường, bà Hạnh đã hối lộ ông Lê Duy Minh, khi đó là Cục trưởng thuế TP HCM từ tháng 1/2020 đến tháng 11/2022.\n\nTừ 4/3/2020 đến 24/12/2021, bà Hạnh đã 5 lần đến phòng làm việc đưa tiền hối lộ cho ông Minh, tổng 190.000 USD và 500 triệu đồng, nhờ tạo điều kiện cho Xuyên Việt Oil chậm ban hành các quyết định cưỡng chế tiền nợ thuế, không công bố thông tin trên các phương tiện thông tin đại chúng để khỏi ảnh hưởng đến hình ảnh doanh nghiệp.\n\nQuá trình điều tra, Bộ Công an đã tạm giữ 134 sổ tiết kiệm trị giá hơn 1.117 tỷ đồng, 17 sổ đỏ và nhiều tài sản giá trị khác.\n\nHải Duyên - Quốc Thắng - Quỳnh Trần - Tuấn Việt",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/cuu-bi-thu-ben-tre-5501-173206-9706-3231-1732067272.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fcVCkBcSEfmHMMm9oKbqTw"
  },
  {
    "title": "Ngôi nhà 'địa ngục' của ông lão giam cầm 50 phụ nữ",
    "link": "https://vnexpress.net/ngoi-nha-dia-nguc-cua-ong-lao-giam-cam-50-phu-nu-4817982.html",
    "description": "Trung QuốcTrong ngôi nhà hai tầng bên ao cá và căn nhà gỗ nhỏ trên đồi, Lý Gia Toàn nhốt nhiều phụ nữ bị bệnh tâm thần để lạm dụng tình dục và ép bán dâm kiếm tiền suốt 7 năm.",
    "timeAgo": "Thứ tư, 20/11/2024, 00:00 (GMT+7)",
    "keywords": "Trung Quốc, hồ sơ phá án, vụ án Trung Quốc, cưỡng hiếp, giam cầm",
    "content": "Đầu tháng 7/2003, cảnh sát ở thành phố Mậu Danh, tỉnh Quảng Đông đưa một đôi nam nữ đánh nhau giữa phố về đồn.\n\nTưởng họ là tình nhân xảy ra cãi vã, nhưng sau khi thẩm vấn, cảnh sát bất ngờ phát hiện người phụ nữ tên Bình nói năng lộn xộn, rõ ràng có vấn đề về tâm thần. Còn người đàn ông tên Lăng Á Sinh luôn tránh né ánh mắt của cảnh sát, ấp úng không thể đưa ra lý do ẩu đả.\n\nNhận thấy có điều đáng ngờ, cảnh sát liên tục truy hỏi, khiến Sinh phải thú nhận sự thật.\n\nSinh cho biết là \"đệ tử\" của Lý Gia Toàn, một ông lão 69 tuổi sống ở thôn Thâm Bi, thị trấn Nam Thịnh, thành phố Hóa Châu, Quảng Đông. Trong ngôi nhà đó có nhiều phụ nữ mắc bệnh tâm thần giống Bình.\n\nDựa trên manh mối do Sinh cung cấp, cảnh sát ập vào nhà ông Toàn, tối 6/7/2003. Ngôi nhà gạch hai tầng được bao quanh bởi ao cá, kênh rạch và vườn cây rậm rạp. Cửa ra vào và cửa sổ đều được hàn song sắt, lắp thêm khóa.\n\nTrong nhà có vài chiếc giường gỗ đơn sơ, nhưng nệm trên giường đều là loại cao cấp, ngoài ra chỉ còn vài bát cơm vỡ đựng thức ăn thừa và mấy chiếc xô nhựa đựng đầy chất thải.\n\nTrong phòng, 6 phụ nữ mặt mày hốc hác, tiều tụy đang khỏa thân đi lại, chân bị xích. Thấy cảnh sát xông vào, có người ngơ ngác ngồi xổm trên mặt đất, có người nở nụ cười quái dị, vẫy tay chào và lẩm bẩm những lời khó hiểu. Tất cả đều là bệnh nhân tâm thần.\n\nKhi giúp họ mặc quần áo, cảnh sát phát hiện vài người có những vết sẹo trên cơ thể do bị đánh bằng gậy tre. Sau đó, cảnh sát tìm thấy nữ bệnh nhân tâm thần thứ 7 trong căn nhà gỗ nhỏ trên sườn đồi phía sau ngôi nhà bên ao cá. Cô đã bị bỏ đói ba ngày.\n\nSinh cho biết ngôi nhà bên ao cá thực chất là một \"nhà chứa\" do ông Toàn điều hành. Ông ta không chỉ ép những bệnh nhân tâm thần làm gái mại dâm để kiếm tiền cho mình mà còn cưỡng hiếp họ hàng ngày.\n\nĐến nay, hầu như tất cả đàn ông lớn tuổi, cô đơn và góa bụa trong làng đều là \"khách hàng\" của ông Toàn. Rất nhiều người ở nơi khác cũng tìm đến đây mua dâm sau khi được truyền tai nhau.\n\nCảnh sát lập tức bắt ông Toàn về đồn thẩm vấn. Biết mình không thể thoát tội, ông ta khai nhận toàn bộ quá trình dấn thân vào con đường tội ác.\n\nLý Gia Toàn từng là kẻ côn đồ khét tiếng ở địa phương. Năm 1971, hắn cưỡng hiếp một phụ nữ và bị kết án 7 năm tù. Vài năm sau khi được thả, Toàn lại bị kết án 5 năm tù vì tội trộm cắp.\n\nSau nhiều lần vào tù ra tội, bố mẹ thất vọng đuổi Toàn ra khỏi nhà, buộc hắn phải tự tìm cách mưu sinh. Toàn thấy người khác kiếm được nhiều tiền bằng cách đào ao nuôi cá nên muốn bắt chước. Nhưng vì ham ăn lười làm và mang nhiều tiếng xấu, ao cá của Toàn không kiếm ra tiền, chỉ đủ không chết đói.\n\nĐến tuổi ngoài 50, Toàn vẫn không lấy được vợ. Để thỏa mãn ham muốn tình dục, hắn nảy ra ý tưởng đồi bại là bắt cóc phụ nữ mắc bệnh tâm thần, đi lang thang ở quảng trường, nhà ga và bến xe về nhốt lại để cưỡng ép quan hệ.\n\nChỉ trong vài ngày, Toàn dụ dỗ, lừa gạt vài phụ nữ đưa về nhà. Để tránh họ chạy ra ngoài và bị phát hiện, hắn dùng dây xích trói lại. Những bệnh nhân này không có ý thức cũng như năng lực phản kháng nên kế hoạch của Toàn diễn ra suôn sẻ.\n\nKhông lâu sau, Toàn thấy chán và bắt đầu tìm kiếm \"con mồi\" mới. Hắn nhắm mục tiêu vào một bệnh nhân tâm thần có vẻ ngoài ưa nhìn hay lang thang quanh ga tàu gần đó. Nhưng cô gái này đã bị kẻ buôn người bắt cóc trước khi Toàn ra tay.\n\nVào thời điểm đó, nhiều kẻ buôn người kiếm tiền bằng cách bán nữ bệnh nhân tâm thần vào các ngôi làng hẻo lánh trong núi. Thông tin này khiến Toàn nảy suy nghĩ bắt chước. Hắn hỏi thăm khắp nơi, liên lạc với nhóm buôn người ở địa phương rồi bán toàn bộ phụ nữ trong nhà đi. Nhận được tiền, hắn lại mua một số phụ nữ trẻ đẹp từ những kẻ buôn người.\n\nKhoảng cuối năm 1996, Toàn biến ngôi nhà bên ao cá của mình thành \"nhà chứa\", ép buộc các bệnh nhân tâm thần bán dâm cho đàn ông lớn tuổi. Để tiện tiếp khách, hắn đánh số cho những bệnh nhân, mỗi lần tính phí 3-5 nhân dân tệ. Sau đó, Toàn dựng thêm một căn nhà gỗ nhỏ trên sườn đồi sau nhà, làm chỗ tiếp khách từ thôn khác đến.\n\nTội ác của Toàn kéo dài 7 năm mà không ai phát hiện do nhà hắn nằm ở vị trí hẻo lánh ở rìa làng, bình thường không ai lui tới. Xung quanh ao cá có hàng rào dây thép gai nên dù có người tò mò cũng khó có thể đi vào tìm hiểu. Những khách mua dâm thường xuyên lui tới thì càng kín miệng. Toàn cũng luôn duy trì số lượng 5-6 phụ nữ bị giam giữ cùng lúc, đủ để kiểm soát.\n\nNhững phụ nữ trong nhà Toàn chỉ được đảm bảo sinh hoạt ở mức tối thiểu. Căn phòng nhỏ tăm tối trở thành \"thiên đường\" nằm trong kiểm soát của Toàn nhưng lại là \"địa ngục\" đối với những nữ bệnh nhân tâm thần.\n\nKhi việc kinh doanh ngày càng phát triển, Toàn nhận một \"đệ tử\" là Lăng Á Sinh. Anh ta vốn là khách thường đến mua dâm, thấy Toàn kiếm nhiều tiền bèn xin ông ta chỉ dạy. Sau khi nhận được tiền \"bái sư\" từ Sinh, Toàn bắt đầu dạy anh ta cách bắt cóc, buôn bán người, cách tránh bị phát hiện.\n\nTuy nhiên, Sinh cho rằng những nơi như nhà ga và quảng trường dễ bị bắt nên tìm kiếm các kênh khác để mua bán người. Anh ta để mắt tới một \"viện tâm thần\" tư nhân, thực chất là nơi tiến hành hoạt động mua bán người một cách bí mật.\n\nSinh hợp tác với người phụ trách viện tâm thần này, chi tiền mua các nữ bệnh nhân, ép họ làm gái mại dâm hoặc bán sang tay. Phía viện tâm thần sẽ làm giả thông tin rằng bệnh nhân vẫn đang được điều trị.\n\nĐến năm 2003, Sinh mua Bình từ viện tâm thần. Bình trẻ đẹp nhưng tình trạng bệnh rất nghiêm trọng, thường xuyên lên cơn, đánh người nên bị viện tâm thần bán đi bốn lần đều bị trả lại. Viện này muốn rũ bỏ Bình càng sớm càng tốt nên bán cô cho Sinh với giá rất rẻ.\n\nTuy nhiên, trên đường về, bệnh của Bình đột nhiên phát tác, lao vào đánh Sinh dữ dội ngay trên phố. Người qua đường gọi cảnh sát, dẫn đến tội ác của Sinh và Toàn bại lộ.\n\nNgày 21/4/2004, Tòa án trung cấp thành phố Mậu Danh khởi tố Lý Gia Toàn và 17 người có liên quan đến vụ án với cáo buộc bắt cóc, buôn bán phụ nữ và cưỡng hiếp. Hầu hết bị cáo là nam giới cao tuổi trong thôn, tuổi trung bình là 60.\n\nLý Gia Toàn khai rằng, từ năm 1999 đến 2003, ông ta bắt cóc tổng cộng 17 phụ nữ mắc bệnh tâm thần, nhưng tổng số phụ nữ bị ông ta giam cầm lên tới hơn 50. Các nạn nhân bị giam từ ba ngày đến tám tháng, độ tuổi từ 20 đến 40. Một số bị bán cho những nông dân sống gần đó để làm vợ, sinh con. Có người từng trốn thoát khỏi nhà Toàn nhưng do đầu óc không tỉnh táo, các thôn xung quanh đều có \"đồng nghiệp\" của Toàn nên lại rơi vào \"ổ quỷ\" khác.\n\nLý Gia Toàn bị kết án tù chung thân, những người khác bị kết án 3-4 năm tù. Nhưng sau đó ông Toàn được tại ngoại, trở lại ngôi nhà bên ao cá vì tuổi cao và mắc bệnh tim.\n\nSau khi bí mật kinh hoàng trong nhà Lý Gia Toàn bại lộ, người dân nơi đây bị sốc. Một số người tiết lộ với truyền thông rằng từng khiếu nại về hành vi đáng ngờ của Lý Gia Toàn nhưng các quan chức ở thôn, thị trấn không quan tâm.\n\n\"Tại sao Lý Gia Toàn có thể dễ dàng bắt nhiều nữ bệnh nhân tâm thần bên ngoài về buôn bán như vậy? Đó là vì không ai quan tâm. Bệnh nhân tâm thần lang thang là nhóm dễ bị tổn thương và chính quyền nên tăng cường giám sát và quản lý\", một bác sĩ địa phương nói.\n\nTuệ Anh (Theo Toutiao, Qingdao News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/1085669134-60ay2S-7871-1732014365.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WdO5svj6xAw1KSCAiFx-WA"
  },
  {
    "title": "Đóng giả mẹ để gian lận nhận tiền trợ cấp bão",
    "link": "https://vnexpress.net/dong-gia-me-de-gian-lan-nhan-tien-tro-cap-bao-4818306.html",
    "description": "MỹVeronica Torres, 44 tuổi, mạo danh mẹ để đăng ký nhận viện trợ bão lụt, khi bị nghi ngờ vì quá trẻ so với ảnh căn cước đã nói do tiêm botox thẩm mỹ.",
    "timeAgo": "Thứ tư, 20/11/2024, 15:58 (GMT+7)",
    "keywords": "Mỹ, gian lận, trợ cấp, bão lũ",
    "content": "Sở Cảnh sát Bradenton, Florida cho biết ngày 17/11 Veronica Torres bị bắt với cáo buộc nộp đơn xin trợ cấp xã hội sai sự thật.\n\nCác nhà điều tra cho rằng Veronica đã sử dụng tên mẹ, giấy phép lái xe và thông tin an sinh xã hội để nộp đơn xin tham gia Chương trình hỗ trợ thảm họa bão của thành phố.\n\nVeronica Torres thông báo ngôi nhà bị hư hại do hai cơn bão Helene và Milton, buộc phải di dời không có chỗ ở. Sở Cảnh sát cho biết cô yêu cầu khoảng 7.967 USD viện trợ và đã được chấp thuận.\n\nSong khi Veronica đến lấy tiền trợ cấp vào ngày 15/11, một viên chức thành phố nhận thấy cô trông trẻ hơn nhiều so với bức ảnh của người phụ nữ được liệt kê trong đơn xin trợ cấp.\n\nVeronic khẳng định vẻ ngoài trẻ trung của mình là nhờ \"phương pháp điều trị botox\", nhưng điều này không thuyết phục được viên chức thành phố. Ông đã yêu cầu cô quay lại vào hôm sau. Và khi cô đã quay trở lại đã bị cảnh sát bắt.\n\nTuổi của mẹ Veronica chưa được nhà chức trách tiết lộ.\n\nThành phố Florida hứng chịu cơn bão Helene vào cuối tháng 9 và cơn bão Milton vào đầu tháng 10, cả hai đều gây thiệt hại tài sản lên tới hàng chục tỷ USD, lũ lụt trên diện rộng và mất điện.\n\nSau cơn bão, Cơ quan Quản lý Tình trạng Khẩn cấp Liên bang (FEMA) kêu gọi người dân Florida cảnh giác với tình trạng gian lận hoặc trộm cắp danh tính. \"Những tên trộm cố gắng nộp đơn xin trợ giúp của FEMA bằng cách sử dụng tên, địa chỉ và số an sinh xã hội mà chúng đánh cắp được từ những người bị ảnh hưởng bởi thảm họa\", lời cảnh báo nêu.\n\nNhững người bị phát hiện nộp đơn xin trợ cấp FEMA gian dối có thể bị cáo buộc phạm trọng tội. Nếu bị kết án, họ có thể phải đối mặt với mức án tù tối đa 30 năm và tiền phạt lên tới 250.000 USD.\n\nHải Thư (Theo KBTX News, FEMA)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/A-nh-ma-n-hi-nh-2024-11-20-lu-8543-4946-1732088326.png?w=680&h=0&q=100&dpr=2&fit=crop&s=ih1MtOsQeO30raAhl5QAUQ"
  },
  {
    "title": "Lộ thân phận phạm tội khi dùng tên của kẻ trốn truy nã",
    "link": "https://vnexpress.net/lo-than-phan-pham-toi-khi-dung-ten-cua-ke-tron-truy-na-4817983.html",
    "description": "Tang Yiyun trong quá trình trốn truy nã ở Việt Nam đã sử dụng tên của một người khác cũng đang trốn truy nã là Zhang Li.",
    "timeAgo": "Thứ ba, 19/11/2024, 18:21 (GMT+7)",
    "keywords": "xuất nhập cảnh, trốn truy nã, tội phạm truy nã",
    "content": "Ngày 19/11, Cục quản lý xuất nhập cảnh Bộ Công an (A08) cho biết cả Zhang Li và Tang Yiyun đều là tội phạm bị Trung Quốc truy nã.\n\nSau khi bắt giữ, Zhang Li đã được bàn giao cho Trung Quốc; còn Tang Yiyun do không có hộ chiếu, giấy tờ giá trị pháp lý nên được bàn giao cho Công an tỉnh Bình Dương chờ giải quyết các bước tiếp theo.\n\nNhà chức trách tiếp tục làm rõ lý do Tang Yiyun đã sử dụng tên Zhang Li khi trốn truy nã.\n\nTang Yiyun khai, nhập cảnh trái phép vào Việt Nam từ 2022, sau đó kết hôn với người phụ nữ Việt để xin cấp giấy miễn thị thực, có thời hạn tạm trú lâu dài. Tại Việt Nam, Tang Yiyun lấy thông tin hộ chiếu của Zhang Li để khai báo tạm trú.\n\nQua công tác nghiệp vụ, Phòng quản lý nhập cảnh, xuất cảnh, cư trú của người nước ngoài tại Việt Nam thuộc A08 phát hiện Tang Yiyun đang dùng tên của Zhang Li để tạm trú ở thành phố Thủ Dầu Một, Bình Dương.\n\nNgày 9/11, Tang Yiyun bị kiểm tra hành chính nên \"lộ thân phận\". Ngay sau đó, Zhang Li cũng bị trinh sát A08 bắt giữ khi đang tạm trú tại căn hộ ở Chung cư Empire, phường Thủ Thiêm, thành phố Thủ Đức, TP HCM.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/zhangli-4089-1732014757.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=t0pVYg4RDq6bHebaLO13sg"
  },
  {
    "title": "Đang ly thân, vợ có quyền bắt chồng 'đặt' thẻ căn cước mới cho gặp con?",
    "link": "https://vnexpress.net/dang-ly-than-vo-co-quyen-bat-chong-dat-the-can-cuoc-moi-cho-gap-con-4817911.html",
    "description": "Vợ chồng tôi đang ly thân, cô ấy bế con đi nơi khác thuê nhà, chuyển trường mẫu giáo và đăng ký chỉ mẹ được đưa đón. Tôi nhiều lần thuyết phục, vợ vẫn không cho thăm con.",
    "timeAgo": "Thứ ba, 19/11/2024, 16:11 (GMT+7)",
    "keywords": "ly thâ, ly hôn, thăm gặp con, nuôi con, luật sư tư vấn",
    "content": "Tôi do đó phải tìm đến trường, mang cả giấy kết hôn và căn cước công dân đến chứng minh mình là bố bé. Trường dù vậy vẫn không cho tôi thăm, đón con.\n\nMẹ cháu yêu cầu tôi phải để lại máy tính, căn cước công dân, thẻ nghiệp vụ, để \"đặt cọc\" cho mẹ cháu giữ thì mới được đón con. Khi nào tôi trả con về cho cô ấy, mới được lấy lại đồ.\n\nXin có hai thắc mắc được tư vấn:\n\n- Nhà trường có quyền không cho bố con gặp nhau như trường hợp của tôi không?\n\n- Mẹ cháu ra điều kiện như vậy có đúng pháp luật? Tôi nên làm gì để được thăm gặp con, trong giai đoạn vợ chồng tôi chưa thể giải quyết ly hôn ở tòa án?\n\nXin cảm ơn.\n\nĐộc giả Thái Bình\n\n>>Luật sư Phạm Quốc Bảo tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Kiện công ty sau khi bị đuổi việc vì ngủ một tiếng trong giờ làm",
    "link": "https://vnexpress.net/kien-cong-ty-sau-khi-bi-duoi-viec-vi-ngu-trong-gio-lam-4817744.html",
    "description": "Trung QuốcNgủ hơn một tiếng trong giờ làm, giám đốc Trương bị công ty sa thải vì vi phạm kỷ luật dù đã cống hiến 20 năm và mới vi phạm lần đầu.",
    "timeAgo": "Thứ ba, 19/11/2024, 10:56 (GMT+7)",
    "keywords": "Trung Quốc, kiện công ty, kiện",
    "content": "Ông Trương là giám đốc bộ phận của một công ty hóa chất ở thành phố Thái Hưng, tỉnh Giang Tô, đã làm việc được 20 năm.\n\nNgày 17/8/2023, Trương nằm gục trên bàn làm việc chợp mắt một tiếng do ngày hôm trước phải lái xe đến nửa đêm. Ngày 1/9/2023, nhân viên bộ phận nhân sự đưa cho Trương ký tên xác nhận vào một tờ khai nêu rõ ông có hành vi ngủ trong giờ làm.\n\nNhân viên nhân sự cũng hỏi trên WeChat: \"Giám đốc Trương, ngày hôm đó anh đã ngủ bao lâu?\", Trương trả lời \"khoảng hơn một tiếng\".\n\nSau đó, công đoàn công ty chấp thuận việc chấm dứt hợp đồng lao động của Trương với lý do ngủ trong giờ làm việc, vi phạm nghiêm trọng nội quy, quy định của công ty. Cùng ngày, công ty ra thông báo chấm dứt hợp đồng lao động, trong đó nêu rõ \"Sổ tay nhân viên\" của công ty có quy định không khoan nhượng với mọi hành vi vi phạm kỷ luật (bao gồm ngủ trong giờ, ăn vặt, chơi game).\n\nTrương cho rằng việc công ty chấm dứt quan hệ lao động là vi phạm pháp luật nên kiện công ty ra tòa.\n\nNgày 19/11, TAND thành phố Thái Hưng lần đầu tiên công bố chi tiết vụ án.\n\nTòa án nhận định Trương có vi phạm kỷ luật, nhưng xét theo chức vụ quản lý và mức độ nghiêm trọng, việc ngủ một tiếng trong giờ làm việc không gây tổn thất lớn hoặc ảnh hưởng cực kỳ xấu đến công ty. Việc đơn vị sử dụng lao động thực hiện quyền chấm dứt hợp đồng phải căn cứ vào việc người lao động vi phạm nội quy, quy định ở mức độ nghiêm trọng.\n\nXét về động cơ, tần suất, hậu quả, tác động, thiệt hại..., hành vi vi phạm kỷ luật của Trương là không thường xuyên và không gây thiệt hại lớn hay ảnh hưởng xấu đến công ty nên không thể xác định là \"nghiêm trọng\".\n\nBên cạnh đó, Trương đã gắn bó với công ty 20 năm, nhiều lần được đánh giá là xuất sắc và được thăng chức, tăng lương. Việc công ty trực tiếp chấm dứt hợp đồng lao động với Trương chỉ vì một lần vi phạm \"Sổ tay nhân viên\" nội bộ của công ty là không hợp lý, đồng thời công ty không có bằng chứng chứng minh rằng các quy định liên quan trong \"Sổ tay nhân viên\" được xây dựng theo quy chế dân chủ.\n\nTòa án kết luận việc công ty chấm dứt quan hệ lao động với Trương là trái pháp luật và yêu cầu công ty phải bồi thường cho Trương hơn 350.000 nhân dân tệ (khoảng 1,2 tỷ đồng).\n\nTuệ Anh (Theo Jiangsu News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Untitled-6379-1731988086.png?w=680&h=0&q=100&dpr=2&fit=crop&s=1KhJH-epcKOFQ2BaufIuLg"
  },
  {
    "title": "VKS yêu cầu điều tra bổ sung vụ cựu bí thư Bến Cát kêu oan",
    "link": "https://vnexpress.net/vks-yeu-cau-dieu-tra-bo-sung-vu-cuu-bi-thu-ben-cat-keu-oan-4817705.html",
    "description": "Bình DươngVKSND hoàn trả hồ sơ vụ án, đề nghị điều tra bổ sung về cáo buộc cựu bí thư Bến Cát Nguyễn Hồng Khanh gây thất thoát tài sản Nhà nước.",
    "timeAgo": "Thứ ba, 19/11/2024, 10:17 (GMT+7)",
    "keywords": "Bình Dương, cựu bí thư, kêu oan, gây thất thoát tài sản Nhà nước",
    "content": "Quyết định vừa được cơ quan công tố đưa ra sau gần 2 tháng Công an tỉnh Bình Dương hoàn tất kết luận điều tra bổ sung, tiếp tục đề nghị truy tố ông Nguyễn Hồng Khanh; Nguyễn Huy Hùng (54 tuổi, nguyên giám đốc Ngân hàng BIDV Tây Sài Gòn); Nguyễn Quang Lộc (52 tuổi, cựu phó phòng quan hệ khách hàng) về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí.\n\nLiên quan đến vụ án, 5 người khác bị cáo buộc Vi phạm các quy định về quản lý đất đai.\n\nVKS yêu cầu Công an tỉnh Bình Dương điều tra bổ sung một số nội dung nêu trong quyết định trả hồ sơ, song thông tin không được công bố.\n\nNhư vậy, sau hơn 3 năm kể từ khi TAND Cấp cao xử phúc thẩm, tuyên hủy bản án sơ thẩm kết tội ông Khanh và nhiều người, với lý do \"chưa đủ căn cứ buộc tội\", các cơ quan tố tụng đã nhiều lần trả hồ sơ điều tra bổ sung và tạm đình chỉ điều tra, phục hồi điều tra. Suốt quá trình tố tụng, ông Khanh và nhiều người khác vẫn kêu oan.\n\nHồi tháng trước, cựu bí thư Bến Cát cũng gửi đơn kêu cứu đến Viện trưởng VKSND tỉnh Bình Dương và các cơ quan chức năng tiếp tục kêu oan, cho rằng còn nhiều tình tiết chưa làm rõ, kết luận điều tra mâu thuẫn nhau.\n\nHồ sơ vụ án thể hiện, năm 2016, Công an Bình Dương nhận đơn tố cáo của ông Nguyễn Hiệp Hòa, con trai bà Hồ Thị Hiệp (Giám đốc Công ty An Tây, đã chết năm 2016) cho rằng ông Khanh đã móc nối với các cán bộ ngân hàng - nơi bà Hiệp vay tiền, để buộc phải bán rẻ tài sản.\n\nQuá trình điều tra, các cơ quan tố tụng kết luận, từ năm 2005 đến 2008, bà Hiệp vay của BIDV Chi nhánh Tây Sài Gòn hơn 72 tỷ đồng, thế chấp một số bất động sản thuộc sở hữu của bà, con gái và công ty. Tổng giá trị tài sản đảm bảo là hơn 80 tỷ đồng. Đến năm 2008, Công ty An Tây gặp khó khăn, không có khả năng trả nợ nên BIDV đã đưa khoản vay này vào danh mục nợ xấu và được ngân hàng trích quỹ dự phòng để xử lý nợ.\n\nNăm 2012, ông Hùng với vai trò là Giám đốc BIDV Chi nhánh Tây Sài Gòn đã giao cho Nguyễn Quang Lộc xử lý tài sản thế chấp. Phương thức nhà băng đưa ra là \"giao tài sản cho bà Hiệp tự bán\" cho bên mua là ông Khanh, có sự giám sát và đồng ý của ngân hàng.\n\nKết quả điều tra bổ sung mới đây xác định, ông Hùng và Lộc đã không thực hiện đúng quy trình về xử lý tài sản bảo đảm, không đánh giá thực trạng tài sản cũng như lập báo cáo thẩm định giá trị tài sản để xác định được giá thị trường dự kiến... Dù tài sản không đủ để thanh toán nợ gốc nhưng lãnh đạo và cán bộ ngân hàng vẫn thống nhất để bà Hiệp và ông Khanh thống nhất về giá; đồng thời để ông Khanh chuyển một phần tiền (4,3 tỷ đồng) cho bà Hiệp. Ngân hàng thu hồi được 10,3 tỷ đồng.\n\nKết quả định giá tài sản xác định giá trị quyền sử dụng đất tại thời điểm xử lý tài sản thế chấp thu nợ là 45,7 tỷ đồng. Như vậy, hành vi của ông Hùng và Lộc đã vi phạm quy định về quản lý tài sản nhà nước gây thất thoát hơn 35,4 tỷ đồng. Ông Khanh bị cáo buộc là đồng phạm giúp sức cho Hùng, Lộc trong quá trình xử lý tài sản.\n\nNgoài ra, ông Khanh còn bị cho là có hành vi cùng Nguyễn Trung Kiên điều chỉnh ranh đất, giao cho Nguyễn Thành Luân làm thủ tục thửa đất, chiếm phần đất có diện tích hơn 844 m2 đất còn lại của bà Hảo (con gái bà Hiệp). Tuy nhiên, cơ quan điều tra xác định đây là \"yếu tố vụ lợi\" trong việc ông Khanh mua tài sản của bà Hiệp để xem xét xử lý về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước, gây thất thoát lãng phí, nên không xem xét yếu tố đồng phạm với nhóm cán bộ, cá nhân về tội Vi phạm quy định về quản lý đất đai.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/bi-thu-ben-cat-keu-oan-1786-16-6733-6758-1731985039.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oy18PQf6hsSVsCu-F13OiA"
  },
  {
    "title": "Hoãn xét xử vụ nam sinh đánh chết bé trai lớp 8 ở sân đình",
    "link": "https://vnexpress.net/nam-sinh-ra-toa-trong-vu-danh-chet-be-trai-lop-8-o-san-dinh-4817670.html",
    "description": "Hà NộiPhiên xét xử Trương Văn Minh, 16 tuổi, đánh nam sinh lớp 8 tử vong do bênh em đã không diễn ra theo dự kiến do bị cáo ốm, không thể đến tòa.",
    "timeAgo": "Thứ ba, 19/11/2024, 09:34 (GMT+7)",
    "keywords": "Hà Nội, nam sinh lớp 8 bị đánh tử vong, đánh bạn, nam sinh, cố ý gây thương tích, Tin nóng",
    "content": "Ngày 19/11, Trương Văn Minh, 16 tuổi, bị xét xử về tội Cố ý gây thương tích.\n\nNhiều người dân có mặt từ sớm, tập trung trước cổng TAND quận Long Biên theo dõi diễn biến phiên xét xử. Mẹ nạn nhân được người thân dìu đến tòa.\n\nVụ án do phó Chánh án TAND quận Long Biên làm chủ tọa. Do bị cáo và bị hại đều dưới 18 tuổi, phiên tòa được bố trí trong phòng xét xử thân thiện, với bục của HĐXX thấp hơn phòng xét xử thông thường, không có bục khai báo dành cho bị cáo. Thẩm phán mặc trang phục làm việc hành chính của tòa án nhân dân, không mặc áo choàng.\n\nTại phần thủ tục, cán bộ hỗ trợ tư pháp cho hay Minh bị tạm giam, song đang ốm, không đủ điều kiện sức khỏe để trích xuất đến tòa.\n\nSau hội ý, HĐXX quyết định hoãn phiên tòa. Ngày mở lại chưa được công bố.\n\nTheo kết luận điều tra vụ án, khoảng 15h10 ngày 17/3, bé 12 tuổi ra sân đình Lệ Mật chơi và bị một nam sinh lớp 8 tát vào mặt. Bé 12 tuổi chạy đi gọi anh trai là Trương Văn Minh, học sinh lớp 10, nhờ giải quyết mâu thuẫn.\n\nHai anh em Minh đi bộ ra sân đình Lệ Mật, dọc đường gặp bố và kể lại sự việc. Ba bố con đi xe máy quay lại. Đến cổng đình, người bố bảo hai con đi vào sân, gặp ông nội đang ở đó, rồi quay xe về.\n\nTheo công an, thấy Minh đấm nam sinh lớp 8 ngã ra đất, người bố chạy vào can rồi chở hai con về. Quay lại sân đình, người bố thấy nam sinh lớp 8 bị choáng, mặt tái nên đưa vào bệnh viện cấp cứu.\n\n10 ngày sau, gia đình đưa nam sinh về Bệnh viện đa khoa Phú Thọ điều trị trong tình trạng hôn mê sâu. Ngày 21/5, em tử vong sau hơn hai tháng điều trị.\n\nCông an quận Long Biên cho hay đã lấy lời khai ba nhân chứng chơi bóng ở sân đình tại thời điểm xảy ra vụ việc.\n\nTại kết luận điều tra, nhà chức trách xác định bố bị can Minh \"không đồng phạm với hai con trong việc gây thương tích cho nạn nhân\". Em trai bị cáo Minh là đồng phạm gây thương tích nhưng chưa đủ tuổi chịu trách nhiệm hình sự.\n\nHải Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/4d9fb8ed773acc64952b-173198248-2834-7114-1731982536.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2rHmwl-Cxneeebqw-SCB0Q"
  },
  {
    "title": "30 thanh thiếu niên hỗn chiến",
    "link": "https://vnexpress.net/30-thanh-thieu-nien-hon-chien-4817665.html",
    "description": "Nghệ AnHai nhóm thanh thiếu niên do mâu thuẫn khi tham gia giao thông nên lái xe máy chạy rượt đuổi, dùng dao kiếm hỗn chiến.",
    "timeAgo": "Thứ ba, 19/11/2024, 09:22 (GMT+7)",
    "keywords": "Nghệ An, hỗn chiến, gây rối trật tự công cộng",
    "content": "Ngày 19/11, 13 người tuổi 16-20, trú huyện Nam Đàn và Thanh Chương, bị Công an huyện Nam Đàn khởi tố bị can về tội Gây rối trật tự công cộng, theo khoản 2, điều 318 Bộ luật Hình sự.\n\nLiên quan vụ việc, 17 người khác đang bị phân loại hành vi để xử lý sau.\n\nĐầu tháng 11, do mâu thuẫn trong quá trình tham gia giao thông, hai nhóm thanh niên tuổi 14-20 đã hẹn nhau tại huyện Nam Đàn để \"nói chuyện\".\n\nNhà chức trách cáo buộc, hai bên gồm 30 người, chuẩn bị sẵn dao, kiếm tự chế để hỗn chiến. Khi giáp mặt nhau vào tối 2/11, tất cả lái xe máy chạy tốc độ cao rồi lạng lách, đánh võng, rú ga, nẹt pô, dùng hung khí rượt đuổi đánh nhau gây náo loạn vùng quê, khiến nhiều người tham gia giao thông hoảng loạn.\n\nVài ngày sau, khi bị Công an huyện Nam Đàn triệu tập, nhóm này thừa nhận hành vi.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/nhom-thanh-thieu-nien-danh-nha-2937-6560-1731982202.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8pRKxjhZW7gQFkum-e0giA"
  },
  {
    "title": "Cuộc truy lùng kẻ săn phụ nữ để 'tạo hình' thi thể",
    "link": "https://vnexpress.net/cuoc-truy-lung-ke-san-phu-nu-de-tao-hinh-thi-the-4817520.html",
    "description": "MỹHình ảnh thi thể nữ chỉ mặc áo ngực, sơ mi bị kéo lên, \"tạo dáng\" quỳ bằng tứ chi, dường như hung thủ cố tình sắp đặt, đã gây ám ảnh với cả những điều tra viên dày dạn kinh nghiệm.",
    "timeAgo": "Thứ ba, 19/11/2024, 00:00 (GMT+7)",
    "keywords": "Mỹ, hồ sơ phá án, giết người, án mạng, sát nhân hàng loạt",
    "content": "Nạn nhân là Elaine Goldberg, 21 tuổi. Ngày 3/11/2010, thi thể cô được người dân phát hiện tại khu đất trống phía sau một tòa nhà. Giấy tờ tùy thân của cô nằm trong chiếc ví gần đó, cho thấy đây không phải là một vụ cướp.\n\nGia đình cho biết Elaine nghiện thuốc phiện do không chịu nổi áp lực khi theo học điều dưỡng tại trường cao đẳng, nhưng đang cố gắng cai nghiện. Cuối tháng 10/2010, gia đình lên kế hoạch tổ chức kỷ niệm một cột mốc quan trọng trong quá trình phục hồi gần đây của cô.\n\nNhưng vài ngày sau, thi thể Elaine được phát hiện ở Kensington, \"khu phố ma túy\" ở đông bắc Philadelphia.\n\nNgày 4/11, kết quả giám định y tế cho biết Elaine chịu nhiều chấn thương do lực cùn và bị siết cổ. Nạn nhân đã bị sát hại từ 12 đến 24 giờ trước khi thi thể được tìm thấy. Điều gây sốc là giám định viên phát hiện Elaine bị tấn công tình dục cả trước và sau khi chết.\n\nADN của hung thủ được thu thập từ cơ thể nạn nhân và gửi đến đơn vị pháp y để phân tích. Cảnh sát hy vọng rằng ADN sẽ xác định được kẻ giết người, nhưng vài ngày sau, quá trình đối chiếu không cho thấy kết quả trùng khớp nào trong cơ sở dữ liệu quốc gia - Hệ thống chỉ số ADN kết hợp (CODIS).\n\nCảnh sát lập tức rà soát khu vực lân cận, gõ cửa từng nhà, nói chuyện với những người sống gần khu đất trống xảy ra án mạng. Tuy nhiên, tất cả đều giữ im lặng, không ai muốn trở thành nhân chứng, tuân theo quy tắc \"không chỉ điểm\", không hợp tác với cảnh sát.\n\nCác điều tra viên chuyển hướng vào camera an ninh ở khu vực hiện trường vụ án. Họ cũng đến đám tang của Elaine để tìm kiếm kẻ khả nghi, nhưng các nỗ lực không dẫn đến manh mối mới nào.\n\nNgày 13/11, thêm thi thể Nicole Piacentini, 35 tuổi, được phát hiện trong nhà kho ở một khu hoang vắng của thành phố, cách nơi tìm thấy Elaine chưa đầy 2 km.\n\nNicole, gái mại dâm nghiện ma túy, cũng chết vì bị bóp cổ và tấn công tình dục, thi thể bị \"tạo dáng\" giống Elaine. ADN thu thập được từ cơ thể Nicole khớp với mẫu ADN của hung thủ sát hại Elaine.\n\nNgay sau khi có thông tin rằng hai phụ nữ bị hại bởi cùng một \"kẻ săn mồi\" hung bạo, truyền thông bắt đầu gọi hắn là \"Kẻ bóp cổ ở Kensington\". Sở Cảnh sát Philadelphia lập tổ điều tra đặc biệt để phá án càng nhanh càng tốt.\n\nLúc này, một phụ nữ trình báo bị một thanh niên da màu cưỡng ép đi vào con hẻm gần nơi tìm thấy thi thể Nicole. Cô bị hắn bóp cổ một cách thô bạo cho đến khi bất tỉnh. Khi tỉnh dậy, cô thấy mình chỉ còn áo trên người, bị cưỡng hiếp. Nạn nhân tin rằng bản thân có thể sống sót là vì kẻ tấn công tưởng rằng đã giết cô.\n\nKẻ đó nói tên là Anthony. Dựa trên mô tả của nạn nhân, cảnh sát đã phác họa chân dung \"Kẻ bóp cổ ở Kensington\", phân phát khắp thành phố.\n\nNgày 15/12, thi thể Casey Mahoney, 27 tuổi, được tìm thấy bị siết cổ và \"tạo dáng\" trong một khu rừng gần đường ray xe lửa. Khám nghiệm tử thi cho thấy cô bị tấn công, sát hại như các nạn nhân trước.\n\nTrong trường hợp này, thủ phạm đã sử dụng bao cao su, được tìm thấy tại hiện trường. ADN thu thập được trùng khớp với mẫu ADN ở hiện trường vụ án Nicole và Elaine. Lúc này, cảnh sát nhận ra họ đang đối đầu với một kẻ giết người hàng loạt.\n\nCasey đã bỏ học đại học vì nghiện ma túy. Hoàn cảnh tương đồng của ba nạn nhân cho thấy hung thủ đang săn lùng những phụ nữ trẻ dễ bị tổn thương.\n\nGiữa tháng 12, một y tá trình báo cảnh sát về việc bị hành hung ở Kensington vào ngày 6/12. Camera an ninh xung quanh hiện trường ghi lại hình ảnh một thanh niên da màu ở độ tuổi 20 tiếp cận nhiều phụ nữ. Cảnh sát chú ý thấy anh ta trông giống nghi phạm trong bức phác họa.\n\nBước ngoặt của vụ án xảy ra vào ngày 16/1/2011, hệ thống CODIS đối chiếu ADN của nghi phạm và tìm thấy kết quả trùng khớp với ADN của Antonio Rodriguez, 21 tuổi, từng bị bắt vì ma túy.\n\nAntonio là người vô gia cư thường xuyên lui tới khu vực Kensington, được thả tự do vào ngày 29/8/2010 sau khi thụ án ba tháng. ADN của Antonio được gửi từ ngày 25/10/2010, nhưng không được nhập vào hệ thống cho đến ngày 16/1/2011, vì cảnh sát Philadelphia tồn đọng hơn 5.000 vụ án.\n\nCảnh sát tìm ra Antonio đang trốn trong một ngôi nhà ở Kensington nhờ tin báo từ người dân. Hắn định bỏ chạy nhưng bị bắt gần đó, ngày 17/1.\n\nKhi bị thẩm vấn, Antonio nhanh chóng thú nhận mà không bộc lộ nhiều cảm xúc. Hắn khai rằng ban đầu gặp các nạn nhân để mua dâm, nhưng trong quá trình quan hệ tình dục, hắn đã gây án.\n\nSự chậm trễ trong việc bắt giữ Antonio gây ra tranh cãi do nhận định rằng nếu thời gian xử lý mẫu ADN đủ nhanh, hung thủ có thể đã bị bắt trước khi giết Casey. Phản ứng dữ dội của dư luận dẫn đến việc kêu gọi phân bổ quỹ cho Sở Cảnh sát Philadelphia, nơi đang gặp khó khăn với các bộ dụng cụ xét nghiệm liên quan đến tội phạm bạo lực.\n\nVới bằng chứng ADN và lời thú tội đầy đủ, Antonio bị kết tội trong phiên tòa xét xử và nhận ba bản án chung thân, không có cơ hội được ân xá. Công tố viên không đề nghị án tử hình vì Antonio có tiền sử bệnh tâm thần.\n\nTuệ Anh (Theo Oxygen)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/1-5190-1731925629.png?w=680&h=0&q=100&dpr=2&fit=crop&s=KybFKc2Sdo0PpwLWHcbqCw"
  },
  {
    "title": "'Quân Idol' bị y án tử hình",
    "link": "https://vnexpress.net/quan-idol-bi-y-an-tu-hinh-4817990.html",
    "description": "Đà NẵngNguyễn Quốc Quân, tức \"Quân Idol\", cùng 3 đồng phạm bị giữ nguyên án tử hình về hành vi vận chuyển 10 kg ma túy và nhiều tội khác.",
    "timeAgo": "Thứ ba, 19/11/2024, 21:17 (GMT+7)",
    "keywords": "ma túy, Quân Idol, tử hình",
    "content": "Ngày 19/11, TAND Cấp cao tại Đà Nẵng bác kháng cáo của Nguyễn Quốc Quân, 33 tuổi và Lê Văn Sơn, 34 tuổi, giữ nguyên án tử hình về tội Vận chuyển trái phép chất ma túy.\n\nTại tòa phúc thẩm, Quân và Sơn không thừa nhận tội. Trong đó, Quân cho rằng các tin nhắn gửi cho Sơn, Phạm Công Định và Trần Lê Duy Thịnh là để \"vận chuyển pháo\" chứ không phải ma túy. Tuy nhiên, HĐXX cho rằng hồ sơ vụ án có đủ căn cứ xác định các bị cáo phạm tội.\n\nTrong khi đó, bị cáo Định và Thịnh rút kháng cáo, chấp nhận mức án tử hình như bản sơ thẩm đã tuyên.\n\nTòa phúc thẩm cũng bác kháng cáo của Hoàng Thái Mạnh, Đinh Văn Thái; chấp nhận một phần kháng cáo của Trần Hoài Thanh, giảm án từ 7 năm xuống còn 5 năm tù.\n\nTheo bản án sơ thẩm, Quân có 4 tiền án Trộm cắp tài sản vào các năm 2009, 2010, 2013 và 2015. Sau khi chấp hành xong hình phạt tù, ngày 13/2/2023, Quân sử dụng tài khoản Zalo mang tên \"Đặng Phương Thảo\" chỉ đạo Sơn vận chuyển 10 kg ma túy vào TP HCM. Sơn thuê Phạm Công Định, Trần Lê Duy Thịnh thực hiện.\n\nSau khi nhận 10 kg ma túy ở cầu Đầu Mầu, xã Cam Thành, huyện Cam Lộ, theo chỉ đạo của Quân, nhóm Định chia ma túy vào hai ba lô. Đi khoảng 5 km, xe bị CSGT yêu cầu dừng lại kiểm tra nhưng Thịnh không chấp hành, tăng tốc bỏ chạy. Thịnh ném hai ba lô chứa ma túy bên đường, sau đó trốn vào khu vực rừng tràm gần đó.\n\nTheo sự chỉ đạo của Quân, Phạm Công Định cùng Lê Văn Sơn đi ôtô, dừng xe tại xã Hải Chánh, huyện Hải Lăng xuống lấy ba lô chứa 7 kg ma túy ở bãi cỏ bên đường. Hành vi này bị Công an Quảng Trị phát hiện, bắt giữ. Định sau đó nộp thêm một ba lô có 3 kg.\n\nỞ tội Bắt giữ người trái phép, tòa xác định Quân giả danh công an, lái ôtô đến bắt 3 thanh niên ở huyện Hướng Hóa để trả đũa việc đã ném đá vào nhà mình. Quân chở các nạn nhân về nhà rồi chửi bới, đe dọa và cùng Mạnh, Cường lao vào đấm, đá. Ba thanh niên được Công an thị trấn Khe Sanh giải cứu sau đó.\n\nNgoài ra, từ tháng 4/2023, Quân Idol cùng Lê Thị Lệ tổ chức đường dây cho vay lấy lãi. Lệ trực tiếp thỏa thuận với khách rồi liên lạc với Quân chốt số tiền, thời gian, lãi suất. Đến tháng 8/2023, Quân cho 6 người vay, lãi suất từ 100% đến 114% một năm - cao gấp 5 lần mức lãi suất cao nhất theo quy định tại khoản 1 Điều 468 Bộ luật Dân sự năm 2015.\n\nỞ tội Đe doạ giết người, bản án xác định, tháng 6/2023, Quân gọi điện đe dọa giết cả nhà anh Thái Văn Trung, 36 tuổi, cán bộ Công an huyện Vĩnh Linh, khi biết anh hỏi dò thông tin về mình. Trước đó, anh Trung biết Quân có nhiều tiền án, đang tập hợp nhiều người có nhân thân xấu để thực hiện hành vi vi phạm pháp luật, nên theo dõi.\n\nSau khi bị Quân đe dọa, anh Trung và vợ rất lo sợ nên trực tiếp đưa đón con đi học chứ không nhờ bố mẹ vợ như trước. Các thành viên gia đình lo sợ và tâm trạng bất an, ảnh hưởng đến cuộc sống cũng như công việc.\n\nHồi cuối tháng 8, TAND tỉnh Quảng Trị tuyên án tử hình đối với Quân về tội Vận chuyển trái phép chất ma túy; 13 năm tù về các tội Bắt, giữ người trái pháp luật, Cho vay lãi nặng trong giao dịch dân sự; Đe dọa giết người, Cưỡng đoạt tài sản; phạt tiền 700 triệu đồng về tội Cho vay lãi nặng trong giao dịch dân sự. Tổng hợp hình phạt Quân phải chịu mức án tử hình.\n\nVới vai trò đồng phạm về tội Vận chuyển trái phép chất ma túy, Định, Sơn và Thịnh cũng bị tuyên án tử hình.\n\nCác bị cáo khác bị phạt 5-15 năm tù, hoặc phạt tiền 200 triệu đồng.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/b258c6ebec944bca1285-1182-1724-4095-5992-1732017204.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=efEnrP0yT7DZfMVfS18uCw"
  },
  {
    "title": "Tổng giám đốc GFDI bị bắt vì lừa hơn 7.000 người góp vốn",
    "link": "https://vnexpress.net/tong-giam-doc-gfdi-bi-bat-vi-lua-7-000-nguoi-gop-von-3-700-ty-dong-4817557.html",
    "description": "Đà NẵngCông an bắt Nguyễn Quang Hoàng, 36 tuổi, với cáo buộc lừa 3.700 tỷ đồng của hơn 7.000 người góp vốn vào GFDI, hơn một tuần sau khi hàng trăm nạn nhân tập trung đòi tiền.",
    "timeAgo": "Thứ hai, 18/11/2024, 21:56 (GMT+7)",
    "keywords": "Đà Nẵng, lừa đảo, Công ty GFDI, Tin nóng",
    "content": "Ngày 18/11, Nguyễn Quang Hoàng và Trần Thị Mỹ Hạnh, Trưởng phòng ngân quỹ GFDI, bị Công an Đà Nẵng khởi tố, bắt giam để điều tra hành vi Lừa đảo chiếm đoạt tài sản.\n\nCùng tội danh, nhóm cán bộ GFDI là Nguyễn Đỗ Đạt, Giám đốc Tài chính; Tô Hồng Trà, Giám đốc Chi nhánh Sở giao dịch và Trần Thị Kiều Trang, Phó giám đốc, bị khởi tố nhưng cấm đi khỏi nơi cư trú.\n\nNguyễn Quang Hoàng làm Tổng Giám đốc Công ty TNHH MTV Tư vấn đầu tư GFDI, ngành nghề kinh doanh chính là hoạt động tư vấn quản lý, tư vấn đầu tư (không bao gồm hoạt động đầu tư chứng khoán).\n\nTại Đà Nẵng, Công ty thành lập Hội sở tại phường Hòa Xuân, Cẩm Lệ, chi nhánh Sở Giao dịch ở quận Hải Châu và 11 chi nhánh tại Hà Nội, Nghệ An, Quảng Bình, Quảng Trị, Huế, Đăk Lăk, Bình Định, Khánh Hòa, Cần Thơ, TP HCM, Bà Rịa – Vũng Tàu.\n\nTừ tháng 5/2018 đến nay, GFDI huy động vốn bằng hình thức ký hợp đồng vay tiền của khách hàng.\n\nNhà chức trách cáo buộc Tổng giám đốc Hoàng chỉ đạo đưa ra thông tin gian dối rằng toàn bộ dòng tiền của khách hàng sẽ được Công ty GFDI sử dụng đầu tư các dự án có khả năng sinh lời cao như F&B (Nhà hàng Làng Nghệ Đà Nẵng; Nhà hàng Làng Nghệ Quảng Trị); sản xuất hàng tiêu dùng & Thương mại: Seneco, Enzy Food, K-Products, sản xuất phim điện ảnh... Công ty cam kết hoàn trả tiền gốc, lãi đúng hợp đồng.\n\nGFDI xuất bản các ấn phẩm quảng cáo, chạy nhiều chương trình marketing để giới thiệu về các dự án đầu tư trên, đồng thời đưa ra các hạn mức lãi suất cho vay hấp dẫn, cao hơn nhiều so với lãi suất ngân hàng. Trong đó gói một tháng (lãi suất 1,5-2%), 3 tháng (lãi suất 2,5% một tháng), 6 tháng (lãi suất 3% một tháng), từ 09 tháng trở lên (lãi suất 3,5% một tháng). Sau khi nhận được tiền từ khách hàng, Hoàng sử dụng sai mục đích và sử dụng chính vào các chi phí cho hoạt động kêu gọi vay tiền cũng như trả lãi cho các hợp đồng đến hạn.\n\nCơ quan điều tra cáo buộc Hoàng đã chiếm đoạt của 7.541 khách hàng với tổng số tiền hơn 3.700 tỷ đồng. Hành vi này có sự hỗ trợ, giúp sức của Đạt, Hạnh, Trà và Trang.\n\nTrước đó từ ngày 5-8/11, khi Hoàng ra thông báo công ty vỡ nợ, hàng trăm khách hàng của GFDI đã tập trung trước trụ sở công ty để đòi quyền lợi. Theo nhiều khách hàng, công ty ký hợp đồng huy động vốn có thời điểm lên đến 50%/năm, lợi nhuận cao khiến họ rót tiền vào.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/e1c94479d8b263ec3aa3-173194097-7470-7437-1731943728.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PEnqK6jE0yiIP3bVS0GnIw"
  },
  {
    "title": "Nghi phạm giết người đàn ông ở Phan Thiết bị bắt",
    "link": "https://vnexpress.net/nghi-pham-giet-nguoi-dan-ong-o-phan-thiet-bi-bat-4817548.html",
    "description": "Bình ThuậnTrần Lưu Thanh Bạch, 32 tuổi, bị bắt khẩn cấp với cáo buộc sát hại người đàn ông đồng tính bằng 20 nhát ở bờ kè Lạc Đạo, TP Phan Thiết, ba hôm trước.",
    "timeAgo": "Thứ hai, 18/11/2024, 20:49 (GMT+7)",
    "keywords": "Bình Thuận, án mạng ở Phan Thiết, giết người, đồng tính",
    "content": "Ngày 18/11, Bạch bị Công an tỉnh Bình Thuận điều tra tội Giết người, bước đầu đã thừa nhận hành vi.\n\nTrước đó, rạng sáng 15/11, người dân phát hiện thi thể người đàn ông đồng tính 48 tuổi trên vũng máu ở bờ kè giáp biển, cuối đường Hàn Thuyên, phường Lạc Đạo.\n\nCảnh sát xác định nạn nhân bị giết dã man với hơn 20 vết thương, trong đó có những vết đâm rất sâu. Hiện trường vụ án ở khu vực vắng người qua lại, xa khu dân cư, không có camera an ninh; nạn nhân lại sống khép kín... nên việc xác định hung thủ gặp nhiều khó khăn.\n\nCông an tỉnh Bình Thuận sau đó thành lập ban chuyên án với gần 100 cán bộ, chiến sĩ. Đến chiều 17/11, cảnh sát xác định Bạch là nghi can.\n\nBạch khai, khoảng 23h30 ngày 14/11 chạy xe máy lòng vòng tìm bạn nhậu, đến khu vực cầu Trần Hưng Đạo gần nhà thì gặp người đàn ông 48 tuổi đang đi bộ vẫy tay gọi. Bạch quay lại, được người này rủ rê \"hai anh em mình đi chơi\" và nói chở ra hướng bờ kè Lạc Đạo sát biển.\n\nTheo nghi phạm, lúc dừng xe bị người đàn ông \"quấy rối và đòi quan hệ tình dục\" nên bực tức rút dao đâm nhiều nhát rồi chạy xe về nhà.\n\nCảnh sát đang làm nguyên nhân, động cơ gây án của Bạch.\n\nTư Huynh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Bach-nghi-pham-1659-1731936215.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-qpTcKuz67dyvn7oA1LAZA"
  },
  {
    "title": "Lập gian hàng trên sàn thương mại điện tử để buôn lậu thuốc lá",
    "link": "https://vnexpress.net/lap-gian-hang-tren-san-thuong-mai-dien-tu-de-buon-lau-thuoc-la-4817540.html",
    "description": "Tây NinhNguyễn Thành Việt, 40 tuổi, lập các gian hàng điện tử, phụ tùng ôtô... trên Lazada, Bambooship nhưng thực tế để buôn lậu thuốc lá cực lớn.",
    "timeAgo": "Thứ hai, 18/11/2024, 20:25 (GMT+7)",
    "keywords": "Tây Ninh, thuốc lá lậu, sàn thương mại, giao hàng, kiện hàng, buôn lậu, thuốc lá",
    "content": "Ngày 18/11, Việt, Trần Ngọc Hải, 37 tuổi, cùng 2 người khác bị Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường, Công an tỉnh Tây Ninh bắt về hành vi Buôn lậu.\n\nTrước đó, trinh sát PC03 phối hợp Công an huyện Gò Dầu và thị xã Trảng Bàng ập vào Bưu Cục chuyển phát nhanh, chi nhánh huyện Gò Dầu, bắt quả tang Hải lái ôtô chở 18 thùng carton đựng đầy thuốc lá lậu, còn Việt đi xe máy chở 2 thùng. Một tổ công tác khác kiểm tra phát hiện tại trạm gửi hàng còn 19 thùng khác.\n\nTổng cộng các thùng giấy chứa gần 15.000 cây thuốc lá lậu. Hải, Việt khai số hàng được một người (chưa rõ lai lịch) ở Long An thuê vận chuyển từ xã Mỹ Quý Đông, huyện Đức Huệ, đến bưu cục tại huyện Gò Dầu để gửi đi các tỉnh thành.\n\nNgười này hướng dẫn Việt, Hải, tạo tài khoản, cửa hàng kinh doanh giả trên các trang thương mại điện tử Lazada, sàn Bambooship, tạo các đơn vận chuyển \"sản phẩm linh kiện điện tử\". Bên trong mỗi kiện hàng, nhóm này nhét đầy các cây thuốc lá lậu, gửi đi các tỉnh thành như Hà Nội, Hải Phòng...\n\nMở rộng điều tra, cảnh sát bắt thêm 2 đồng phạm trong nhóm này.\n\nCơ quan điều tra đã yêu cầu bưu cục thu hồi 74 kiện hàng vừa chuyển đi giao cho 30 điểm tập kết ở miền Trung và miền Bắc, bên trong có gần 35.000 cây thuốc lá lậu.\n\nBước đầu, cơ quan điều tra xác định thông qua các gian hàng, mỗi ngày đường dây này gửi 30-70 thùng hàng hóa, ước tính chứa hàng chục nghìn bao thuốc lá lậu. Đây là lượng thuốc lá lậu lớn nhất từ trước đến nay mà Công an tỉnh Tây Ninh khám phá.\n\nBan Giám đốc Công an tỉnh Tây Ninh đã thưởng nóng cho 3 tập thể tham gia phá án là Phòng Cảnh sát điều tra tội phạm về kinh tế, tham nhũng, buôn lậu và môi trường; Công an huyện Gò Dầu và Công an thị xã Trảng Bàng.\n\nTuyết Nhung - Nhật Vy",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/thuocla-JPG-2191-1731934572.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sILWZLPWYoNWWijjpJRzMA"
  },
  {
    "title": "Bác sĩ lén bỏ thuốc phá thai vào nước của bạn gái",
    "link": "https://vnexpress.net/bac-si-len-bo-thuoc-khien-ban-gai-say-thai-4817532.html",
    "description": "Trung QuốcKhông muốn kết hôn hay có con, bác sĩ Vương yêu cầu bạn gái phá thai nhưng bị cự tuyệt nên lén pha thuốc gây sảy thai vào nước cho cô uống.",
    "timeAgo": "Thứ hai, 18/11/2024, 18:50 (GMT+7)",
    "keywords": "Trung Quốc, phá thai, sảy thai, kiện bác sĩ",
    "content": "Trương 35 tuổi, bắt đầu hẹn hò với Vương, kém 3 tuổi, bác sĩ khoa tiết niệu của một bệnh viện ở Bắc Kinh, từ năm 2021. Cặp đôi chung sống tại nhà trọ của Trương ở quận Thuận Nghĩa.\n\nNgày 14/5/2023, Trương phát hiện có thai khoảng sáu tuần, Vương nói không muốn kết hôn hay có con, bảo bạn gái uống thuốc phá thai càng sớm càng tốt để đỡ tổn hại sức khỏe. Trương không đồng ý vì lý do tuổi tác.\n\nTheo dữ liệu camera giám sát tại nhà trọ do Trương cung cấp, vào lúc 22h20 ngày 20/5/2023, Vương cho hai viên thuốc vào cốc nước lọc, khuấy đều. Anh ta còn dùng ống hút mở hộp nước ép mận, cho thuốc chưa tan hết trong cốc vào hộp nước ép qua miệng ống hút.\n\nTrương không chỉ uống nước lọc mà còn uống vài ngụm nước mận vào ngày hôm sau. Tối 21/5, cô bị đau bụng khi đi xe điện về nhà. \"Máu ra rất nhiều, tôi nhận ra mình bị sảy thai. Khi tôi gọi điện, anh ta thừa nhận đã cho tôi uống thuốc phá thai\", Trương kể lại.\n\nVì pha thuốc vào nước uống của bạn gái, Vương bị cảnh sát tạm giữ theo thủ tục hành chính trong 10 ngày vào 26/11/2023 và bị phạt 500 nhân dân tệ. Trương đệ đơn kiện vào tháng 1.\n\nTrong các cuộc thẩm vấn với cảnh sát, Vương thừa nhận nhân lúc Trương ngủ đã cho hai viên thuốc Mifepristone vào cốc nước, chỉ khuấy tan 1/4 vì thuốc này có vị đắng, sau đó đổ nước pha thuốc vào bình giữ nhiệt của Trương đặt cạnh giường trong phòng ngủ, phần thuốc còn lại đổ vào hộp nước mận ở phòng khách.\n\nVương cũng thừa nhận biết thuốc Mifepristone có thể gây sảy thai, ra máu nhưng vẫn cho bạn gái uống vì \"dù có nói thì cô ấy cũng không đồng ý\".\n\nLịch sử trò chuyện WeChat của hai bên cho thấy, ngày 22/5, Vương gửi tin nhắn cho Trương bày tỏ xin lỗi, mong được cùng người nhà đến thăm hỏi bạn gái. \"Anh thực sự rất hối hận, cũng không biết đối mặt với em thế nào. Anh sẽ tự thú, xin em tha cho anh\", Vương nhắn.\n\nTòa án cho rằng dù Vương đã chấp nhận mức xử phạt hành chính do cơ quan công an đưa ra, nhưng không vì thế mà được miễn trừ trách nhiệm bồi thường dân sự với Trương.\n\nTrương cho biết Vương nhiều lần thay đổi lời khai, thậm chí còn nói tại tòa rằng cái thai không phải là con của anh ta. Khi thẩm phán nói \"vậy anh sẽ bị nghi ngờ giết người\", Vương mới dừng lại.\n\nNgày 28/10, Tòa án quận Thuận Nghĩa, thành phố Bắc Kinh ra phán quyết sơ thẩm, yêu cầu Vương phải xin lỗi bằng văn bản và bồi thường chi phí y tế, tổn thất tinh thần cho Trương tổng cộng là 226.000 nhân dân tệ.\n\nNgày 13/11, Trương được biết Vương đã đệ đơn kháng cáo, cho rằng mức bồi thường thiệt hại quá cao. Vương cũng yêu cầu hủy bản án sơ thẩm với lý do không chứng minh được Trương đã uống nước pha thuốc và dẫn đến sảy thai.\n\nKết quả chẩn đoán tại bệnh viện cho thấy Trương bị lo lắng, trầm cảm, mất ngủ và rối loạn chức năng tiêu hóa. Trương cho rằng việc Vương lén bỏ thuốc đã gây ra tổn hại lớn về tinh thần và thể chất cho cô. Cô yêu cầu Vương phải chịu trách nhiệm pháp lý.\n\nTrương cho biết hành vi của Vương là vi phạm y đức. Cô đã nhiều lần báo cáo lên Ủy ban Y tế quận Hải Điến và bệnh viện nơi Vương làm việc nhưng không nhận được phản hồi. Trương nói muốn khiếu nại để thu hồi chứng chỉ hành nghề y của Vương.\n\nTuệ Anh (Theo Dafeng News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/1-2817-1731928279.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_iPdN8uXgiiC55JuyPy9fQ"
  },
  {
    "title": "'Không nên giao tài sản đặc biệt lớn của bà Trương Mỹ Lan cho SCB xử lý'",
    "link": "https://vnexpress.net/khong-nen-giao-tai-san-dac-biet-lon-cua-ba-truong-my-lan-cho-scb-xu-ly-4817529.html",
    "description": "TP HCMBào chữa cho cựu tổng giám đốc SCB, luật sư cho rằng tài sản \"khủng\" bị kê biên, thu giữ trong vụ án cần để cơ quan thi hành án xử lý, còn giao cho SCB sẽ không khách quan.",
    "timeAgo": "Thứ hai, 18/11/2024, 18:44 (GMT+7)",
    "keywords": "TP HCM, SCB, Trương Mỹ Lan, tham ô tài sản, Vạn Thịnh Phát, tử hình, vi phạm quy định về cho vay",
    "content": "\"Vụ án này có phần giống vụ án Minh Phụng - Epco ở phần dân sự. Ở vụ án Minh Phụng - Epco, tòa án ra phán quyết giao khối tài sản khổng lồ cho ngân hàng, nhưng đến nay vẫn chưa xử lý xong nợ\", luật sư Lê Hồng Nguyên nói trong phần bào chữa cho bị cáo Võ Tấn Hoàng Văn, cựu tổng giám đốc SCB, ngày 18/11. Vì thế, theo ông, tài sản vụ án Vạn Thịnh Phát cần giao cho cơ quan thi hành án tiến hành thi hành án khi bản án có hiệu lực pháp luật, để khắc phục triệt để hậu quả.\n\nBản án sơ thẩm xác định bị cáo Văn là đồng phạm tích cực của bà Lan về các hành vi tại SCB, bị phạt tù chung thân về tội Tham ô tài sản,18 năm tù về tội Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng; tổng hợp là chung thân. Cựu CEO SCB bị cáo buộc từ 2013 đến 2017 đã ký hợp thức hồ sơ cho 290 khoản vay, gây thiệt hại cho ngân hàng hơn 60.000 tỷ đồng. Từ 2018 đến 2020 (trước khi nghỉ việc), Văn đã ký hợp thức hóa hồ sơ cho 348 khoản vay, giúp bà Lan chiếm đoạt 192.000 tỷ đồng và gây thiệt hại 101.000 tỷ đồng lãi phát sinh.\n\nTại tòa phúc thẩm, đại diện VKS ghi nhận bị cáo một số tình tiết giảm nhẹ mới, đề nghị HĐXX giảm cho bị cáo còn 14-16 năm tù về tội Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng; y án tội còn lại.\n\n'Vụ án lớn nhất lịch sử tố tụng'\n\nNêu quan điểm về vấn đề xử lý phần trách nhiệm dân sự chung của vụ án, luật sư Nguyên cho rằng đây là vụ án \"có thể nói là lớn nhất lịch sử tố tụng Việt Nam từ xưa đến nay\", nên việc xử lý hậu quả vụ án cần được các cơ quan tố tụng đặc biệt quan tâm. Nếu xử lý tốt, các bị cáo là thân chủ của ông cũng sẽ được hưởng lợi vì hậu quả vụ án được khắc phục, và thời gian chấp hành hình phạt cũng theo đó được xem xét giảm nhẹ.\n\nTheo luật sư, thực tiễn xét xử các vụ án hình sự có liên quan các tổ chức tín dụng hoặc tổ chức tín dụng là bị hại trong vụ án, đã cho thấy việc giao tài sản cho họ sẽ làm ảnh hưởng lớn đến việc khắc phục hậu quả. Bởi các tổ chức tín dụng không có cơ chế để xử lý tài sản một cách tốt nhất, khách quan nhất như cơ quan thi hành án.\n\n\"Họ là bị hại trong vụ án thì lại càng không khách quan khi xử lý tài sản. Hơn nữa, các tài sản trong vụ án này đều là vật chứng - theo quy định pháp luật cơ quan tố tụng phải kê biên, phong tỏa... và phải xử lý theo đúng pháp luật. Việc xử lý tài sản phải nhanh chóng, tránh thất thoát\", ông Nguyên nêu quan điểm.\n\nLuật sư Nguyên nhận mình là một trong những người đang tham gia xử lý tài sản vụ Minh Phụng - Epco. Ông cho biết, vụ án này có tổng số nợ hơn 6.000 tỷ đồng. Tài sản thu giữ gồm: là nhà xưởng, máy móc, bất động sản... được giao cho ngân hàng xử lý. Tuy nhiên, ngân hàng không đem bán đấu giá, có trường hợp ngân hàng lấy làm trụ sở chi nhánh, phòng giao dịch... dẫn đến đã 20 năm qua hậu quả vẫn chưa khắc phục xong.\n\nCòn thực tế trong vụ án này, theo luật sư, SCB hiện chưa có cơ chế, quy trình để giải quyết tài sản phát sinh ra lãi, nên ngân hàng này không thể tiếp tục giữ các tài sản vụ án để khắc phục hậu quả như đề nghị của VKS.\n\nVề vai trò, tội danh, hình phạt của Võ Tấn Hoàng Văn, luật sư Nguyên cho rằng mức án này là quá nặng đối với thân chủ. Bởi trong vụ án, bà Trương Mỹ Lan, Chủ tịch Tập đoàn Vạn Thịnh Phát, là người chi phối mọi hoạt động của SCB sau khi hợp nhất 3 ngân hàng và sở hữu trên 91% cổ phần. Bị cáo Văn chỉ ký hợp thức hóa hồ sơ, còn chủ trương, quyết định là do bà Lan đề ra và quyết định. Tại SCB, ông Văn chỉ là người làm công ăn lương, không trực tiếp nhận chỉ đạo từ bà Lan, mà thông qua trung gian những cán bộ khác.\n\nThời điểm bị cáo thực hiện hành vi sai phạm khi tham gia tái cơ cấu SCB thì vốn ngân hàng đã ở trong tình trạng \"vô cùng khó khăn\". Do không có tiền thanh toán các khoản vay trước, bà Lan chỉ đạo tạo lập hồ sơ cho các khoản vay sau, mục đích là đảo nợ nên ngày càng phát sinh thêm phần lãi.\n\n\"Chính bản án cũng xác định đồng tiền không ra khỏi ngân hàng, chỉ là đảo nợ bằng giấy thì sao lại quy kết thân chủ tôi chiếm đoạt\", luật sư Nguyên nói và đề nghị tòa xem xét dù bị cáo chấp nhận các tội danh không kêu oan.\n\nLuật sư cũng nêu nhiều tình tiết giảm nhẹ khác, đề nghị tòa ghi nhận cho thân chủ để giảm nhẹ hình phạt ở tội Tham ô tài sản.\n\nCựu chủ tịch SCB 'hoang mang nên nói nhầm số tiền bà Lan cho'\n\nTrước đó, bào chữa cho bị cáo Bùi Anh Dũng, cựu chủ tịch SCB, luật sư Nguyễn Văn Hậu cũng cho rằng thân chủ phạm tội với vai trò mờ nhạt, hạn chế và không vụ lợi. Bởi bị cáo không trực tiếp lĩnh hội ý chí của bị cáo Lan mà chỉ thực hiện một thủ tục ký hợp thức hóa hồ sơ trong quy trình lớn; không tham gia lập hồ sơ vay, giải ngân, chuyển tiền ra khỏi SCB.\n\nBản án sơ thẩm xác định ông Dũng giúp sức tích cực cho bà Lan trong việc ký hợp thức hồ sơ 611 khoản vay, gây thiệt hại cho SCB 291.867 tỷ đồng. Bị cáo Dũng được bà Lan trả lương khoảng 500 triệu đồng/tháng và thưởng tết năm 2020, 2021 \"là 40 tỷ đồng\".\n\nLuật sư Hậu đề nghị HĐXX xem xét số tiền bị cáo Lan cho thân chủ. Cụ thể, tại tòa, bà Lan khai chỉ cho Dũng tiền thưởng tết 2 năm là 4 tỷ đồng, không phải 40 tỷ đồng. Còn bị cáo Dũng cũng đã trình bày là \"do hoang mang, lo lắng nên đã khai sai số tiền này\". Trong giai đoạn 2020-2021 đang dịch Covid-19, kinh tế khó khăn, nên SCB không thể thưởng số tiền lên đến 40 tỷ đồng. Bị cáo sau đó đã nộp 5 tỷ đồng là đã nộp dư, nhưng bản án sơ thẩm lại buộc bị cáo Dũng nộp thêm 35 tỷ đồng.\n\nĐến nay, bị cáo Dũng tự nguyện dùng tài sản là tiền tiết kiệm, cổ phần... tổng cộng hơn 6,8 tỷ đồng để khắc phục hậu quả chung của vụ án, đề nghị HĐXX xem xét giảm nhẹ hình phạt cho bị cáo.\n\nPhiên tòa tiếp tục với phần bào chữa của các bị cáo khác.\n\nCác cơ quan tố tụng xác định, trong 10 năm thâu tóm SCB, bà Lan đã chỉ đạo đồng phạm giải ngân cho nhóm công ty trong hệ sinh thái Vạn Thịnh Phát tổng cộng hơn 2.500 khoản vay. Đến tháng 10/2022, nhóm bà Lan và Vạn Thịnh Phát còn gần 1.300 khoản vay dư nợ 677.000 tỷ đồng gốc và lãi. Tòa xác định đây là số tiền thiệt hại của vụ án và bà Lan có nghĩa vụ phải bồi thường cho SCB.\n\nTại phiên tòa phúc thẩm, bà Lan được VKS ghi nhận thêm tình tiết thành khẩn khai báo, cam kết khắc phục toàn bộ thiệt hại... đề nghị HĐXX giảm từ 20 năm xuống 16-18 năm tù về tội Vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng; y án tử hình đối với tội Tham ô tài sản và 20 năm tù về tội Đưa hối lộ.\n\nTrong phiên làm việc sáng nay, bà Lan và các luật sư cho biết vừa được tiếp cận tài liệu mới, phát hiện 125.000 tỷ đồng (trong tổng số 677.000 tỷ đồng bị cáo buộc gây thiệt hại) là đã có từ thời SCB (cũ) - trước khi bà Lan tái cơ cấu SCB.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/1a7010b63e4f8611df5e-173192659-7431-6725-1731926934.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4vAvifxg0YFbOiyb_cEiVg"
  },
  {
    "title": "8 người trong gia đình bị bắt vì ném bom xăng vào đoàn cưỡng chế",
    "link": "https://vnexpress.net/8-nguoi-trong-gia-dinh-bi-bat-vi-nem-bom-xang-vao-doan-cuong-che-4817460.html",
    "description": "An GiangBà Lê Thị Ngọc Nhan cùng 7 người thân, họ hàng, bị bắt sau khi dùng bom xăng, xe cuốc... tấn công đoàn cưỡng chế thu hồi đất khiến 5 cảnh sát bị thương.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:15 (GMT+7)",
    "keywords": "An Giang, tấn công đoàn cưỡng chế, bom xăng, Tin nóng",
    "content": "Ngày 18/11, bà Nhan và chồng Lê Phước Điền (52 tuổi), hai con Lê Phước Sang, Lê Phước Hoàng; cùng những người họ hàng Nguyễn Văn Lộc, Lê Công Triết, Nguyễn Thị Bích Thủy, Lê Thị Thương (25-44 tuổi) bị Công an tỉnh An Giang bắt về hành vi Chống người thi hành công vụ.\n\nTheo Công an tỉnh An Giang, phần đất bị cưỡng chế nằm trong dự án đường tỉnh 945 đi qua các huyện Châu Phú, Tri Tôn, thị xã Tịnh Biên (An Giang) và huyện Hòn Đất (Kiên Giang) với tổng chiều dài gần 40 km. Đây là công trình quan trọng, giải quyết nhu cầu đi lại, vận chuyển hàng hóa của người dân.\n\nBị ảnh hưởng bởi dự án, 640 hộ đã nhận bồi thường, giao đất cho đơn vị thi công làm đường; riêng hộ bà Nhan (xã Tân Lập, thị xã Tịnh Biên) không chấp nhận.\n\nHiện, các ngành chức năng chưa công bố lý do gia đình bà Nhan không đồng thuận với việc giao đất làm dự án.\n\nCơ quan điều tra cho rằng, mỗi khi có cán bộ đến vận động, gia đình bà Nhan \"chống đối, chửi bới\". Đây là nguyên nhân tuyến đường đi qua phần đất của bà Nhan bị dang dở nhiều năm.\n\nSáng 18/11, khi đoàn cưỡng chế đến, 8 người trong gia đình bà Nhan đã dùng bom xăng, xe cuốc, hung khí tấn công lực lượng làm nhiệm vụ, khiến 5 cảnh sát bị thương; nhiều máy móc của đơn vị thi công bị hư hại.\n\nCông an tỉnh An Giang đề nghị người dân chấp hành các chủ trương, đường lối, chính sách, pháp luật của Đảng và Nhà nước nhằm phục vụ sự phát triển kinh tế, xã hội của địa phương.\n\nNgọc Tài - Tiến Tầm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/z6043753152479-a8ab9df1ebc69a3-6923-2671-1731919313.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uNsg-KHonBNS-8t03GV6TQ"
  },
  {
    "title": "Cựu phó giám đốc Sở Kế hoạch và Đầu tư TP HCM liên tiếp vướng lao lý",
    "link": "https://vnexpress.net/cuu-pho-giam-doc-so-ke-hoach-va-dau-tu-tp-hcm-lien-tiep-vuong-lao-ly-4817403.html",
    "description": "Cựu phó giám đốc Sở Kế hoạch và Đầu tư TP HCM Trần Thị Bình Minh bị cáo buộc vì động cơ vụ lợi đã phê duyệt hai dự án công nghệ cao trái quy định, gây thiệt hại 39,4 tỷ đồng.",
    "timeAgo": "Thứ hai, 18/11/2024, 15:21 (GMT+7)",
    "keywords": "Bà Trần Thị Bình Minh, Sở Kế hoạch và Đầu tư TP HCM, Khu công nghệ cao TP HCM, Tin nóng",
    "content": "Bà Minh cùng cấp dưới Phan Tất Thắng, cựu Phó phòng Kinh tế, vừa bị VKSND Tối cao truy tố về tội Lợi dụng chức vụ quyền hạn trong thi hành công vụ, ngày 16/11. Vụ án xảy ra tại Trung tâm nghiên cứu triển khai Khu công nghệ cao TP HCM (Trung tâm R&D), Công ty T.S.T, Sở Kế hoạch và Đầu tư TP HCM và các đơn vị liên quan.\n\n11 người khác cùng vụ án bị truy tố về tội Vi phạm quy định đấu thầu gây hậu quả nghiêm trọng. Trong đó có bị can Ngô Võ Kế Thành, cựu giám đốc Trung tâm R&D; Đinh Minh Hiệp, cựu trưởng Ban quản lý Khu nông nghiệp công nghệ cao TP HCM; Hoàng Minh Bá, Giám đốc Công ty T.S.T.\n\n>> Danh sách 13 bị can\n\nVụ án sẽ được xét xử tại TAND TP HCM. Đây là vụ án thứ hai cựu Phó giám đốc Minh và cựu Phó phòng Thắng bị truy tố. Trước đó ở vụ án xảy ra tại Trung tâm Công nghệ sinh học TP HCM, bà Minh bị tuyên 7 năm 6 tháng tù, ông Thắng 4 năm 6 tháng về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.\n\nTrung tâm R&D là đơn vị sự nghiệp nghiên cứu khoa học và phát triển công nghệ cao, trực thuộc Ban quản lý Khu công nghệ cao TP HCM. Dự án Nấm và dự án Mems thuộc nhóm B, được UBND TP HCM phân cấp cho Sở Kế hoạch và Đầu tư là đơn vị thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu, dự toán.\n\nBà Minh khi là Phó giám đốc Sở được phân công phụ trách lĩnh vực đầu tư công nghệ cao. Cấp dưới chịu trách nhiệm tham mưu cho bà Minh là ông Thắng.\n\nCuối năm 2016, Giám đốc T.S.T. Hoàng Minh Bá nhận được thông tin hai dự án Nấm và Mems đã được Phòng Kinh tế lập báo cáo thẩm định và đề xuất phê duyệt, tuy nhiên bà Minh không đồng ý.\n\nTận dụng mối quan hệ từ trước, bị can Bá đến phòng làm việc của bị can Thắng nhờ giúp đỡ, tác động tháo gỡ khó khăn; hứa khi làm việc xong sẽ cảm ơn.\n\nCáo trạng ra ngày 16/11 nêu, nhận lời giúp đỡ giám đốc doanh nghiệp, bị can Thắng đã tham mưu bà Minh ký quyết định phê duyệt kế hoạch lựa chọn nhà thầu hai dự án. Tuy nhiên, tại thời điểm này cả hai chứng thư thẩm định của hai dự án đều quá hạn, không được định giá lại theo giá thị trường để đảm bảo khách quan về giá.\n\nBị can Thắng không kiểm tra để chỉ ra lỗi và vẫn đề xuất bà Minh ký phê duyệt kế hoạch lựa chọn nhà thầu.\n\nHai dự án được phê duyệt năm 2017, đến 2018 mới được phân bổ vốn. Theo quy định, trước khi đấu thầu các dự án phải lập lại dự toán làm căn cứ xác định giá gói thầu. Nhưng Sở Kế hoạch và Đầu tư đã yêu cầu các chủ đầu tư triển khai gói thầu tư vấn lập dự toán và tư vấn thẩm tra dự toán.\n\nKết quả tư vấn lập dự toán và tư vấn thẩm tra dự toán của dự án Mems được lập trên cơ sở các bảng chào giá không có ngày tháng. Còn dự án Nấm được các đơn vị tư vấn thực hiện không có thủ tục chỉ định thầu.\n\nNhà chức trách cáo buộc, bà Minh và ông Thắng không kiểm tra, không yêu cầu bổ sung mà vẫn phê duyệt dự toán để chủ đầu tư triển khai đấu thầu. Trang thiết bị của dự án Mems hơn 66,9 tỷ đồng, trong khi T.S.T trúng thầu với giá 73,11 tỷ; dự án Nấm hơn 53,1 tỷ và T.S.T trúng thầu hơn 86,4 tỷ.\n\nCáo trạng cho rằng hành vi của bà Minh cùng các bị can liên quan đã gây thiệt hại cho Nhà nước hơn 39,4 tỷ đồng.\n\nTheo cáo trạng, để dễ dàng trúng thầu, Giám đốc Bá đã nhiều lần cảm ơn bà Minh và ông Thắng. Dịp Tết nguyên đán 2016, ông đến Sở Kế hoạch và Đầu tư TP HCM đưa \"quà tết\" cho bà Minh 200 triệu đồng và chúc tết ông Thắng một chai rượu Chivas, 5 triệu đồng.\n\nSau khi nhận tiền, bà Minh đã yêu cầu Phòng Kinh tế đẩy nhanh tiến độ thẩm định và trình phê duyệt hai dự án.\n\nSau khi trúng thầu, ông Bá thêm nhiều lần đưa cho bà Minh, tổng 600 triệu đồng và quà trị giá 200 triệu đồng; đưa ông Thắng 350 triệu đồng. Tổng cộng, bà Minh một tỷ đồng, ông Thắng 350 triệu.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/tra-n-bi-nh-minh-6674-1731915699.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gdTYoysaXy7BkLMrN9Ce5Q"
  },
  {
    "title": "Gần một nửa số người dùng ma túy tuổi từ 12 đến 30",
    "link": "https://vnexpress.net/gan-mot-nua-so-nguoi-dung-ma-tuy-tuoi-tu-12-den-30-4817382.html",
    "description": "Bộ Công an cho hay gần đây xuất hiện tình trạng một số cán bộ, công chức, nghệ sĩ, cầu thủ bóng đá tham gia tổ chức sử dụng trái phép chất ma túy; độ tuổi có xu hướng trẻ hóa.",
    "timeAgo": "Thứ hai, 18/11/2024, 14:30 (GMT+7)",
    "keywords": "ma túy, diễn viên sử dụng ma túy",
    "content": "Thông tin được nêu trong Hội nghị trực tuyến toàn quốc triển khai các giải pháp giảm nguồn cầu về ma túy do Bộ Công an, TAND Tối cao, VKSND Tối cao tổ chức, sáng 18/11.\n\nMới đây nhất Công an TP HCM bắt diễn viên Andrea Aybar (tức Nguyễn Thị An - hay An Tây) và ca sĩ Chi Dân để điều tra tội Tàng trữ trái phép chất ma túy hoặc Tổ chức sử dụng trái phép chất ma túy.\n\nHồi tháng 5, Quả Bóng Vàng 2017 Đinh Thanh Trung cùng 4 cầu thủ CLB Hồng Lĩnh Hà Tĩnh cũng bị bắt vì liên quan vụ sử dụng ma túy tập thể tại khách sạn ở thành phố Hà Tĩnh. 5 cầu thủ sau đó phải ra tòa về tội Tổ chức sử dụng trái phép chất ma túy.\n\nTheo Bộ Công an, độ tuổi sử dụng ma túy cũng có xu hướng trẻ hóa, 12-30 tuổi chiếm 44,6%, từ 30 tuổi trở lên chiếm 55,4%. Người dùng ma túy tập trung vào nhóm không có việc làm hoặc có việc làm nhưng không ổn định. Chủ yếu sử dụng ma túy tổng hợp.\n\nTình trạng lôi kéo, chứa chấp sử dụng ma túy cũng diễn biến phức tạp khi nổi lên việc thuê khách sạn, căn hộ chung cư, resort nghỉ dưỡng cao cấp để \"mở tiệc\" ma túy. Việc sử dụng \"bóng cười\" và ma túy \"núp bóng\", tẩm ướp, pha trộn vào thực phẩm, đồ uống, thảo mộc, thuốc lá điện tử, cũng tăng mạnh, nhất là giới thanh thiếu niên.\n\nTừ năm 2022 đến nay, lực lượng công an đã phát hiện hơn 67.000 vụ, bắt hơn 105.000 nghi phạm về ma túy. Hơn 1,6 tấn heroin, hơn 1,7 tấn cần sa và hơn 7,6 tấn và 7 triệu viên ma túy tổng hợp bị thu giữ.\n\nTheo Bộ Công an, kết quả trên cho thấy \"cơ bản việc đấu tranh chặn nguồn cung ma túy đã làm tốt\", kiểm soát được nguồn cung ma túy từ bên ngoài xâm nhập vào Việt Nam. Từ đó không để Việt Nam trở thành địa bàn trung chuyển ma túy quốc tế.\n\nTuy nhiên, số người sử dụng ma túy và nghiện ma túy ngoài cộng đồng hiện nay còn cao, hơn 95.600 người. Nhà chức trách xác định đây là nguồn \"cầu tiêu thụ ma túy lớn\", tiềm ẩn nguy cơ cho các loại tội phạm như trộm cắp, cướp tài sản, cố ý gây thương tích...\n\nVề giải pháp thời gian tới, Bộ Công an cho hay cần tổng rà soát để phát hiện người sử dụng trái phép hoặc nghiện ma túy, triệt phá các tụ điểm phức tạp, nghi phạm bán lẻ hàng cấm. Công tác tuyên truyền sẽ tập trung vào học sinh, sinh viên; người tại các khu công nghiệp, công trình xây dựng và các cơ sở kinh doanh có điều kiện, chung cư.\n\nCơ quan điều tra sẽ không chỉ \"đánh khúc giữa\" mà cần mở rộng toàn bộ đường dây ma túy. Cơ quan tố tụng sẽ quyết liệt triển khai kết luận của liên ngành tư pháp trung ương về xử lý nghiêm hơn với tội danh Tàng trữ trái phép chất ma túy.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/ma-tu-y-jpeg-1731912116-1199-1731912222.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Z-zt_P_i6H9wmsHTQNszgQ"
  },
  {
    "title": "Bà Trương Mỹ Lan nói 'phát hiện' bất thường trong khoản tiền 125.000 tỷ đồng",
    "link": "https://vnexpress.net/ba-truong-my-lan-noi-phat-hien-bat-thuong-trong-khoan-tien-125-000-ty-dong-4817359.html",
    "description": "TP HCMBà Trương Mỹ Lan cho rằng vừa được tiếp cận tài liệu mới, phát hiện bị buộc trách nhiệm đối với các khoản vay 125.000 tỷ đồng của khách hàng tại SCB, từ trước khi bà tham gia tái cơ cấu.",
    "timeAgo": "Thứ hai, 18/11/2024, 13:20 (GMT+7)",
    "keywords": "TP HCM, Trương Mỹ Lan, SCB, Vạn Thịnh Phát, tham ô tài sản, Tin nóng",
    "content": "\"Từ khi bản án sơ thẩm được công bố, bị cáo không có tài liệu gì trong tay để làm rõ số tiền mình bị buộc trách nhiệm chiếm đoạt. Hồ sơ vụ án có đến hơn 6 tấn hồ sơ thì luật sư của bị cáo không thể photo hết\", bà Trương Mỹ Lan trình bày khi bào chữa bổ sung, ngày 18/11.\n\nBà Lan cho rằng, khi được tiếp cận tài liệu mới đã phát hiện trong số tiền đang bị cáo buộc chiếm đoạt của SCB (673.000 tỷ đồng) có cả khoản nợ gốc 125.000 tỷ đồng của nhiều khách hàng để lại, trước khi bà tham gia tái cơ cấu, cũng như nhiều khoản vay khác, mà từ khi bị bắt bà không có điều kiện đối chiếu.\n\nTheo đó, có nhiều khoản vay hình thành từ trước thời điểm 3 ngân hàng hợp nhất (01/01/2012). Có khoản là do khách hàng vay trực tiếp của 3 ngân hàng cũ, có khoản là khách hàng quen với ông Lê Quang Nhường (cựu chủ tịch SCB cũ). Sau khi 3 ngân hàng hợp nhất, bà Lan trở thành cổ đông lớn của SCB mới, và trở thành người \"gánh nợ\" cho các khoản vay này.\n\nVới những gì bà nắm được thì những khoản vay của khách hàng để lại trước tái cơ cấu là 125.000 tỷ đồng. Trong đó có nhiều khoản nợ của Ngân hàng Đệ Nhất để lại như Dự án Chợ Vải... là rất lớn lên đến 100.000 tỷ đồng. Tổng cộng có 13/18 khoản vay của các dự án mà bà Lan nhớ được và đó là \"những khoản vay không thể chối cãi mà ai cũng biết cần phải làm rõ\". Theo bà Lan, toàn bộ những khoản vay này là của nhóm bạn bè ông Nhường, trong đó có của Công ty Phương Trang mà SCB không xử lý được vì thiếu pháp lý.\n\n\"Những khoản tiền này hoàn toàn không liên quan đến bị cáo. Không thể quy kết bị cáo gây thiệt hại hoặc chiếm đoạt số tiền là dư nợ của các khoản vay đó\", bà Lan nói, đề nghị HĐXX cho mình đối chất với SCB. Các luật sư của bà sẽ trình bày chi tiết về những khoản nợ này trong văn bản gửi cho HĐXX.\n\nChủ tọa sau đó đề nghị SCB tập trung ghi nhận vấn đề này để tranh luận lại với bà Lan.\n\nBà Trương Mỹ Lan 'nhớ' ra nhiều tài sản\n\nBà Lan cho biết thêm, đến nay khi nhìn vào các con số trong tài liệu mới nhớ ra \"trước khi bị bắt có cho SCB mượn 3 tòa nhà\" ở Ba Son và tòa nhà 87 Cống Quỳnh, trị giá 67.000 tỷ đồng để cơ cấu cho khoản nợ 65.000 tỷ đồng. \"SCB cứ nói giải ngân cho bị cáo nhưng có chứng cứ nào chứng minh năm 2018 giải ngân số tiền này cho Vạn Thịnh Phát không?\", bà Lan nói và đề nghị tòa cho đối chất làm rõ số liệu này tại tòa.\n\nNgoài ra, bà Lan một lần nữa nhắc lại các khoản vay của Công ty Thành Hiếu (thuộc nhóm Phương Trang), khách hàng của SCB (cũ) từ gần 20 năm trước, hiện đã lên đến 54.000 tỷ đồng. Số tiền này bà Lan đang bị cáo buộc phải chịu trách nhiệm.\n\nTheo bà Lan, tổng số tiền nợ này đến nay đã lên tới hơn 347.800 tỷ đồng và đều tính vào số tiền bị cáo tham ô, dù đều được xác định bằng các khoản vay tín dụng. Bà đề nghị VKS và HĐXX xem xét vấn đề này vì \"thời gian của bị cáo không còn nhiều\".\n\nĐề cập báo cáo của SCB, bà Lan dẫn chứng, từ ngày 18/10/2022 đến 1/4 năm nay ngân hàng đã thu nợ, bán nợ trả chậm... thu được hơn 21.595 tỷ đồng; trong đó hơn 19.000 tỷ nợ gốc. Nhưng số tiền này không được cấn trừ đi khoản tiền bà bị cáo buộc chiếm đoạt.\n\nChủ tịch Vạn Thịnh Phát nói thêm, muốn xác định thiệt hại của vụ án thì phải thanh lý, bán hết tài sản thế chấp, nhưng ở đây SCB chưa thanh lý, chưa bán tài sản mà các cơ quan tố tụng lại cáo buộc bà chiếm đoạt số tiền như bản án sơ thẩm. Đến nay, kết luận điều tra và cáo trạng xác định, tổng tài sản hiện hữu của SCB là 714.000 tỷ đồng; nếu trừ đi 673.000 tỷ đồng bị cáo buộc phải chịu trách nhiệm thì không có thiệt hại.\n\n\"Các cơ quan tố tụng cho rằng SCB là của bị cáo. Bị cáo chiếm hơn 91% cổ phần thì cũng bị thiệt hại, giờ tiếp tục bắt bị cáo phải chịu trách nhiệm hết toàn bộ nợ gốc và lãi của SCB\", bà Lan nói và cho biết trong số tiền bị cáo buộc chiếm đoạt có đến hơn 70% là dư nợ lãi.\n\n\"Bị cáo mong những tình tiết giảm nhẹ mà VKS ghi nhận trong phần luận tội được áp dụng cho cả bị cáo, và các bị cáo khác, ở tội Tham ô tài sản. Bị cáo có cố gắng thế nào đi nữa mà chỉ được giảm nhẹ vào tội Vi phạm quy định về cho vay thì cũng không có ý nghĩa gì\", bà Lan nói.\n\nLuật sư: 'Tài sản đang bị kê biên có giá 700.000 tỷ đồng - đủ khắc phục thiệt hại'\n\nBào chữa bổ sung cho bà Lan, luật sư Giang Hồng Thanh cho biết, số liệu bà Lan nói về 21.000 tỷ đồng SCB thu hồi nợ là nằm trong công văn 8/7/2024 do chính SCB báo cáo. Theo luật sư, SCB đã buộc bà phải gánh toàn bộ các khoản nợ nói trên là không đúng. Mà trong số 415.000 tỷ đồng bà Lan bị cáo buộc chiếm đoạt phải trừ đi số nợ từ trước khi ngân hàng hợp nhất.\n\nChủ tọa lưu ý, vấn đề này cấp sơ thẩm đã chia hành vi của bà Lan làm 2 giai đoạn. Trong đó, giai đoạn một về tội Vi phạm quy định cho vay, giai đoạn 2 về tội Tham ô tài sản. Số tiền tham ô bị cáo buộc là ở giai đoạn 2.\n\nTrình bày tiếp, luật sư Thanh cho rằng có 4 khoản phải trừ đi cho bà Lan gồm: khoảng 100.000 tỷ đồng từ 13/18 dự án (bà Lan nói thuộc nhóm Công ty Thành Hiếu, Thành Phát, Âu Lạc - Hạ Long...); 65.000 tỷ đồng bà Lan bị cáo buộc chịu trách nhiệm (các khoản vay này thực ra là của khách hàng khác không liên quan đến bà Lan); tài sản hiện hữu của SCB 45.000 tỷ; tài sản gán nợ SCB khoảng 32.000 tỷ và dự phòng rủi ro hao mòn tài sản cố định 21.000 tỷ.\n\n\"Các khoản này đều nằm trong SCB, nay đều cộng vào bắt bà Lan chịu trách nhiệm vì 'chiếm đoạt' là không đúng\", luật sư Thanh nói và nhắc lại, vấn đề này tách bạch với trách nhiệm của bà đối với SCB. Dù bà Lan có được trừ đi số tiền chiếm đoạt bao nhiêu thì vẫn cam kết chịu trách nhiệm với toàn bộ số tiền nợ.\n\nTheo luật sư, quan điểm của VKS về việc số tiền khắc phục hậu quả chưa đủ để được giảm nhẹ án tử hình là \"đúng đắn với quy định của pháp luật\" nhưng chưa phù hợp với vụ án này, bởi toàn bộ nguồn tài sản có thể thu hồi và tài sản của bà Lan để khắc phục hậu quả đều bị kê biên.\n\n\"Nếu giờ bắt bà phải có số tiền mặt tương ứng với 3/4 thiệt hại đang bị cáo buộc là không thể thực hiện được. Bà Lan luôn mong muốn khắc phục nhưng toàn bộ tài sản bị kê biên rồi thì khắc phục bằng cách nào?\", luật sư Thanh nêu vấn đề và đề nghị cần áp dụng cho thân chủ cơ chế đặc thù trong vụ án này.\n\nLuật sư Thanh dẫn chứng, mới đây Quốc Hội đã thảo luận thông qua dự thảo nghị quyết về xử lý vật chứng trong quá trình điều tra, song \"rất tiếc bà Lan chưa thể được áp dụng những quy định này\".\n\nTiếp đó, luật sư cũng đề nghị tòa xem xét việc ước tính số tiền của các mã tài sản đang bị kê biên khoảng 700.000 tỷ đồng - đủ khắc phục thiệt hại hậu quả của giai đoạn này và các giai đoạn khác, nếu đó. Đến nay, theo bảng giá đất UBND TP HCM mới ban hành thì giá trị các tài sản này đã tăng lên 3-5 lần. Do đó, luật sư đề nghị cần phải định giá lại giá trị tài sản này khi xử lý.\n\nNhà đầu tư nước ngoài muốn mua dự án của bà Lan\n\nTrình bày tiếp đó, luật sư Nguyễn Thị Huyền Trang cho biết, cho đến nay, vẫn có những nhà đầu tư đã làm việc với bà về mong muốn đưa vốn vào tiếp tục đầu tư cho các dự án, giúp bà Lan có nguồn tiền khắc phục hậu quả vụ án. Cụ thể như tòa nhà số 29 Liễu Giai (Hà Nội), hiện nhà đầu tư nước ngoài đã có văn bản gửi Ngân hàng Nhà nước về việc chuyển tiền từ nước ngoài vào để cho bà Lan vay. Sau khi cấn trừ nợ cho các ngân hàng nước ngoài phần dư ra bà Lan dùng để khắc phục hậu quả vụ án.\n\nTương tự, đối với dự án 6A khu Trung Sơn, huyện Bình Chánh của bà Lan (chưa kê biên thế chấp cho bất cứ khoản vay nào) cũng có nhà đầu tư sẵn sàng bỏ ra 40.000 tỷ đồng để mua, giúp bà Lan khắc phục hậu quả.\n\n\"Nếu tuyên án tử hình đối với bà Lan, với điều kiện giam giữ của một bị án phải thi hành án tử hình, thì khó có cơ hội cho bà tiếp cận với nhà đầu tư nước ngoài để xử lý và khắc phục hậu quả\", luật sư Trang nói.\n\nVKS đề nghị SCB cung cấp tài liệu đối chiếu\n\nSau phần trình bày của bà Lan và các luật sư, đại diện VKS đề nghị SCB cung cấp một số nội dung để tranh luận lại. Cụ thể, SCB cung cấp số liệu cho VKS, HĐXX làm rõ các vấn đề: trước khi 3 ngân hàng hợp nhất nợ cũ là bao nhiêu; số nợ tại SCB tính đến ngày 31/12/2017 là bao nhiêu; số nợ từ năm 2017 mang sang giai đoạn 2018 là bao nhiêu và trong tổng số dư nợ từ ngày 1/1/2018 đến ngày khởi tố vụ án 7/10/2022 có bao nhiêu khoản vay dùng để đảo nợ, bà Lan rút ra bao nhiêu...\n\nĐại diện SCB đồng ý sẽ trình các cấp và cung cấp cho VKS và HĐXX.\n\nTrước đó, nêu quan điểm giải quyết đơn kháng cáo của bà Lan, VKS ghi nhận thêm tình tiết thành khẩn khai báo, cam kết khắc phục toàn bộ thiệt hại... đề nghị HĐXX giảm nhẹ từ 20 năm xuống 16-18 năm tù về tội Vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng.\n\nTuy nhiên, VKS giữ nguyên quan điểm của tòa sơ thẩm, xác định bà Lan có vai trò cầm đầu, phạm tội mang tính chất tinh vi... nên dù có thêm nhiều tình tiết giảm nhẹ vẫn chưa đủ để giảm nhẹ đối với 2 tội còn lại. Từ đó, VKS đề nghị y án tử hình về tội Tham ô tài sản và 20 năm tù về tội Đưa hối lộ; tổng hợp hình phạt bà Lan phải chịu là tử hình.\n\nCác cơ quan tố tụng xác định, trong 10 năm thâu tóm SCB, bà Lan đã chỉ đạo đồng phạm giải ngân cho nhóm công ty trong hệ sinh thái Vạn Thịnh Phát tổng cộng hơn 2.500 khoản vay. Đến tháng 10/2022, nhóm bà Lan và Vạn Thịnh Phát còn gần 1.300 khoản vay dư nợ 677.000 tỷ đồng gốc và lãi. Tòa xác định đây là số tiền thiệt hại của vụ án và bà Lan có nghĩa vụ phải bồi thường cho SCB.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/truong-my-lan-4-9093-1731911358.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=95jcFDHsnKKsJy_WhgwfBA"
  },
  {
    "title": "Bị phạt hơn 120 triệu đồng vì bán tài khoản ngân hàng",
    "link": "https://vnexpress.net/bi-phat-hon-120-trieu-dong-vi-ban-tai-khoan-ngan-hang-4817338.html",
    "description": "Đồng ThápCha con người đàn ông 47 tuổi bán ba tài khoản ngân hàng cho nhóm tội phạm với giá 9 triệu đồng, bị công an phạt 127,5 triệu đồng.",
    "timeAgo": "Thứ hai, 18/11/2024, 12:00 (GMT+7)",
    "keywords": "Đồng Tháp, bán tài khoản ngân hàng, xử phạt, tội phạm mạng, Tin nóng",
    "content": "Ngày 18/11, người này cùng hai con bị Công an tỉnh Đồng Tháp xử phạt vi phạm hành chính về hành vi Cho mượn và bán tài khoản ngân hàng để thanh toán.\n\nNgoài mức phạt 127,5 triệu đồng, họ phải nộp lại 9 triệu đồng thu lợi bất chính.\n\nTrước đó, con rể (35 tuổi) của người đàn ông nói trên thấy thông tin mua tài khoản trên mạng xã hội, đã liên hệ và xúi vợ, cha vợ cùng bán. Người mua đã dùng những tài khoản trên để giao dịch trong đường dây tổ chức xuất nhập cảnh trái phép. Băng nhóm này vừa bị Công an tỉnh Lạng Sơn triệt phá nên việc bán tài khoản cũng bị lộ.\n\nCũng tại Đồng Tháp, hồi tháng 8 công an đã phạt 13 học sinh, sinh viên tổng cộng hơn 100 triệu đồng vì đã bán tài khoản ngân hàng cho các con bạc dùng cá cược trên mạng.\n\nCơ quan an ninh điều tra Công an tỉnh Đồng Tháp khuyến cáo, mua bán trái phép thông tin tài khoản ngân hàng là hành vi vi phạm pháp luật; tùy tính chất, mức độ sẽ bị xử phạt hành chính hoặc xử lý hình sự. Người dân không thực hiện bán, cho mượn, cho thuê tài khoản ngân hàng của bản thân; đồng thời không được tiếp tay cho tội phạm thu thập, tàng trữ, mua bán trái phép thông tin về tài khoản ngân hàng để sử dụng vào mục đích phạm tội.\n\nNgọc Tài - Phước Thanh",
    "imageUrl": ""
  },
  {
    "title": "Ông trùm nhạc rap Diddy chỉ đạo gia đình dàn dựng kế hoạch 'cản trở công lý'",
    "link": "https://vnexpress.net/ong-trum-nhac-rap-diddy-chi-dao-gia-dinh-tim-cach-go-toi-tu-nha-tu-4817145.html",
    "description": "MỹSean 'Diddy' Combs bị cáo buộc trả tiền cho các tù nhân để sử dụng điện thoại, hướng dẫn gia đình đăng thông tin 'được chọn lọc cẩn thận' lên mạng xã hội nhằm tác động đến dư luận.",
    "timeAgo": "Thứ hai, 18/11/2024, 07:47 (GMT+7)",
    "keywords": "Mỹ, Tin nóng",
    "content": "Trong hồ sơ tòa án mới dài 30 trang, các công tố viên cáo buộc ông trùm hip-hop liên tục cố tình vi phạm các quy định của nhà tù khi bị giam trong trung tâm giam giữ liên bang ở Brooklyn. Ca sĩ 55 tuổi đã sử dụng tài khoản điện thoại của ít nhất tám tù nhân khác để gọi điện kể từ khi bị bắt ngày 16/9 ở Manhattan. Các công tố viên cho biết họ có các đoạn ghi âm.\n\nTheo cáo buộc, để tránh sự giám sát của cơ quan thực thi pháp luật, Diddy sử dụng mã truy cập điện thoại của các tù nhân khác để gọi điện thoại cho cả những người có hoặc không có tên trong danh sách liên lạc được phê duyệt. Để có được mã truy cập, Diddy chỉ đạo người khác trả tiền cho các tù nhân.\n\nCông tố viên cho biết Diddy liên tục tham gia hành vi cản trở công lý, trong đó có việc dàn dựng các chiến dịch truyền thông xã hội nhằm gây tác động đến đội ngũ bồi thẩm viên, nỗ lực công khai những tài liệu được cho là hữu ích cho mình trong vụ án, tiếp cận các nhân chứng và nạn nhân thông qua bên thứ ba.\n\nCông tố viên cáo buộc rằng video các con tụ tập chúc mừng sinh nhật Diddy khi rapper nhận điện thoại từ nhà tù, được đăng trên tài khoản Instagram của Diddy gần đây không phải là tự phát.\n\nTheo công tố viên, Diddy đã yêu cầu các thành viên trong gia đình lên kế hoạch và thực hiện một chiến dịch truyền thông xã hội xung quanh ngày sinh nhật, với mục đích gây ảnh hưởng đến bồi thẩm đoàn tiềm năng. Họ cho biết video đã được Diddy \"chọn lọc kỹ lưỡng\" trước khi đăng lên tài khoản cá nhân gần 20 triệu người theo dõi và tài khoản của các con. Sau đó, từ trong nhà tù, rapper theo dõi các số liệu, như độ tương tác của khán giả và thảo luận với gia đình về cách đảm bảo video có tác dụng như mong muốn.\n\nCác công tố viên kêu gọi thẩm phán từ chối đề nghị mới nhất của Diddy về việc được bảo lãnh trong khi chờ xét xử vào ngày 5/5/2025. Rapper đã bị từ chối bảo lãnh hai lần, nhưng sẽ tham dự phiên điều trần thứ ba về vấn đề này vào 22/11, đưa ra mức bảo lãnh 50 triệu USD.\n\nSau khi bị bắt, Diddy không nhận tội trước cáo buộc buôn bán tình dục, tấn công tình dục và kiếm tiền phi pháp.\n\nDiddy và nhóm pháp lý cho rằng rapper nên được thả để có thể chuẩn bị tốt hơn cho phiên tòa. Tuy nhiên, công tố viên cáo buộc rằng các ghi chú thu thập được từ phòng giam của Diddy trong quá trình khám xét cho thấy rapper đã trả tiền cho một nhân chứng trong vụ án để đưa ra tuyên bố công khai. Họ cũng cáo buộc các cuộc gọi được ghi âm tiết lộ rằng Diddy đã hướng dẫn người khác \"liên lạc với bên thứ ba\". Các công tố viên khẳng định hành vi của Diddy sau song sắt cho thấy bị cáo không đáng tin cậy.\n\nNếu bị kết án như cáo buộc, Diddy phải đối mặt với mức án tối thiểu là 15 năm tù và tối đa là chung thân.\n\nDiddy, tên thật là Sean Combs, là một trong những nhà sản xuất và nghệ sĩ biểu diễn âm nhạc nổi tiếng nhất trong giới hip-hop, từng đoạt ba giải Grammy. Ông có nhiều nghệ danh khác như Puff Daddy và P Diddy, từng ký hợp đồng và hợp tác sản xuất âm nhạc với các tên tuổi như Usher, Lil 'Kim, TLC, Mariah Carey và Boyz II Men.\n\nDiddy thành lập hãng thu âm Bad Boy Records, dòng thời trang Sean John, một nhãn hiệu rượu vodka và mạng truyền hình Revolt. Năm 2022, tài sản ròng của Diddy đạt khoảng một tỷ USD, theo Forbes.\n\nTuệ Anh (Theo Rolling Stone)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/1-9237-1731870752.png?w=680&h=0&q=100&dpr=2&fit=crop&s=q9ontu9slzXaYVu19aIwWA"
  },
  {
    "title": "Dùng giấy tờ giả chiếm đoạt tiền của ngân hàng",
    "link": "https://vnexpress.net/dung-giay-to-gia-chiem-doat-tien-cua-ngan-hang-4817113.html",
    "description": "Nhóm Lê Minh Tuấn đã làm giả hồ sơ như hợp đồng lao động, sao kê bảng lương... để vay tín chấp hoặc mở thẻ tín dụng rồi chiếm đoạt tiền của ngân hàng VPBank.",
    "timeAgo": "Thứ hai, 18/11/2024, 00:00 (GMT+7)",
    "keywords": "chiếm đoạt tiền của ngân hàng, thẻ tín dụng, vay tín chấp, VPBank, Tin nóng",
    "content": "Lê Minh Tuấn vừa bị Cục Cảnh sát hình sự Bộ Công an (C02) khởi tố về tội Lừa đảo chiếm đoạt tài sản và Làm giả con dấu, tài liệu của cơ quan, tổ chức; Vương Ánh Tuyết cùng Lê Như Ý bị điều tra về một trong hai hành vi trên.\n\nTheo điều tra, từ đầu năm 2022, Tuấn làm dịch vụ mở thẻ tín dụng, quẹt thẻ Pos đáo hạn ngân hàng tại TP HCM, lấy phí dịch vụ từ 1,8 đến 2% trên tổng tiền khách rút. Hơn một năm sau, Tuấn bàn bạc với Vũ Thị Phượng (nhân viên VPBank chi nhánh Củ Chi) tìm khách hàng không đủ điều kiện vay tiền và mở thẻ tín dụng.\n\nCác hồ sơ như hợp đồng lao động, sao kê bảng lương, sẽ được Tuấn đặt Lê Triệu Tấn Thịnh (cũng đã bị khởi tố) làm giả. Anh ta sau đó dùng giấy tờ giả này để hoàn thiện hồ sơ vay tiền, mở thẻ tín dụng, nâng hạn mức thẻ tín dụng.\n\nNgoài ra, Tuấn còn đặt Lê Như Ý (cũng đã bị khởi tố) và một người khác làm giả sao kê bảng lương, hợp đồng lao động với nhiều giá tiền khác nhau. Sau khi có tài liệu giả, Tuấn yêu cầu khách hàng đến để ký hợp đồng lao động rồi gửi hồ sơ này cho Phượng.\n\nCó tài liệu, Phượng gọi cho Tuấn để báo khách hàng đến VPBank chi nhánh Củ Chi ký hợp đồng vay tín chấp, mở thẻ tín dụng, nâng hạn mức thẻ tín dụng. Với hợp đồng lao động được làm giả, Phượng photo và ký xác nhận đã đối chiếu bản chính, sau đó chuyển bản chính được làm giả lại cho Tuấn để tiêu hủy. Còn các sao kê bảng lương được làm giả thì Phượng đưa vào hồ sơ khách vay.\n\nVới khách vay tín chấp, Tuấn giữ thông tin tài khoản ngân hàng và sim điện thoại của khách để nhận OTP. Sau khi được ngân hàng duyệt hồ sơ giải ngân, Tuấn sẽ vào app mở tài khoản ngân hàng của khách để rút tiền chia nhau. Anh ta lấy 15-25% tổng số tiền được giải ngân vay tín chấp.\n\nVới khách mở thẻ tín dụng, Tuấn giữ lại thẻ. Sau khi được ngân hàng duyệt hồ sơ mở thẻ, anh ta dùng thẻ quẹt máy Pos để rút tiền chia nhau. Nếu khách hàng muốn nâng hạn mức thẻ tín dụng khi đã được VPBank cấp, Tuấn sẽ đưa ra một ngân hàng khác để hỗ trợ thủ tục và thu 1,8% phí dịch vụ.\n\nSố tiền được giải ngân mở thẻ hoặc nâng hạn mức thẻ tín dụng, Tuấn lấy 15-25% trên tổng số tiền theo hạn mức được rút hết trong thẻ tín dụng.\n\nHơn nữa, anh ta còn giữ lại 10,8% để đóng phí đáo hạn thẻ hàng tháng nhằm mục đích để trong 6 tháng đầu, khách hàng không bị nợ xấu. Việc này nhằm tạo uy tín và thuận lợi cho nhân viên ngân hàng tiếp tục làm các hồ sơ cho khách hàng mà không bị phát hiện.\n\nSau 6 tháng, Tuấn và khách hàng không tiếp tục trả lãi, gốc và chấp nhận nợ xấu để chiếm đoạt tiền của ngân hàng.\n\nĐến thời điểm bị bắt, Tuấn đã câu kết với Phượng sử dụng 6 hợp đồng lao động giả, 6 sao kê tài khoản trả lương giả để hoàn thiện hồ sơ vay tín chấp, mở thẻ tín dụng cho khách hàng tại ngân hàng VPBank chi nhánh Củ Chi. Sau khi được giải ngân, Tuấn cùng đồng phạm đã chiếm đoạt 575 triệu đồng.\n\nCùng thủ đoạn như trên, C02 xác định còn có hành vi phạm tội của Nguyễn Văn Khanh và nhân viên Ngân hàng VPBank Tạ Nguyễn Hồng Ân cầm đầu. Khanh và Ân lên mạng xã hội tìm người không đủ điều kiện vay vốn hoặc mở thẻ tín dụng để làm giả tài liệu hoàn thiện hồ sơ. Tài liệu giả sẽ được chúng dùng để chiếm đoạt tiền của các chi nhánh VPBank trên địa bàn TP HCM.\n\nĐể thực hiện trót lọt các phi vụ, Khanh và Ân đã câu kết với Nguyễn Châu Nguyễn, nhân viên VPBank Chi nhánh TP HCM và một số người khác để hoàn thiện hồ sơ. Sau khi được VPBank giải ngân, Khanh, Ân các đồng phạm đã chiếm đoạt 470 triệu đồng của ngân hàng.\n\nNgày 12/11, Khanh, Ân, Nguyễn và một số người khác bị C02 khởi tố để điều tra tội Lừa đảo chiếm đoạt tài sản.\n\nC02 đang tiếp tục làm rõ hành vi của những người liên quan.\n\nVề việc các đường dây, tổ chức làm giả hồ sơ, tài liệu, lợi dụng chính sách tín dụng của ngân hàng để chiếm đoạt tiền của VPBank, nhà băng này cho hay quá trình rà soát, phối hợp cung cấp thông tin đã phát hiệu dấu hiệu của hành vi làm giả giấy tờ, tài liệu trong hồ sơ vay tiêu dùng, làm thẻ tín dụng không tài sản bảo đảm (hợp đồng lao động, sao kê bảng lương...). Ngày 17/9, ngân hàng trình báo công an.\n\nViệc làm giả được xác định liên quan 14 hồ sơ khoản vay/thẻ tín dụng, giá trị thiệt hại tạm tính 2,85 tỷ đồng.\n\nVPBank cho biết sẽ tăng cường kiểm soát, hoàn thiện quy trình để vừa bảo đảm thuận tiện, thuận lợi trong việc tiếp cận tín dụng, vừa bảo đảm an toàn phòng ngừa các rủi ro.\n\nPhạm Dự",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/nghi-pha-m-1731846404-2620-1731846583.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=roJmbgi3qP_i5J1atENx2A"
  },
  {
    "title": "Giám đốc bị khởi tố với cáo buộc trốn thuế hơn 5,8 tỷ đồng",
    "link": "https://vnexpress.net/giam-doc-bi-khoi-to-voi-cao-buoc-tron-thue-hon-5-8-ty-dong-4817130.html",
    "description": "Lâm ĐồngÔng Lê Công Tuấn, bị cáo buộc điều hành công ty kinh doanh văn phòng phẩm do nước ngoài sản xuất với tổng giá trị hàng hóa hơn 171 tỷ đồng, trốn thuế 5,8 tỷ.",
    "timeAgo": "Chủ nhật, 17/11/2024, 22:37 (GMT+7)",
    "keywords": "Lâm Đồng, trốn thuế, văn phòng phẩm, TP Bảo Lộc, Công ty Tuấn Như",
    "content": "Ngày 17/11, ông Tuấn, 58 tuổi, Giám đốc Công ty TNHH Văn phòng phẩm Tuấn Như ở TP Bảo Lộc, bị Phòng Cảnh sát Kinh tế Công an tỉnh Lâm Đồng khởi tố, cho tại ngoại hầu tra về hành vi Trốn thuế. Khám xét công ty, nơi ở của ông Tuấn, cảnh sát thu giữ nhiều tài liệu liên quan.\n\nNgoài ra, nhà chức trách tiếp tục làm rõ hành vi trốn thuế giá trị gia tăng trên 10 tỷ đồng và trốn thuế thu nhập doanh nghiệp từ năm 2020 trở về trước của Công ty TNHH Văn phòng phẩm Tuấn Như.\n\nTheo điều tra, từ năm 2021 đến tháng 10 năm nay, công ty của ông Tuấn kinh doanh các mặt hàng văn phòng phẩm, dụng cụ văn phòng nhập từ nước ngoài, song không có tem nhãn phụ, không có hóa đơn chứng từ chứng minh nguồn gốc xuất xứ với tổng giá trị hàng hóa hơn 171 tỷ đồng.\n\nDoanh nghiệp của ông Tuấn bị cáo buộc bỏ ngoài sổ sách kế toán, không kê khai nộp thuế với khoản lợi nhuận hơn 29 tỷ đồng từ việc kinh doanh các mặt hàng này. Ngoài ra, từ năm 2021 đến 2023, ông này trốn thuế thu nhập doanh nghiệp với số tiền hơn 5,8 tỷ đồng.\n\nLê Tiến - Trường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/Tron-thue-2806-1731856454.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eDdB6irjxktRhnAiAVNRHA"
  },
  {
    "title": "Bạn trai người nước ngoài có thể mua bao nhiêu căn nhà ở Việt Nam",
    "link": "https://vnexpress.net/ban-trai-nguoi-nuoc-ngoai-co-the-mua-bao-nhieu-can-nha-o-viet-nam-4815614.html",
    "description": "Người yêu tôi là người nước ngoài đang làm việc cho công ty tài chính phụ trách khu vực Châu Á, muốn mua nhà ở Việt Nam để sinh sống lâu dài thì cần điều kiện gì?",
    "timeAgo": "Chủ nhật, 17/11/2024, 12:55 (GMT+7)",
    "keywords": "tư vấn, người nước ngoài, sở hữu nhà, luật nhà ở, mua nhà",
    "content": "Tôi nghe nói Luật Nhà ở mới có hiệu lực đã cho phép người nước ngoài được sở hữu nhà tại Việt Nam. Bạn trai tôi dự kiến mua nhà tại TP HCM và chuyển gia đình sang Việt Nam sinh sống.\n\nXin hỏi anh ấy phải làm gì để mua được nhà, và có thể mua bao nhiêu căn?\n\nĐộc giả Đông Đào\n\nLuật sư tư vấn\n\nBạn của chị hoàn toàn có thể sở hữu nhà tại Việt Nam khi đáp ứng các điều kiện sau:\n\n- Thứ nhất, anh ấy phải đáp ứng điều kiện về chủ thể được quy định tại Điều 8, điểm c khoản 1 Điều 17, khoản 3 Điều 18 Luật Nhà ở 2023 và điểm c khoản 2 Điều 3 Nghị định 95/2024/NĐ-CP quy định chi tiết một số điều của Luật Nhà ở.\n\nĐó là, cá nhân nước ngoài được phép nhập cảnh vào Việt Nam phải có hộ chiếu nước ngoài và cam kết bằng văn bản về việc không thuộc diện được quyền ưu đãi, miễn trừ ngoại giao, lãnh sự.\n\nVề điều kiện nhập cảnh, người yêu của bạn cần đảm bảo theo quy định tại Điều 20 Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam 2014 được sửa đổi bởi khoản 11 Điều 1 Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam sửa đổi 2019 quy định về điều kiện nhập cảnh như sau:\n\n+ Có hộ chiếu hoặc giấy tờ có giá trị đi lại quốc tế và thị thực, trừ trường hợp được miễn thị thực theo quy định của luật này.\n\n+ Người nước ngoài nhập cảnh theo diện đơn phương miễn thị thực thì hộ chiếu phải còn thời hạn sử dụng ít nhất 6 tháng;\n\n+ Không thuộc trường hợp chưa cho nhập cảnh quy định tại Điều 21 của Luật này.\n\nNgười nước ngoài sử dụng thị thực điện tử nhập cảnh phải đủ các điều kiện quy định tại khoản 1 Điều này và nhập cảnh qua các cửa khẩu quốc tế do Chính phủ quyết định.\n\n- Thứ hai, về điều kiện hình thức sở hữu. Người yêu của bạn được sở hữu nhà ở bao gồm cả căn hộ chung cư và nhà ở riêng lẻ thông qua các hình thức quy định tại khoản 2 Điều 17 Luật Nhà ở gồm: thông qua mua, thuê mua nhà ở thương mại của chủ đầu tư xây dựng nhà ở, nhận tặng cho, nhận thừa kế nhà ở thương mại trong dự án đầu tư xây dựng nhà ở không thuộc khu vực cần bảo đảm quốc phòng, an ninh theo quy định tại Điều 16, Luật Nhà ở; thông qua mua, thuê mua nhà ở của tổ chức, cá nhân nước ngoài đã sở hữu nhà ở theo quy định tại điểm b khoản 2 Điều 17 luật này.\n\n+ Thứ ba là giấy tờ chứng minh về điều kiện được sở hữu nhà ở. Cá nhân nước ngoài phải có hộ chiếu còn giá trị có đóng dấu nhập cảnh vào Việt Nam hoặc giấy tờ pháp lý tương đương nhập cảnh vào Việt Nam tại thời điểm ký kết giao dịch về nhà ở quy định tại điểm b, c khoản 2 Điều 17 của Luật Nhà ở (Điểm d khoản 3 Điều 3 Nghị định 95/2024).\n\n+ Thứ tư, điều kiện về số lượng căn hộ hoặc nhà ở riêng lẻ người nước ngoài được sở hữu là: không quá 30% số lượng căn hộ trong một tòa nhà chung cư, nếu là nhà ở riêng lẻ bao gồm nhà biệt thự, nhà ở liền kề thì trên một khu vực có quy mô về dân số tương đương một phường chỉ được mua, thuê mua, nhận tặng cho, nhận thừa kế và sở hữu không quá 250 căn nhà. Và để nắm rõ thông tin về số lượng tại các dự án thì bạn của bạn có thể tìm kiếm thông tin trên Cổng thông tin điện tử của cơ quan quản lý nhà ở cấp tỉnh ( khoản 1 Điều 7 Nghị định 95/2024).\n\nNhư vậy, để đảm bảo người yêu của bạn đủ điều kiện mua nhà ở tại Việt Nam thì bạn có thể yêu cầu anh ấy tuân thủ đúng và đủ các điều kiện nói trên. Đồng thời, do người yêu của bạn có nhu cầu mua các dự án tại TP HCM thì để đảm bảo số lượng căn hộ tại dự án mình muốn mua, còn không thì liên tục cập nhật tình hình trên trang thông tin điện tử của Sở Xây dựng.\n\nLuật sư Đặng Hoài VũTrưởng văn phòng luật sư Đặng Hoài Vũ và cộng sự",
    "imageUrl": ""
  },
  {
    "title": "Việt kiều bị bắt vì lừa định cư nước ngoài giá 1,7 tỷ đồng",
    "link": "https://vnexpress.net/viet-kieu-bi-bat-vi-lua-dinh-cu-nuoc-ngoai-gia-1-7-ty-dong-4817041.html",
    "description": "Đồng ThápTăng Hạ Quốc Huy, 36 tuổi, Việt kiều Canada, cùng đồng phạm hứa lo cho gia đình người phụ nữ định cư ở Canada với giá 1,7 tỷ đồng nhưng chiếm đoạt.",
    "timeAgo": "Chủ nhật, 17/11/2024, 12:01 (GMT+7)",
    "keywords": "lừa đảo, định cư nước ngoài, Việt kiều, Tin nóng",
    "content": "Ngày 17/11, Huy cùng Phạm Hải Đức, 34 tuổi, bị Công an tỉnh Đồng Tháp tạm giữ hình sự để điều tra hành vi Lừa đảo chiếm đoạt tài sản.\n\nTheo điều tra, thông qua mạng xã hội, Huy và Đức quen người phụ nữ 40 tuổi ở huyện Lai Vung, Đồng Tháp. Do túng thiếu, cả hai nảy sinh ý định lừa chị này, dùng chiêu bài hứa lo cho cả gia đình thủ tục định cư Canada với chi phí 1,7 tỷ đồng. Tin tưởng Huy là Việt kiều, nạn nhân chuyển gần 350 triệu đồng làm chi phí lo thủ tục.\n\nĐến đầu tháng 11, Huy và Đức gửi ảnh hộ chiếu giả cho người phụ nữ, đòi đưa thêm 350 triệu đồng. Do không trực tiếp đi làm thủ tục nhưng vẫn có hộ chiếu, chị này nghi ngờ khuất tất, báo công an.\n\nNgày 16/11, trong lúc Huy, Đức nhận 350 triệu đồng của nạn nhân thì cảnh sát ập vào bắt giữ.\n\nTại cơ quan điều tra, Huy khai có quốc tịch Canada nhưng 4 năm trước đã về Việt Nam sinh sống. Huy không có việc làm, túng thiếu nên rủ bạn là Đức lập mưu lừa tiền nạn nhân.\n\nNgọc Tài - Phước Thanh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/z6040854338613-8cd992ba3c19600-3191-2965-1731819052.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1QtvRYeewVhAvRkNkYPFqg"
  },
  {
    "title": "Bé gái bị người nước ngoài dâm ô ở siêu thị",
    "link": "https://vnexpress.net/be-gai-bi-nguoi-nuoc-ngoai-dam-o-o-sieu-thi-4816981.html",
    "description": "TP HCMTrong lúc chơi một mình ở cửa hàng trong siêu thị, bé gái 10 tuổi bị Mehtar Tani Khadir, 54 tuổi, quốc tịch Algeria, dụ đến chỗ khuất ôm hôn, sờ soạng.",
    "timeAgo": "Chủ nhật, 17/11/2024, 10:05 (GMT+7)",
    "keywords": "TP HCM, bé gái bị dâm ô, người đàn ông ngoại quốc, Tin nóng",
    "content": "Hành vi của Mehtar Tani Khadir được nêu trong cáo trạng VKSND TP HCM vừa hoàn tất, chuyển sang tòa cùng cấp để xét xử về tội Dâm ô đối với người dưới 16 tuổi.\n\nMehtar Tani Khadir sinh ra và lớn lên tại Algeria. Năm 29 tuổi, ông ta chuyển đến sống ở nhiều nước như Thái Lan, Campuchia, Đan Mạch. Năm năm 2023, ông ta nhập cảnh và sống lang thang tại Việt Nam.\n\nChiều 13/4, bé gái 10 tuổi đi cùng mẹ đến siêu thị trên đường Phan Văn Trị, quận Gò Vấp, mua sắm. Trong lúc người mẹ đang nói chuyện cùng bạn tại tầng trệt, bé gái xin lên cửa hàng đồ chơi ở tầng một.\n\nTheo cáo trạng, khi bé gái đang xem đồ chơi trong cửa hàng, Mehtar Tani Khadir tới gần, vẫy tay chỉ trỏ ra hiệu đi theo mình. Cô bé tưởng mình làm rơi đồ chơi nên đi theo ông ta.\n\nSau khi dẫn bé gái đến chỗ kệ hàng vắng người, gã đàn ông liên tục sờ soạng, ôm hôn khiến cháu bé hoảng sợ, lùi xa. Nạn nhân sau đó kể lại sự việc cho mẹ báo bảo vệ siêu thị giữ Mehtar Tani Khadir lại.\n\nLàm việc với cơ quan điều tra, Mehtar Tani Khadir thừa nhận trước đó còn thực hiện hành vi dâm ô một số bé gái khác. Tuy nhiên, cảnh sát chưa xác định được cụ thể nạn nhân là ai, nên không có cơ sở xử lý.\n\nTheo VKS, hành vi của Mehtar Tani Khadir là nguy hiểm cho xã hội, đã xâm phạm đến nhân phẩm, danh dự của người khác, làm ảnh hưởng xấu đến sự phát triển bình thường về thể chất và tinh thần của trẻ em, nên đề nghị tòa xử lý nghiêm.\n\nBình Nguyên",
    "imageUrl": ""
  }
]