[
  {
    "title": "Mạng lưới camera robot hoạt động trên cao 26.000 m",
    "link": "https://vnexpress.net/mang-luoi-camera-robot-hoat-dong-tren-cao-26-000-m-4819365.html",
    "description": "MỹMạng lưới Swift gồm các camera robot độ phân giải cực cao, bay lên không trung bằng khí cầu và giúp theo dõi liên tục điều kiện thời tiết.",
    "timeAgo": "Thứ bảy, 23/11/2024, 09:00 (GMT+7)",
    "keywords": "camera, robot, Mỹ, khí cầu, thời tiết, bảo hiểm, môi trường, thiên tai, chụp ảnh",
    "content": "Startup Mỹ Near Space Labs đạt cột mốc đáng chú ý khi triển khai mạng lưới Swift - camera robot trang bị AI, bay lên cao nhờ khí cầu thời tiết, Interesting Engineering hôm 21/11 đưa tin. Thành tựu này đánh dấu việc thiết lập mạng lưới robot tầng bình lưu đầu tiên cung cấp hình ảnh trên không với độ phân giải cực cao trên khắp nước Mỹ.\n\nCamera robot Swift có độ phân giải cao chụp chính xác ở khoảng cách đến 7 cm, tương đương, thậm chí cao hơn chất lượng khảo sát trên không truyền thống. Swift không phát thải và có khả năng chụp tối đa 1.000 km2 ảnh trong mỗi chuyến bay. Hoạt động ở độ cao từ 18.000 - đến 26.000 m, robot tự động nhỏ gọn này chỉ nặng 5,5 kg.\n\nViệc triển khai toàn quốc và nâng cao chất lượng hình ảnh của Near Space Labs rất quan trọng với ngành bảo hiểm nhà ở tại Mỹ. Năm 2023, ngành này trải qua cuộc khủng hoảng tệ nhất trong nhiều thập kỷ với thiệt hại vượt 101 tỷ USD. Những kết quả này có một phần lớn do tần suất và mức độ nghiêm trọng của các sự kiện thời tiết gia tăng, bao gồm bão, lốc xoáy, cháy rừng.\n\nNguyên nhân gốc rễ của cuộc khủng hoảng là khoảng cách lớn giữa những rủi ro khí hậu ngày càng tăng và khả năng đánh giá chúng một cách chính xác của công ty bảo hiểm. \"Nhiều công ty bảo hiểm vẫn dựa vào phương pháp thu thập dữ liệu trên không từ những năm 1950 để đánh giá rủi ro khí hậu năm 2024\", Rema Matevosyan, CEO của Near Space Labs, cho biết.\n\nMạng lưới mới của Near Space Labs sẽ cung cấp dữ liệu chi tiết, cập nhật hàng quý. Tần suất cập nhật chưa từng có này cho phép các công ty bảo hiểm theo dõi điều kiện thời tiết thay đổi, đánh giá rủi ro chính xác hơn và định giá chính sách phù hợp. Điều này có thể cho phép họ quay trở lại những thị trường từng phải rời bỏ trước đây.\n\nMạng lưới Swift có nhiều ưu điểm so với vệ tinh, drone hay máy bay. Khí cầu thời tiết có thể chạm tới độ cao gấp đôi máy bay hành trình. \"Các khí cầu của chúng tôi chụp bằng 800.000 drone chỉ với một chuyến bay. Trong khi đó, các máy bay sẽ bay theo kiểu giống rắn, di chuyển qua lại suốt nhiều tuần để chụp dữ liệu mà chúng tôi có thể chụp trong vài giờ. Điều này đồng nghĩa, chúng tôi có thể làm nhanh hơn, tốt hơn và rẻ hơn\", Matevosyan cho biết.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/Khi-cau-thoi-tiet-3326-1732298521.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OMV5x4pzhitPPESa044k3g"
  },
  {
    "title": "Tinh trùng người di chuyển kém trong môi trường không trọng lực",
    "link": "https://vnexpress.net/tinh-trung-nguoi-di-chuyen-kem-trong-moi-truong-khong-trong-luc-4819184.html",
    "description": "Nghiên cứu của các nhà khoa học Tây Ban Nha cho thấy ở môi trường không trọng lực tinh trùng người giảm sức sống và khả năng di chuyển.",
    "timeAgo": "Thứ bảy, 23/11/2024, 07:00 (GMT+7)",
    "keywords": "không trọng lực, tinh trùng, sinh sản, ngoài không gian",
    "content": "Các nhà khoa học công bố kết quả nghiên cứu trên tạp chí Acta Astronautica hồi tháng 10 nhằm lý giải khả năng sinh sản của con người trong tương lai trên vũ trụ. Để điều tra tác động lên tinh trùng người, nhóm nghiên cứu đã quyết định đưa nó vào môi trường không trọng lực bằng cách sử dụng chuyến bay parabol.\n\nCó 15 tình nguyện viên đã được lựa chọn với tinh trùng phù hợp, thực hiện phân tích trước chuyến bay. Các mẫu tinh trùng được chia thành hai nhóm, một là trải nghiệm môi trường không trọng lực và nhóm còn lại ở trên mặt đất để làm đối chứng. Sau chuyến bay, các mẫu tinh trùng được đưa trở lại phòng thí nghiệm để phân tích.\n\nNhóm nghiên cứu nhận thấy việc tiếp xúc với những thay đổi trọng tải trọng lực trong thời gian ngắn bao gồm cả trạng thái không trọng lực, khi được duy trì trong một chuyến bay parabol làm giảm đáng kể khả năng di chuyển và sức sống trong các mẫu tinh trùng tươi. Họ cho rằng điều này có thể có tầm quan trọng rất lớn đối với bất kỳ nhiệm vụ định cư lâu dài nào của con người trong không gian.\n\nTheo các nhà khoa học, trong tương lai, nếu con người ở trong không gian thời gian dài với việc tiếp xúc với các đỉnh không trọng lực và siêu trọng lực khác nhau, có thể kéo dài từ vài tháng đến vài năm, thì việc sinh sản có thể là một vấn đề cần được giải quyết.\n\nTuy nhiên nhóm nghiên cứu chưa chỉ ra được cơ chế làm giảm khả năng di chuyển của tinh trùng và các thí nghiệm chỉ liên quan đến vài giây không trọng lực. \"Những tác động của việc tiếp xúc kéo dài hơn có thể là gì cũng cần được làm rõ\", theo nhóm nghiên cứu.\n\nBảo Anh (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/vi-trong-luc-2527-1732258997.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Rv3u1AM7z7QnRxgm3BRvDw"
  },
  {
    "title": "Sinh viên làm máy tạo hình chén đĩa từ mo cau",
    "link": "https://vnexpress.net/sinh-vien-lam-may-tao-hinh-chen-dia-tu-mo-cau-4816411.html",
    "description": "Dùng kỹ thuật ép thủy lực với mức gia nhiệt phù hợp, nhóm sinh viên Đà Nẵng chế tạo thành công máy tạo hình chén đĩa từ mo cau, năng suất 60 sản phẩm mỗi giờ.",
    "timeAgo": "Thứ bảy, 23/11/2024, 00:00 (GMT+7)",
    "keywords": "máy ép mo cau, chén đĩa từ mo cau, sinh viên sáng chế",
    "content": "Sản phẩm do Lê Văn Tuấn, Đặng Hữu Tài, Mai Xuân Sơn, Phan Tấn Sang, Hồ Văn Lý, sinh viên khoa cơ khí, trường Đại học Sư phạm Kỹ thuật - Đại học Đà Nẵng thực hiện.\n\nLê Văn Tuấn, trưởng nhóm cho biết, nhóm mong muốn tạo ra những sản phẩm chén, đĩa từ thiên nhiên, thay thế các loại làm bằng xốp dùng một lần, ảnh hưởng sức khỏe con người và ô nhiễm môi trường. Do đó nguyên liệu được chọn là mo cau, bẹ măng, vỏ xơ dừa, các loại lá cây rất dồi dào trong tự nhiên, có hàm lượng cellulose cao nên khi ép tạo hình có độ bền, khả năng sử dụng cao.\n\nTrong thời gian bốn tháng, nhóm sinh viên thiết kế, gia công chế tạo máy ép. Máy có hình khối chữ nhật bằng các ống thép ghép với nhau, cao 1,2 m, rộng gần 70 cm, trọng lượng khoảng 150 kg.\n\nTrên máy có bộ phận dập piston xi lanh thủy lực, khuôn ép tạo hình chén đĩa cùng các bộ điều khiển và hệ thống vệ sinh... Khi ấn nút trên bảng điều khiển, hệ thống gia nhiệt bắt đầu hoạt động tăng nhiệt độ vào khuôn ép khoảng 120 - 180 độ C trong khoảng thời gian 60 - 90 giây. Khi đưa nguyên liệu vào khuôn ép, người dùng nhấn nút trên bảng điều khiển để cấp nguồn cho máy thủy lực. Piston thực hiện hành trình tạo lực ép dập tạo hình sản phẩm sau đó thu về xi lanh, kết thúc quá trình.\n\nTrước khi đưa vào ép, mo cau được làm sạch bằng khí nén áp suất cao nhằm thổi bụi bẩn ra ngoài, tăng độ sạch cho bề mặt vật liệu. Sau khi tạo hình thành công chén đĩa được vệ sinh khử tia cực tím bằng đèn UV ở khay chứa của máy. Trong quá trình hoạt động khi có sự cố khẩn cấp, người dùng sẽ bấm nút để ngắt nguồn và các bộ phận sẽ dừng hoạt động.\n\nThử nghiệm của nhóm cho thấy trong một lần ép tùy vào thời gian gia nhiệt đối với các vật liệu khác nhau thì năng suất máy khác nhau. Với mo cau, bẹ măng thời gian ép trong một phút cho ra một sản phẩm, tức một giờ máy tạo được 60 sản phẩm. Với các loại lá cây thời gian ép mỗi giờ khoảng 120 sản phẩm. Với mỗi vật liệu khác nhau sẽ điều chỉnh nhiệt độ phù hợp để tạo ra chất lượng sản phẩm tốt nhất.\n\nSản phẩm chén đĩa sau khi tạo hình có thể sử dụng đựng các loại đồ ăn nhanh như xôi, xúc xích, bánh, trái cây dầm... Theo Tuấn, với các nguyên liệu như mo cau, bẹ măng có cấu trúc sợi cellulose với liên kết chắc chắn nên hoàn toàn có thể chứa các đồ ăn lỏng mà vẫn không làm hỏng bề mặt chén đĩa. Nhóm không sử dụng bất kỳ chất phụ gia, kết dính nào trong quá trình tạo hình chén đĩa. Lý do, nếu sử dụng phụ gia khi ép thời gian gia nhiệt ở nhiệt độ cao gây ra các phản ứng hóa học tạo chất độc hại ảnh hưởng đến sức khỏe con người khi sử dụng sản phẩm.\n\n\"Thời gian tới, nhóm kết hợp các thầy cô khoa hóa học nhằm nghiên cứu các sản phẩm keo sinh học từ tự nhiên thân thiện sức khỏe con người để tạo độ kết dính và làm bóng sản phẩm với mẫu mã đẹp chất lượng, hợp thị hiếu người dùng hơn\", Tuấn nói. Nhóm cũng đặt mục tiêu, cải tiến khuôn mẫu để tạo được nhiều hình dạng vật liệu hơn và đa dạng hơn các loại nguyên liệu ép. Đây là cơ sở để nhóm giới thiệu máy đến các doanh nghiệp, hộ nông dân sản xuất sản phẩm nhựa dùng một lần.\n\nTS Bùi Hệ Thống, Giảng viên khoa cơ khí, trường Đại học Sư phạm Kỹ thuật - Đại học Đà Nẵng đánh giá sản phẩm của nhóm rất có tiềm năng ứng dụng thực tế theo định hướng phát triển kinh tế xanh. Tuy nhiên, ông cho rằng, công suất của máy hiện khá thấp, hệ thống cơ khí có độ hoàn thiện chưa cao. Do đó nhóm cần nghiên cứu tăng công suất động cơ, cải tiến hệ thống ép, khuôn ép để có thể đa dạng loại hình sản phẩm.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Chen-dia-mo-cau-9484-1731646203.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TrAnM2f0HqBerT1GSB-UMA"
  },
  {
    "title": "Hổ mẹ săn hươu đốm nuôi 3 con non",
    "link": "https://vnexpress.net/ho-me-san-huou-dom-nuoi-3-con-non-4818979.html",
    "description": "Với ba con non sắp trưởng thành, hổ Bengal mẹ buộc phải săn thành công hươu đốm để cung cấp đủ thức ăn cho chúng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 21:00 (GMT+7)",
    "keywords": "hổ mẹ, săn mồi, hươu đốm",
    "content": "Video: BBC",
    "imageUrl": ""
  },
  {
    "title": "Hồi sinh hạt lúa mạch từ xác tàu 145 năm để làm rượu",
    "link": "https://vnexpress.net/hoi-sinh-hat-lua-mach-tu-xac-tau-145-nam-de-lam-ruou-4819226.html",
    "description": "MỹCác chuyên gia thu thập hạt lúa mạch đen trong xác tàu dưới hồ Huron giúp hồi sinh giống cây đã mất và dự định làm rượu whisky.",
    "timeAgo": "Thứ sáu, 22/11/2024, 20:00 (GMT+7)",
    "keywords": "Mỹ, hạt giống, rượu whisky, lúa mạch đen, lúa mạch, xác tàu, cây trồng, tàu đắm, gene",
    "content": "Năm 1878, tàu buồm James R. Bentley chìm dưới hồ Huron, một trong Ngũ Đại Hồ rộng lớn ở Bắc Mỹ, khi đang chở lúa mạch đen đến Chicago. Thủy thủ đoàn vẫn sống sót sau tai nạn, nhưng lô hàng - một giống lúa mạch đen ngày nay không còn - đã mất dưới nước. Xác tàu bị ẩn giấu hơn một thế kỷ cho đến khi được phát hiện vào năm 1984.\n\nNgày 17/9/2024, một nhóm nhà khoa học đã dùng các ống kim loại đặc biệt để xuống thu thập những hạt lúa mạch đen chìm dưới nước. Họ lấy được một lượng đáng kể, nhưng việc giữ cho chúng \"sống sót\" là thách thức lớn. Tiếp xúc với oxy và nhiệt độ ấm hơn có thể làm hạt hư hại sau thời gian dài ở dưới nước.\n\nSố hạt giống mới thu thập, được gọi là lúa mạch đen Bentley theo tên con tàu đắm, nhanh chóng được chuyển đến Đại học Bang Michigan (MSU) để phân tích. Phó giáo sư Eric Olson, chuyên gia về gene và nhân giống lúa mì, bày tỏ sự thận trọng về khả năng nảy mầm. \"Ý tưởng hạt giống nảy mầm rất thú vị, nhưng điều này rất khó vì chúng đã ở dưới nước 145 năm\", Interesting Engineering hôm 21/11 dẫn lời Olson.\n\nDù trông có vẻ nguyên vẹn, hạt giống ban đầu không nảy mầm ngay cả với sự hỗ trợ của axit gibberellic, một hormone thực vật dùng để kích thích hạt ngủ đông. \"Dù trông vẫn khá tốt, có thể hạt giống không còn các ty thể hoạt động được cần thiết cho việc nảy mầm\", Olson giải thích.\n\nTuy nhiên, nhóm chuyên gia đã tìm ra biện pháp thay thế: trích xuất vật liệu di truyền từ hạt để tái tạo các đặc điểm lịch sử của chúng. \"Chúng tôi có thể hồi sinh những gene trong hạt và sử dụng kỹ thuật giải trình tự gene hiện đại để lắp ráp các phần của bộ gene. Chúng tôi sẽ giải trình tự các nhiễm sắc thể của giống lúa mạch đen này và chuyển những đoạn nhiễm sắc thể đó vào một giống lúa mạch đen hiện đại, về cơ bản là hồi sinh giống lúa mạch đen lịch sử\", Olson nói.\n\nNhóm chuyên gia dự định kết hợp vật liệu di truyền của lúa mạch Bentley với một giống cây lịch sử khác là lúa mạch đen Rosen. Điều này sẽ tạo ra một giống cây trồng mới. Cây trồng lai có thể được sử dụng để làm rượu whisky, kết nối lịch sử nông nghiệp của bang Michigan với kinh tế hiện tại.\n\n\"Nếu thành công đưa những đoạn nhiễm sắc thể lúa mạch đen từ xác tàu Bentley vào lúa mạch đen Rosen, điều này sẽ thu hút du khách và tạo ra nhiều cơ hội cho nông dân\", Olson chia sẻ.\n\nThu Thảo (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/hoi-sinh-lua-mach-8503-1732266194.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VQfT7bsdw28Qb-xTo3FFJQ"
  },
  {
    "title": "Drone hé lộ cánh cửa ngầm ở Vạn lý Trường thành",
    "link": "https://vnexpress.net/drone-he-lo-canh-cua-ngam-o-van-ly-truong-thanh-4819265.html",
    "description": "Trung QuốcNhờ công nghệ drone, các nhà nghiên cứu ở Đại học Thiên Tân đã phát hiện hơn 200 cửa ẩn ở Vạn lý Trường thành thời nhà Minh và một loại cửa đặc biệt tên tumen.",
    "timeAgo": "Thứ sáu, 22/11/2024, 19:00 (GMT+7)",
    "keywords": "cửa ẩn, Vạn lý Trường thành, drone, Trung Quốc",
    "content": "Video: CGTN",
    "imageUrl": ""
  },
  {
    "title": "Tên lửa nghiệp dư của sinh viên Mỹ đạt độ cao kỷ lục",
    "link": "https://vnexpress.net/ten-lua-nghiep-du-cua-sinh-vien-my-dat-do-cao-ky-luc-4819134.html",
    "description": "Nhóm sinh viên Đại học Nam California phóng tên lửa Aftershock II, đạt độ cao 143.300 m so với bề mặt Trái Đất, phá vỡ nhiều kỷ lục của các nhóm nghiệp dư trước đó.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:00 (GMT+7)",
    "keywords": "tên lửa, sinh viên",
    "content": "Tên lửa Aftershock II, cao 4 m và nặng 150 kg, được phóng lên từ sa mạc Black Rock, Nevada, hôm 20/10. Tên lửa này do nhóm sinh viên thuộc Phòng Thí nghiệm Động cơ đẩy Tên lửa (RPL) của Đại học Nam California (USC) thiết kế và chế tạo. RPL hoàn toàn do sinh viên đại học điều hành.\n\nChỉ 2 giây sau khi phóng, Aftershock II đã vượt rào âm thanh và đạt tốc độ tối đa khoảng 5.800 km/h (Mach 5,5) sau 19 giây. Động cơ sau đó ngừng hoạt động, nhưng tên lửa vẫn tiếp tục bay lên do lực cản khí quyển giảm dần. Aftershock II rời khỏi bầu khí quyển Trái Đất sau 85 giây và đạt đến đỉnh điểm 143.300 m sau 92 giây tiếp theo.\n\nĐộ cao này vượt xa kỷ lục trước đó là 115.800 m do tên lửa GoFast của nhóm Thám hiểm Không gian Dân sự Trung Quốc thiết lập năm 2004. Đại diện USC cho biết đây là độ cao \"xa nhất trong không gian mà bất kỳ nhóm phi chính phủ và phi thương mại nào từng đạt được\".\n\nRyan Kraemer, sinh viên kỹ thuật cơ khí tại USC và là kỹ sư điều hành của nhóm RPL, sắp tới sẽ tham gia nhóm Starship của SpaceX, cho biết: \"Thành tựu này đại diện cho một số bước tiến kỹ thuật đầu tiên. Aftershock II nổi bật với động cơ nhiên liệu rắn mạnh nhất từng được sinh viên chế tạo và là động cơ vỏ composite mạnh nhất do dân nghiệp dư chế tạo\".\n\nTên lửa cũng đạt tốc độ tối đa 5.800 km/h (Mach 5,5), nhanh hơn một chút so với kỷ lục 20 năm của GoFast. Đây không chỉ là kỷ lục về độ cao và tốc độ mà Aftershock II đã phá vỡ.\n\nĐể đạt được thành tựu này, nhóm Aftershock II đã ứng dụng những tiến bộ mới trong công nghệ bảo vệ nhiệt, yếu tố quan trọng khi tên lửa di chuyển ở tốc độ siêu thanh (trên Mach 5). Họ đã phủ lên Aftershock II một loại sơn chịu nhiệt mới và trang bị các cánh tản nhiệt titan thay cho vật liệu carbon của các mẫu trước đó.\n\nKraemer cho biết: \"Bảo vệ nhiệt ở tốc độ siêu thanh là một thách thức lớn ở cấp độ ngành. Các nâng cấp mà nhóm thực hiện đã hoạt động hoàn hảo, cho phép tên lửa trở về gần như nguyên vẹn\". Tuy nhiên, hiệu ứng nhiệt quá mạnh khiến các cánh titan chuyển từ màu bạc sang màu xanh lam do quá trình \"anot hóa\", trong đó kim loại phản ứng với oxy trong khí quyển để tạo ra một lớp oxit titan.\n\nNhóm cũng thiết kế một bộ điều khiển mới cho cảm biến, đo xa và phục hồi điện tử (HASMTER) để theo dõi chuyến bay và triển khai dù của tên lửa.\n\nNăm 2019, một nhóm sinh viên khác của RPL đã trở thành nhóm sinh viên đầu tiên phóng tên lửa vượt qua Đường Kármán, ranh giới giữa Trái Đất và không gian. Aftershock II là tên lửa sinh viên thứ hai đạt được cột mốc này.\n\nTiến sĩ Dan Erwin, kỹ sư hàng không vũ trụ và chủ nhiệm Khoa Kỹ thuật Vũ trụ USC, cho biết: \"Đây là một dự án cực kỳ tham vọng không chỉ đối với một nhóm sinh viên mà còn đối với bất kỳ nhóm kỹ sư tên lửa phi chuyên nghiệp nào. Nó chứng minh cho sự xuất sắc mà chúng tôi tìm kiếm để phát triển ở các kỹ sư vũ trụ tương lai của mình\".\n\nMinh Thư (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/ten-lua-5773-1732250669.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3FUt_KH_32J_2-i8e63oUw"
  },
  {
    "title": "Hình ảnh hé lộ cách Starship đưa phi hành gia tới Mặt Trăng",
    "link": "https://vnexpress.net/hinh-anh-he-lo-cach-starship-dua-phi-hanh-gia-toi-mat-trang-4818977.html",
    "description": "SpaceX và NASA công bố loạt hình ảnh mô phỏng cách hệ thống phóng Starship đưa phi hành gia của chương trình Artemis đáp xuống bề mặt Mặt Trăng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 12:00 (GMT+7)",
    "keywords": "SpaceX, Starship, tên lửa, tàu vũ trụ, NASA, Mặt Trăng, tàu Orion, Artemis, phi hành gia, Tin nóng",
    "content": "Loạt ảnh mô phỏng mới thể hiện nhiều công đoạn mà hệ thống phóng tái sử dụng Starship của SpaceX cần thực hiện trong nhiệm vụ đổ bộ Mặt Trăng Artemis 3 của NASA, dự kiến diễn ra sớm nhất vào năm 2026, Space hôm 21/11 đưa tin.\n\nCụ thể, phiên bản màu trắng mang tên Human Landing System (HLS) của Starship sẽ ghép nối phần mũi với tàu vũ trụ Orion của NASA trên quỹ đạo Mặt Trăng. Các phi hành gia trong tàu Orion sẽ di chuyển sang Starship. Sau đó, Starship đưa họ đáp xuống bề mặt Mặt Trăng, trở thành những người đầu tiên đặt chân lên thiên thể này kể từ năm 1972.\n\nMột trong những hình ảnh mới cho thấy hai phương tiện Starship, một phiên bản bình thường và một phiên bản HLS, đang ghép nối phần bụng để chuyển nhiên liệu từ tàu này sang tàu kia. Vì HLS mang theo thiết bị nặng cho Mặt Trăng nên phải tốn rất nhiều nhiên liệu để thoát khỏi trọng lực Trái Đất. Nó sẽ cần được tiếp nhiên liệu trong hành trình đến Mặt Trăng, do đó, SpaceX phải phát triển công nghệ tiếp nhiên liệu trên quỹ đạo. Công ty đã thử nghiệm một dạng chuyển nhiên liệu khác trong chuyến bay thử nghiệm thứ ba của Starship.\n\nPhiên bản HLS của Starship có cấu trúc khác biệt đáng kể so với phiên bản tiêu chuẩn. Trong hình ảnh mô phỏng, HLS trang bị cửa sổ để phi hành đoàn nhìn ra ngoài và không có các vây như phiên bản thông thường. Nó cũng có lớp ngoài trắng bóng, khác với lớp ngoài bằng thép không gỉ với những miếng bảo vệ nhiệt màu đen thường thấy.\n\nNhững hình ảnh mô phỏng khác cho thấy HLS đốt cháy hai trong 6 động cơ Raptor để giảm tốc và hạ cánh xuống Mặt Trăng. Tiếp theo, hai phi hành gia mặc bộ đồ vũ trụ của Axiom Space đi xuống bề mặt Mặt Trăng bằng thang máy.\n\nHai phi hành gia Peggy Whitson (Axiom Space) và Doug Wheelock (NASA), đã thử nghiệm tính năng này vào tháng 6/2024. Họ mặc bộ đồ vũ trụ của Axiom Space và tiến hành các bài kiểm tra với mô hình HLS tại trụ sở SpaceX ở California. Cuộc thử nghiệm giúp xác nhận rằng có đủ không gian trong khoang kín khí, sàn và thang máy của HLS để phi hành gia thực hiện nhiệm vụ trong khi mặc bộ đồ của Axiom.\n\nNASA đã hoãn nhiệm vụ Artemis 3 đến tháng 9/2026, trong khi mục tiêu ban đầu là năm 2024. Sự chậm trễ này là do vấn đề phát triển phần cứng, bao gồm các vấn đề với tấm chắn nhiệt của tàu Orion và tiến trình phát triển Starship để phương tiện này sẵn sàng bay vào quỹ đạo bị kéo dài.\n\nThu Thảo (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/Starship-set-9168-1732249203.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kWQJTuwY93PgATqkcS7lmQ"
  },
  {
    "title": "Tương lai của tên lửa Starship sau chuyến bay thử thứ 6",
    "link": "https://vnexpress.net/tuong-lai-cua-ten-lua-starship-sau-chuyen-bay-thu-thu-6-4818982.html",
    "description": "MỹHệ thống phóng Starship sẽ trải qua một số thay đổi về thiết kế trong chuyến bay thử thứ 7 mà SpaceX đang chuẩn bị tiến hành.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:11 (GMT+7)",
    "keywords": "Starship, SpaceX, Elon Musk, Mỹ",
    "content": "SpaceX phóng siêu tên lửa Starship cao 122 m lần thứ 6 hôm 19/11. Phương tiện khổng lồ bằng thép không gỉ cất cánh từ cơ sở Starbase của công ty ở Nam Texas. Starship vận hành tốt trong suốt thử nghiệm kéo dài. Tầng đầu tiên Super Heavy đáp xuống vịnh Mexico sau khi vấn đề ở tháp phóng buộc công ty phải hủy việc thu hồi tên lửa đẩy bằng \"đũa gắp\". Tàu Starship ở tầng trên khai hỏa thành công một trong các động cơ trong không gian, sau đó đáp xuống khu vực hạ cánh ở Ấn Độ Dương. SpaceX đang chuẩn bị cho chuyến bay thử thứ 7 của Starship với nhiều thay đổi, theo Yahoo.\n\nThay đổi ở chuyến bay thứ 7\n\nSpaceX đã tiến hành một số kiểm tra trước khi phóng với phương tiện Starship thứ 7 dù chưa công bố ngày cụ thể. Tàu Starship trong lần bay sắp tới sẽ hơi khác mẫu tàu bay hôm 19/11. Con tàu sẽ được kéo dài để dành chỗ cho bình nhiên liệu đẩy lớn hơn, tăng khối lượng nhiên liệu đẩy từ 1.200 tấn lên 1.500 tấn, theo Kate Tice, quản lý kỹ thuật chất lượng cao cấp ở SpaceX. Cánh điều hướng cũng được thiết kế lại. Chúng sẽ có kích thước nhỏ hơn và có sự thay đổi về vị trí. Cả hai điều chỉnh sẽ giúp bảo vệ bộ phận này tốt hơn trong quá trình hồi quyển đồng thời vẫn cung cấp khả năng điều khiển. Ngoài ra, một loạt nâng cấp đa dạng sẽ giúp phương tiện đáng tin cậy hơn, tăng khả năng vận hành thời gian dài hơn trong không gian.\n\nSpaceX chưa thông báo mục tiêu dự kiến cho nhiệm vụ Starship tiếp theo, nhưng không lâu sau chuyến bay thứ 6, Musk nói công ty nhắm tới một lần hạ cánh trên đại dương khác cho tầng trên của Starship. \"Chúng tôi sẽ hạ cánh con tàu trên đại dương thêm một lần nữa. Nếu điều đó diễn ra thuận lợi, tiếp theo SpaceX sẽ tìm cách thu hồi tàu bằng đũa gắp\", Musk chia sẻ.\n\nSử dụng đũa gắp sẽ trở nên thông dụng đối với cả tàu Starship và tên lửa đẩy Super Heavy nếu tất cả theo đúng kế hoạch. Công ty tin rằng sự kết hợp giữa sức mạnh và khả năng tái sử dụng hoàn toàn của Starship sẽ mang tính cách mạng, cho phép nhân loại định cư trên Mặt Trăng và sao Hỏa.\n\nStarship sẽ bay thường xuyên hơn\n\nTính đến nay, Starship đã bay 6 lần ở cấu hình đầy đủ, hai lần trong năm 2023 và 4 lần trong năm 2024. Nhưng chúng ta có thể dự đoán tỷ lệ sẽ tăng vọt trong tương lai gần. SpaceX nhắm tới 25 lần phóng Starship trong năm 2025, và 100 lần trong vài năm sau đó, bao gồm một số nhiệm vụ ngoài quỹ đạo Trái Đất.\n\nStarship sẽ là tàu đổ bộ có người lái đầu tiên trong chương trình khám phá Mặt Trăng Artemis của NASA. Theo lịch trình hiện nay, phương tiện sẽ chở phi hành gia NASA tới vùng cực nam trong nhiệm vụ Artemis 3 cuối năm 2026. Siêu tên lửa cũng sẽ phóng tới hành tinh đỏ trong cùng năm, theo Musk. \"Tôi tin chắc chúng ta có thể phóng vài tàu Starship không người lái tới sao Hỏa trong 2 năm nữa và thực hiện nhiệm vụ có người lái tới đó trong vòng 4 năm\", Musk cho biết. Mỗi lần Trái Đất và sao Hỏa nằm thẳng hàng hoàn hảo cho nhiệm vụ liên hành tinh cách nhau 26 tháng.\n\nKế hoạch táo bạo trên sẽ đòi hỏi nhiều phần cứng, đặc biệt ở tàu Starship. Trong khi mỗi tên lửa đẩy Super Heavy sẽ quay trở lại Trái Đất vài phút sau khi phóng để kiểm tra và bay tiếp, tầng trên sẽ ở trong không gian suốt thời gian dài. Tice và quản lý kỹ thuật sản xuất của SpaceX là Jessica Anderson tiết lộ công ty nhắm tới chế tạo một tàu Starship cách 8 tiếng tại Starfactory, cơ sở mà SpaceX đang xây dựng tại Starbase.\n\nKhi dây chuyền lắp ráp Starship hoàn thiện, nó sẽ cho ra đời siêu tên lửa lớn và mạnh hơn nhiều phương tiện cất cánh hôm 19/11. \"Với vài nâng cấp, Starship sẽ có lực đẩy khi cất cánh gấp 3 lần tên lửa Saturn V (10.000 tấn) cùng với lợi thế tái sử dụng hoàn toàn (Saturn V là tên lửa mà NASA dùng trong các nhiệm vụ Apollo). \"Starship 2 có thể chở hơn 100 tấn lên quỹ đạo và Starship 3 có thể chở hơn 200 tấn. Khối lượng chúng ta có thể phóng trên một tên lửa rất quan trọng nhằm tạo ra thành phố tự cung tự cấp trên sao Hỏa\".\n\nAn Khang (Theo Yahoo)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/VNE-Starship-4939-1732247458.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ihnv-LUZPbQ3sqT5Rkm1IA"
  },
  {
    "title": "'Cây tử thần' nguy hiểm nhất thế giới",
    "link": "https://vnexpress.net/cay-tu-than-nguy-hiem-nhat-the-gioi-4818490.html",
    "description": "Cây manchineel (Hippomane mancinella) được ghi nhận là \"cây nguy hiểm nhất thế giới\" bởi Sách kỷ lục Thế giới Guinness do chứa chất độc gây chết người ở mọi bộ phận.",
    "timeAgo": "Thứ sáu, 22/11/2024, 00:00 (GMT+7)",
    "keywords": "cây manchineel, cây tử thần",
    "content": "Cây manchineel mọc ở vùng Caribe, Bahamas, vịnh Mexico, một phần phía bắc Nam Mỹ, quần đảo Galápagos và nhiều nơi tại Florida. Khi người Tây Ban Nha lần đầu tiên tìm thấy loại cây này khi xâm chiếm châu Mỹ, họ đặt tên cho nó là \"cây tử thần\". Ngay cả chạm vào vỏ cây cũng có thể khiến con người bị bỏng hóa học, dù độc tố chủ yếu nằm ở quả cây. Dù có vị ngọt, quả cây manchineel có thể gây nôn mửa, tiêu chảy và co giật nghiêm trọng, theo IFL Science.\n\nNhà X- quang học Nicola Strickland từng kể về cuộc đụng độ với cây manchineel trong kỳ nghỉ ở Tobago. Sau khi nhầm quả cây manchineel với một loài táo dại, bà và bạn bè cắn một miếng nhỏ. Không lâu sau, vị cay trong miệng họ chuyển thành cảm giác bỏng rát. Trong vòng vài phút, họ hít thở khó khăn do đường thở bị nghẽn. Kèm theo đó, họ gặp cơn đau nghiêm trọng ở cổ do chất độc ngấm vào hạch bạch huyết. Strickland và bạn may mắn sống sót do họ chỉ ăn một lượng rất ít.\n\nNgười ăn quả cây manchineel có thể gặp những triệu chứng trầm trọng hơn như nhịp tim thấp, sưng tấy ở cổ họng đến mức có thể cần đặt ống khí quản, chảy máu dạ dày - ruột, thậm chí tử vong. Những phản ứng trên được cho là gây ra bởi hợp chất phorbol ester trong nhựa và quả cây.\n\nNgay cả khi không ăn quả, cây manchineel có thể gây tổn thương dù không tiếp xúc trực tiếp. Một nghiên cứu năm 2011 mô tả chi tiết những gì xảy ra với một nhóm sinh viên khi họ trú mưa dưới cây manchineel trên đảo Bequia ở Tây Ấn và bị viêm da cùng viêm mắt.\n\nCó lẽ điều nguy hiểm nhất về loài cây này là trông nó giống một cây xanh bình thường. Cây mọc cao lên đến 15 m với nhiều nhánh lớn, vỏ sần sùi màu đỏ xám, hoa nhỏ màu vàng. Lá cây màu xanh, bề mặt mịn có răng cưa, dài khoảng 5 đến 10 cm. Quả của cây giống như trái táo nhỏ màu xanh, với kích thước khoảng 2,5 đến 5 cm.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/VNE-Tree-4352-1732187748.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qvzlp1LJ--_jDxZK3wybJg"
  },
  {
    "title": "Sửa luật về quy chuẩn kỹ thuật tạo môi trường kinh doanh lành mạnh",
    "link": "https://vnexpress.net/sua-luat-ve-quy-chuan-ky-thuat-tao-moi-truong-kinh-doanh-lanh-manh-4819173.html",
    "description": "Bộ trưởng Khoa học và Công nghệ cho biết sửa đổi Luật Tiêu chuẩn, quy chuẩn kỹ thuật phù hợp điều ước quốc tế Việt Nam tham gia, tạo môi trường kinh doanh lành mạnh và bảo vệ quyền lợi người tiêu dùng.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:28 (GMT+7)",
    "keywords": "quy chuẩn kỹ thuật, khoa học công nghệ, Bộ trưởng Khoa học và Công nghệ, ông Huỳnh Thành Đạt",
    "content": "Chiều 22/11, Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt thừa ủy quyền Thủ tướng trình Quốc hội Dự án Luật sửa đổi, bổ sung một số điều của Luật Tiêu chuẩn và quy chuẩn kỹ thuật.\n\nÔng cho biết trong quá trình mở cửa nền kinh tế, thu hút đầu tư nước ngoài, Việt Nam đã tham gia, ký kết nhiều điều ước quốc tế liên quan tới hoạt động tiêu chuẩn chất lượng như Hiệp định về Hàng rào kỹ thuật trong Thương mại (WTO/TBT), Công ước quốc tế về các quyền Kinh tế, Xã hội và Văn hóa (ICESCR).\n\nBên cạnh đó, Việt Nam đã ký kết nhiều Hiệp định thương mại tự do (FTA) thế hệ mới với Liên minh châu Âu; Hàn Quốc; Liên minh kinh tế Á-Âu; Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương.\n\nLuật Tiêu chuẩn và Quy chuẩn kỹ thuật đã đưa ra các nguyên tắc chung về xây dựng tiêu chuẩn, quy chuẩn kỹ thuật, hợp tác quốc tế. Tuy nhiên, các quy định này ở mức cơ bản, chỉ phù hợp tại thời điểm năm 2007. Khi đó, Việt Nam mới gia nhập WTO và quy mô hội nhập kinh tế quốc tế, năng lực tham gia chuỗi cung ứng, sản xuất quốc tế chưa sâu rộng như hiện nay.\n\nBộ trưởng Đạt cho rằng, Luật Tiêu chuẩn và Quy chuẩn kỹ thuật không còn hoàn toàn phù hợp với yêu cầu hội nhập quốc tế theo các FTA thế hệ mới với cam kết mở hơn. Tổ chức, cá nhân nước ngoài được tham gia sâu vào hoạt động xây dựng, áp dụng tiêu chuẩn, quy chuẩn kỹ thuật. Luật Tiêu chuẩn và Quy chuẩn kỹ thuật chưa quy định đầy đủ về nghĩa vụ minh bạch hóa của Việt Nam cũng như thẩm quyền, trách nhiệm, nghĩa vụ thông báo, hỏi đáp hàng rào kỹ thuật trong thương mại.\n\nTại lần sửa đổi này, Chính phủ hướng đến tạo môi trường thuận lợi để huy động, phân bổ và sử dụng có hiệu quả các nguồn lực; tích cực hội nhập và nâng cao hiệu quả hợp tác quốc tế. Đây sẽ là khung pháp lý quản lý nhà nước về tiêu chuẩn, quy chuẩn kỹ thuật và tạo lập môi trường đầu tư, kinh doanh lành mạnh, bảo vệ quyền lợi hợp pháp của người tiêu dùng.\n\nBộ trưởng cho biết dự luật thúc đẩy hội nhập quốc tế sâu rộng và triển khai đầy đủ các cam kết quốc tế về yêu cầu minh bạch hóa; thúc đẩy xã hội hóa hoạt động xây dựng, phổ biến và áp dụng tiêu chuẩn. Chính phủ cũng xây dựng nhiều chính sách hoàn thiện quy định về nguyên tắc, đối tượng, căn cứ, trình tự, thủ tục xây dựng, thẩm định, công bố TCVN, ban hành QCVN, QCĐP; nâng cao hiệu quả hoạt động xây dựng, quản lý tiêu chuẩn cơ sở theo hướng chặt chẽ hơn.\n\nĐại diện cơ quan thẩm tra, Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy cho biết tán thành với việc sửa đổi các quy định về đánh giá sự phù hợp để đáp ứng yêu cầu minh bạch hóa trong thực thi các Hiệp định FTA. Ủy ban yêu cầu dự thảo Luật cần bổ sung quy định về điều kiện hoạt động của tổ chức đánh giá sự phù hợp để bảo đảm tính cạnh tranh, khách quan và hiệu quả của hoạt động này, đặc biệt là hoạt động chứng nhận hợp chuẩn, hợp quy.\n\nÔng Huy cũng nêu việc bổ sung quy định về minh bạch hóa và hoạt động thông báo, hỏi đáp về hàng rào kỹ thuật trong thương mại còn chung chung, chưa cụ thể được trách nhiệm của các chủ thể có liên quan. Do vậy, Thường trực Uỷ ban đề nghị cụ thể hóa trong các văn bản hướng dẫn luật về trách nhiệm của các chủ thể có liên quan trong minh bạch hóa, hoạt động phải thực hiện và điều kiện để bảo đảm minh bạch hóa.\n\nQuốc hội sẽ thảo luận dự án Luật này vào ngày 28/11 và dự kiến thông qua tại kỳ họp giữa năm 2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/5ae1d16a16e9adb7f4f8-173225940-4944-3667-1732259667.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=beM_cEWJpzj_8_YAwvdo3A"
  },
  {
    "title": "Báo hoa mai mù giành xác linh dương với đàn cá sấu",
    "link": "https://vnexpress.net/bao-hoa-mai-mu-gianh-xac-linh-duong-voi-dan-ca-sau-4818491.html",
    "description": "ZambiaCon báo hoa mai mạo hiểm giành ăn với hơn 10 con cá sấu sông Nile khổng lồ bất chấp những cú đớp hiểm hóc của chúng.",
    "timeAgo": "Thứ năm, 21/11/2024, 21:00 (GMT+7)",
    "keywords": "báo hoa mai, linh dương, cá sấu sông Nile, Zambia",
    "content": "Nhiếp ảnh gia động vật hoang dã Stefan Cruysberghs bắt gặp những con cá sấu mải miết ăn mồi trong chuyến đi safari vào sáng sớm ở Nam Luangwa, Zambia. Theo Cruysberghs, có quá nhiều cá sấu đến mức rất khó nhìn ra chúng đang ăn gì. Sau một hồi, ông và các du khách khác nhận ra con mồi của chúng là linh dương puku. Nhiều khả năng một loài động vật ăn thịt khác đã bắt được và bỏ lại xác linh dương, theo Latest Sightings.\n\nBị thu hút bởi mùi của con mồi, ngày càng nhiều cá sấu chui lên từ dòng sông. Cá sấu sông Nile có thể ăn nhiều hơn 50% trọng lượng cơ thể nó trong một bữa. Trung bình, linh dương puku chỉ nặng 70 - 80 kg. Điều đó có nghĩa không đủ thức ăn cho cả đàn cá sấu, vì vậy những con cá sấu có mặt rất khó chịu.\n\nKhi một con báo hoa mai bất ngờ xuất hiện từ bụi rậm, các du khách trong đoàn đều bất ngờ. Nhưng sau đó họ đoán chính con báo đã bắt linh dương puku và buộc phải bỏ lại con mồi. Nó quay lại và phát hiện bữa ăn đã bị đàn cá sấu chiếm mất. Tuy nhiên, báo hoa mai không chịu để vuột con mồi. Nó luồn lách giữa những con cá sấu, thậm chí phải né vài cú đớp. Cuối cùng, nó giành miếng ăn trực diện với một con cá sấu lớn hơn. Con báo cố hết sức giật mạnh và kéo miếng thịt ra xa.\n\nDo không thể giành được mồi to, báo hoa mai trở nên bực bội. Khi một con cá sấu nhập cuộc, nó thậm chí đập vào mõm đối phương. Cuối cùng, nó chỉ giành được hai miếng thịt nhỏ trước khi bỏ đi. Con báo bị mù một bên mắt, vì vậy bữa ăn này không đáng để nó mạo hiểm.\n\nBáo hoa mai (Panthera pardus) là một trong 4 loài mèo lớn thuộc chi Panthera sống ở châu Phi và châu Á. Chúng dài từ 1 đến gần 2 mét, nặng 30 - 90 kg. Con cái thường nhỏ bằng khoảng 2/3 con đực. Tuy kích thước nhỏ hơn các loại mèo lớn khác, báo hoa mai là kẻ săn mồi đáng gờm. Với khả năng ngụy trang và thói quen ẩn nấp, chúng có thể đến gần khu dân cư mà không bị phát hiện.\n\nCá sấu sông Nile có thể dài 5,5 mét, nặng 700 kg và sống tới 100 tuổi. Thức ăn chủ yếu của cá sấu sông Nile là cá, nhưng chúng có khả năng ăn thịt gần như bất kỳ động vật có xương sống nào xuống sông uống nước, trừ voi và hà mã trưởng thành. Chúng cũng ăn thịt ngựa vằn, hà mã non, trâu, linh và động vật lớn thuộc họ Mèo và những con cá sấu khác.\n\nAn Khang (Theo Latest Sightings)",
    "imageUrl": ""
  },
  {
    "title": "Nga sản xuất hàng loạt hầm chống bom hạt nhân di động",
    "link": "https://vnexpress.net/nga-san-xuat-hang-loat-ham-chong-bom-hat-nhan-di-dong-4818493.html",
    "description": "Hầm trú ẩn KUB-M được thiết kế như một container chở hàng gia cố và bao gồm hai module có thể chứa khoảng 54 người.",
    "timeAgo": "Thứ năm, 21/11/2024, 20:00 (GMT+7)",
    "keywords": "hầm trú ẩn, bom hạt nhân, chiến sự Ukraine",
    "content": "Nga bắt đầu sản xuất hàng loạt hầm trú bom di động có thể bảo vệ người trước tác động có hại của bức xạ trong suốt 48 giờ trong trường hợp xảy ra vụ tấn công hạt nhân, Interesting Engineering hôm 20/11 đưa tin. Theo viện nghiên cứu của Bộ Tình huống Khẩn cấp Nga, với sức chứa 54 người, KUB-M giúp bảo vệ con người khỏi những vụ nổ, mảnh bom, mảnh vỡ, hóa chất, thậm chí hỏa hoạn.\n\nTheo Reuters, mỗi hầm trú ẩn KUB-M gồm hai module cùng với một khoang kỹ thuật, có khả năng bổ sung thêm module khi cần. Chúng cũng được thiết kế để hoạt động ở những khu vực đóng băng vĩnh cửu lạnh giá của Nga. KUB-M có thể dễ dàng vận chuyển trên xe tải và kết nối với nguồn cung cấp nước.\n\n\"Hầm trú ẩn di động là một cấu trúc đa chức năng cung cấp bảo vệ cho con người trước nhiều mối đe dọa khác nhau bao gồm thảm họa tự nhiên và tai nạn nhân tạo. Đây là một bước tiến quan trọng hướng tới cải thiện sự an toàn của cư dân\", viện nghiên cứu cho biết.\n\nThông tin về hầm trú ẩn di động mới được giới chức Nga đưa ra không lâu sau khi chính quyền Tổng thống Mỹ Joe Biden chấp thuận cho Ukraine sử dụng vũ khí tầm xa do Mỹ cung cấp tấn công vào các mục tiêu nằm sâu trong lãnh thổ Nga. Không lâu sau, tổng thống Nga Vladimir Putin ngày 19/11 đã phê chuẩn học thuyết hạt nhân mới cho phép mở rộng phạm vi sử dụng vũ khí hạt nhân nhắm vào bất kỳ quốc gia nào bị coi là mối đe dọa đến sự toàn vẹn lãnh thổ của Liên bang Nga.\n\nPutin cảnh báo Mỹ việc giúp đỡ Ukaraine tấn công mục tiêu trong lãnh thổ Nga có thể dẫn tới tình huống giống Thế chiến II. Theo Nga, chiến sự với Ukraine hiện nay đang bước vào giai đoạn nguy hiểm nhất.\n\nAn Khang (Theo Interesting Engineering)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/VNE-Russia-2988-1732186241.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gqsDKh7fSDAjXQ6wJUr6Dw"
  },
  {
    "title": "Sẽ có bản đồ 37 nghìn tỷ tế bào trong cơ thể người",
    "link": "https://vnexpress.net/se-co-ban-do-37-nghin-ty-te-bao-trong-co-the-nguoi-4818781.html",
    "description": "Các nhà khoa học thuộc Tổ chức Bản đồ Tế bào Người (HCA) đang lập bản đồ 37 nghìn tỷ tế bào trong cơ thể, chỉ ra từng vị trí phục vụ cho việc nghiên cứu bệnh và tìm ra thuốc phù hợp.",
    "timeAgo": "Thứ năm, 21/11/2024, 19:00 (GMT+7)",
    "keywords": "tế bào người, bản đồ",
    "content": "Hôm 20/11, các nhà khoa học HCA đã công bố hơn 40 nghiên cứu trên một số tạp chí thuộc Nature, góp phần xây dựng bản dự thảo đầu tiên mang tính đột phá cho bản đồ tế bào người. Các nghiên cứu này lập biểu đồ tế bào ở nhiều cơ quan và hệ thống cơ quan - bao gồm phổi, não và da - và mô tả các công cụ tính toán tiên tiến cần thiết để xử lý tất cả dữ liệu đó.\n\nAviv Regev, đồng chủ tịch sáng lập của HCA, đã so sánh bước tiến này với những bước nhảy vọt trong bản đồ học truyền thống. Giống như việc chuyển từ bản đồ thế giới của thế kỷ 15 sang Google Maps, với địa hình chi tiết, chế độ xem phố và mô hình giao thông động. \"Đó là bước nhảy vọt mà chúng tôi đã thực hiện\", Regev phát biểu tại một cuộc họp báo hôm 19/11.\n\nNghiên cứu mới bao gồm bản đồ chi tiết về đường tiêu hóa, từ thực quản đến ruột kết. Các nhà nghiên cứu đã lập bản đồ đường tiêu hóa khỏe mạnh dựa trên 1,1 triệu tế bào được lấy mẫu từ gần 190 người. Họ cũng tổng hợp dữ liệu từ những người mắc các bệnh về đường tiêu hóa khác nhau, bao gồm viêm loét đại tràng và bệnh Crohn. Thông qua nghiên cứu, họ đã phát hiện ra một loại tế bào dường như góp phần gây viêm trong các bệnh này, có thể bằng cách triệu tập các tế bào miễn dịch.\n\nItai Yanai, giám đốc khoa học của Phòng thí nghiệm Tin sinh học Ứng dụng tại NYU Langone Health - một trung tâm y tế học thuật của Mỹ, viết trong một bài bình luận: \"Viêm ruột có thể khiến tế bào trải qua quá trình dị sản, chuyển từ loại tế bào này sang loại tế bào khác\". Với dữ liệu từ ruột khỏe mạnh và ruột bệnh, các nhà nghiên cứu đã có thể xác định chính xác tế bào gốc nào tạo ra các tế bào \"dị sản\". Sau khi biến đổi, các tế bào dị sản sau đó gây ra nhiều viêm hơn.\n\nTrong các nghiên cứu khác, các nhà khoa học đã khám phá sự phát triển ban đầu của con người, tiết lộ cách nhau thai phát triển và bộ xương bắt đầu hình thành trong ba tháng đầu của thai kỳ. Nghiên cứu thứ hai đã tiết lộ các trạng thái chưa từng thấy trước đây mà tế bào bước vào khi chúng chuẩn bị hình thành hộp sọ. Họ cũng nghiên cứu các gene có thể liên quan đến craniosynostosis, một dị tật bẩm sinh khiến các điểm mềm của hộp sọ hợp nhất quá sớm.\n\nCác nghiên cứu khác tập trung vào \"organoids\" (cụm tế bào trong môi trường nuôi cấy), phiên bản thu nhỏ của các cơ quan người được nuôi cấy trong phòng thí nghiệm. Các nhà khoa học đã so sánh bản đồ não người với bản đồ của organoids, phát hiện ra rằng, ít nhất là cho đến hết giai đoạn giữa của thai kỳ (từ tuần 13 đến 26), organoids khớp với não thai nhi khá chặt chẽ. Vẫn còn những câu hỏi chưa được giải đáp về ba tháng cuối của thai kỳ.\n\nMột phòng thí nghiệm khác đã thực hiện một nghiên cứu tương tự xem xét các organoids da, để xem chúng giống với da thật đến mức nào.\n\nBản đồ này giúp các nhà nghiên cứu đưa ra \"công thức tốt hơn\" cho organoids, Muzlifah Haniffa, thành viên ban tổ chức HCA, cho biết tại cuộc họp báo.\n\nNhưng \"thông tin này có tác động qua lại\", Sarah Teichmann, đồng chủ tịch HCA, nói thêm, bởi vì organoids cũng tiết lộ những chi tiết tinh tế về những gì đang xảy ra bên trong cơ thể. Các nhà khoa học có thể \"chọc vào các tế bào, làm xáo trộn chúng\" theo những cách không thể thực hiện được ở người, bà nói. Do đó, việc tạo ra organoids giống như thật có thể giúp tiết lộ cách bệnh phát sinh và loại thuốc nào có thể điều trị chúng hiệu quả.\n\nHơn ba mươi nghiên cứu của HCA đại diện cho một bước tiến lớn. \"Nhìn chung, các bản đồ có tiềm năng tạo thành một nguồn tài nguyên mà những người khác có thể được truyền cảm hứng để khám phá và so sánh với các bối cảnh sinh học khác, chẳng hạn như các loài khác nhau và các bệnh hiếm gặp. Sau đó, các nhà nghiên cứu có thể khám phá ra các khía cạnh của cơ thể người mà chưa thể tưởng tượng được\", theo Yanai.\n\nCác nhà khoa học thuộc Tổ chức Bản đồ Tế bào Người (HCA), một tập đoàn nghiên cứu quốc tế đã lập hồ sơ 100 triệu tế bào từ hơn 10.000 người trên khắp thế giới. Làm việc tại hơn 100 quốc gia, các nhà nghiên cứu đặt mục tiêu xác định điểm tương đồng và khác biệt trong các tế bào của những người thuộc các nhóm nhân khẩu học và nền di truyền khác nhau.\n\nĐến hết năm 2026, nhóm nghiên cứu dự kiến sẽ công bố một bản đồ toàn bộ cơ thể người, mô tả chi tiết vị trí, đặc điểm và chức năng của từng tế bào ở các giai đoạn khác nhau của cuộc đời.\n\nMinh Thư (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/ban-do-te-bao-nguoi-7857-1732175969.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ydaN0dpDRNij6fw8us405Q"
  },
  {
    "title": "Tại sao cá ngừ chứa nhiều thủy ngân?",
    "link": "https://vnexpress.net/tai-sao-ca-ngu-chua-nhieu-thuy-ngan-4818488.html",
    "description": "Cá ngừ là một trong những loại cá chứa nhiều thủy ngân nhất vì quá trình kiếm ăn lâu năm khiến chúng tích tụ thủy ngân trong cơ thể.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:49 (GMT+7)",
    "keywords": "cá ngừ, thủy ngân, Tin nóng",
    "content": "Cá ngừ là nguồn dưỡng chất vượt trội cung cấp protein chất lượng cao, axit béo tốt cho tim và não, cùng với các vitamin, chất khoáng thiết yếu như vitamin D, B12, selen. Tuy nhiên, loài cá giàu dưỡng chất này có một hạn chế lớn là chứa đầy thủy ngân, kim loại nặng có hại cho thần kinh, theo IFL Science.\n\nSo với phần lớn hải sản khác, thịt cá ngừ có lượng thủy ngân tương đối cao. Cục quản lý Thực phẩm và Dược phẩm Mỹ (FDA) ước tính cá ngừ chứa trung bình 0,126 và 0,689 phần triệu thủy ngân. Một số loại cá ngừ thậm chí có nồng độ cao hơn. Ví dụ, cá ngừ albacore hay còn gọi là cá ngừ vây dài thường chứa lượng thủy ngân cao gấp khoảng 3 lần so với cá ngừ vằn hoặc cá ngừ vây vàng.\n\nPhần lớn cá với nồng độ thủy ngân khá lớn là động vật săn mồi đầu bảng như cá mập, cá kiếm, cá cờ, cá thu vua. Đó là do quá trình tích tụ sinh học. Thủy ngân vô cơ tiến vào môi trường tự nhiên thông qua ô nhiễm công nghiệp, sau đó được biến đổi thành dạng hữu cơ là methylmercury bởi vi sinh vật trong hệ sinh thái biển. Lượng nhỏ methylmercury cũng có thể hình thành tự nhiên bởi vi khuẩn trong nước và trầm tích.\n\nChất hóa học này được tiêu thụ bởi tổ chức thủy sinh nhỏ, đến lượt chúng lại trở thành thức ăn của động vật ăn thịt lớn hơn trong chuỗi thức ăn. Do thủy ngân được hấp thụ nhanh hơn so với tốc độ trao đổi chất hoặc bài tiết, lượng lớn kim loại tích tụ ở mỗi tầng của chuỗi thức ăn, trong đó động vật săn mồi đầu bảng tiêu thụ nhiều nhất. Thủy ngân trong môi trường dồi dào đến mức ngay cả cá ngừ sống giữa đại dương cũng chứa một lượng hóa chất này.\n\nMột nghiên cứu trong năm 2024 phát hiện lượng thủy ngân ở cá ngừ không thay đổi dù mức thải thủy ngân trên toàn cầu giảm đi từ sau thập niên 1970. Các nhà nghiên cứu suy đoán lượng thủy ngân ổn định ở cá ngừ có thể là kết quả từ sự dịch chuyển hướng lên của thủy ngân từ những tầng đại dương sâu hơn tới nước ở bề mặt, nơi cá ngừ nhiệt đới thường kiếm ăn. Nhiều khả năng đó là thủy ngân giải phóng vào môi trường cách đây nhiều năm hoặc nhiều thập kỷ.\n\nLượng thủy ngân trong thức ăn rất nhỏ nhưng có thể tích tụ dần dần, đặc biệt nếu tiêu thụ với số lượng lớn trong thời gian dài. Theo Cơ quan Bảo vệ Môi trường (EPA), triệu chứng nhiễm độc methylmercury có thể bao gồm vấn đề với tầm nhìn ngoại vi, cảm giác châm chích, thường ở tay, chân và quanh miệng, thiếu khả năng phối hợp vận động, khả năng nói chuyện, nghe và đi lại bị ảnh hưởng, cơ bắp suy yếu.\n\nTuy nhiên, bạn cần tiêu thụ lượng cá ngừ khá lớn trong thời gian lâu dài trước khi cần lo ngại về nhiễm độc thủy ngân. Một số nhà khoa học ước tính người trưởng khỏe mạnh có thể tiêu thụ khoảng 95 gram cá ngừ một tuần trước khi có rủi ro nhiễm độc thủy ngân nghiêm trọng.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/VNE-Fin-5367-1732164130.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2uVReo9uWzBJyPoTu0n5QQ"
  },
  {
    "title": "'Techfest 2024 sẽ tạo bước chuyển của hệ sinh thái khởi nghiệp sáng tạo'",
    "link": "https://vnexpress.net/techfest-2024-se-tao-buoc-chuyen-cua-he-sinh-thai-khoi-nghiep-sang-tao-4818561.html",
    "description": "Hà NộiNgày hội Khởi nghiệp đổi mới sáng tạo quốc gia (Techfest 2024) có sự tham gia của cơ quan quản lý, nhiều tập đoàn lớn, tạo bước chuyển trong hệ sinh thái khởi nghiệp đổi mới sáng tạo của Việt Nam.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:05 (GMT+7)",
    "keywords": "Techfest, Techfest 2024, đổi mới sáng tạo, khởi nghiệp, Bộ Khoa học và Công nghệ, Hà Nội",
    "content": "Thứ trưởng Khoa học và Công nghệ Hoàng Minh chia sẻ thông tin trên tại buổi họp báo về Techfest 2024, sáng 21/11. Techfest 2024 diễn ra trong ba ngày (26-28/11) tại Hải Phòng với nhiều hoạt động đổi mới.\n\nTheo Thứ trưởng Minh, Techfest năm nay là dịp để chuyển đổi sang giai đoạn mới của hệ sinh thái khởi nghiệp đổi mới sáng tạo - giai đoạn mở rộng. Vì vậy, hình thức, thành phần, nội dung có điều chỉnh so với những năm trước.\n\nTheo đó, bên cạnh các báo cáo của Bộ, ngành, địa phương, năm nay sẽ có sự tham gia với vai trò nòng cốt, rõ nét hơn của đại diện cơ quan quản lý nhà nước ở nước ngoài và các tập đoàn, doanh nghiệp lớn.\n\n\"Họ sẽ đưa ra những nhìn nhận về hệ sinh thái của Việt Nam, đưa ra đầu bài, thậm chí nguồn kinh phí để thúc đẩy đổi mới sáng tạo\", ông Minh nói.\n\nÔng Phạm Hồng Quất, Cục trưởng Cục Phát triển thị trường khoa học công nghệ, Bộ Khoa học và Công nghệ thông tin thêm, Techfest Việt Nam lần thứ 10 với tinh thần \"Chung tay phát triển hệ sinh thái khởi nghiệp sáng tạo Việt Nam\".\n\nNgày hội gồm nhiều sự kiện như diễn đàn đối thoại chính sách cấp cao, triển lãm các sản phẩm, dịch vụ khởi nghiệp sáng tạo, chuỗi hội thảo chuyên sâu về phát triển hệ sinh thái khởi nghiệp sáng tạo, kết nối đầu tư, cuộc thi Tìm kiếm tài năng khởi nghiệp sáng tạo Việt Nam.\n\nQua các sự kiện, Techfest sẽ đánh giá hành trình 10 năm hình thành hệ sinh thái khởi nghiệp sáng tạo ở Việt Nam và định hướng phát triển trong giai đoạn mới. Ngày hội cũng mong muốn thúc đẩy khả năng thu hút doanh nghiệp, nguồn nhân lực công nghệ, quỹ đầu tư, chuyên gia trong nước và quốc tế...\n\nÔng Quất cho biết mục tiêu đặt ra là 8.000 người tham dự Techfest năm nay, nhiều hơn khoảng 1.500 so với năm ngoái. Tuy nhiên, Bộ Khoa học và Công nghệ dự đoán không dưới 10.000 người tham dự bởi các hệ sinh thái đổi mới sáng tạo quốc tế vẫn đăng ký liên tục, trong khi còn 5 ngày nữa ngày hội diễn ra.\n\nÔng Quất nhìn nhận với việc tham gia của các tập đoàn lớn trong nước và quốc tế, các startup Việt Nam sẽ được hưởng lợi rất nhiều thông qua các hoạt động đặt đề bài, mua hàng, huấn luyện bởi các chuyên gia cấp cao.\n\n\"Chúng tôi cũng kỳ vọng Techfest là nơi có thêm nguồn lực cho đầu ra của sản phẩm, vừa là nơi đặt hàng, tiêu thụ, kêu gọi vốn để các startup tăng trưởng\", ông Quất bày tỏ.\n\nÔng Hoàng Minh Cường, Phó chủ tịch UBND TP Hải Phòng, đơn vị đồng tổ chức, thông tin thành phố đã có chuẩn bị kỹ lưỡng từ rất sớm nhằm tạo không gian tốt nhất cho ngày hội.\n\nBên cạnh những hoạt động chính, Hải Phòng sẽ tổ chức nhiều hoạt động bên lề như khai trương chương trình cà phê đổi mới sáng tạo, khai giảng khóa học về chip bán dẫn cho nhân lực kỹ thuật cao, khai trương dự án chính quyền số của TP Hải Phòng...\n\n\"Chúng tôi hy vọng giới thiệu được tới bạn bè quốc tế, cộng đồng khoa học và công nghệ về TP Hải Phòng năng động, đổi mới, kết nối được với các đơn vị khác, phát triển nhiều doanh nghiệp hơn, hướng tới mục tiêu đưa Hải Phòng vào danh sách 200 thành phố đổi mới sáng tạo toàn cầu\", ông Cường nói.\n\nNăm 2024, hệ sinh thái khởi nghiệp sáng tạo của Việt Nam xếp thứ 56 trong bảng xếp hạng Chỉ số hệ sinh thái khởi nghiệp toàn cầu của Startup Blink. Hà Nội và TP HCM lọt vào top 200 thành phố khởi nghiệp toàn cầu.\n\nTừ năm 2017 đến nay, chỉ số Đổi mới sáng tạo toàn cầu (GII) của Việt Nam liên tục cải thiện, tăng từ vị trí 59 vào năm 2016 lên 44 năm nay. Kết quả GII năm nay của Việt Nam có ba chỉ số đứng đầu thế giới, trong đó lần đầu dẫn đầu về chỉ số xuất khẩu hàng hóa sáng tạo.\n\nĐầu tư mạo hiểm ở Việt Nam có xu hướng phát triển tốt thể hiện qua chỉ số Số thương vụ đầu tư mạo hiểm, cải thiện từ thứ hạng 77 năm 2022 lên thứ hạng 50 năm nay, chỉ số Số thương vụ nhận được vốn đầu tư mạo hiểm tăng 10 hạng sau 3 năm, lên vị trí 44.\n\nTechfest đóng góp rất lớn vào kết quả trên. Bộ Khoa học và Công nghệ cho biết các startup tham gia Techfest hàng năm được đào tạo chuyên nghiệp, dự các cuộc thi toàn cầu. Nhiều startup kêu gọi được vốn từ 0,5 đến hơn một triệu USD, được các nhà đầu tư thế giới đánh giá cao.\n\nTechfest Việt Nam được tổ chức lần đầu năm 2015, trở thành hoạt động thường niên được Bộ Khoa học và Công nghệ phối hợp với các đơn vị tổ chức. Sau 9 năm, Techfest đã trở thành sự kiện quan trọng, thu hút quan tâm của các cơ quan ban hành chính sách, nhà quản lý, doanh nghiệp, các tổ chức hỗ trợ khởi nghiệp sáng tạo, quỹ đầu tư trong nước và quốc tế, góp phần khẳng định vị thế của Việt Nam trên bản đồ khởi nghiệp sáng tạo toàn cầu.\n\nĐộc giả quan tâm có thể đăng ký tham dự tại đây",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/c7648ee34513fe4da702-173216382-6431-5829-1732164278.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NI4ywWYolJqmJ5IMP1hKkw"
  },
  {
    "title": "Bức ảnh rõ nét nhất về bề mặt Mặt Trời",
    "link": "https://vnexpress.net/buc-anh-ro-net-nhat-ve-be-mat-mat-troi-4818641.html",
    "description": "Tàu Solar Orbiter gửi về Trái Đất những bức ảnh độ phân giải cao nhất về bề mặt Mặt Trời cho tới nay, giúp hé lộ nhiều bí ẩn của ngôi sao.",
    "timeAgo": "Thứ năm, 21/11/2024, 10:57 (GMT+7)",
    "keywords": "bí ẩn, Mặt Trời, tàu Solar Orbitor",
    "content": "Hôm 20/11, Cơ quan Vũ trụ châu Âu (ESA) chia sẻ 4 bức ảnh tàu vũ trụ Solar Orbiter chụp vào tháng 3 năm ngoái, khi con tàu ở cách Mặt Trời 74 triệu km. Những bức ảnh này ghi lại chi tiết bề mặt sần sùi của Mặt Trời gọi là quang quyển, lớp phát ra ánh sáng mà chúng ta nhìn thấy.\n\nMáy chụp ảnh phân cực kế và địa chấn Mặt Trời (PHI), một trong 6 thiết bị trên tàu, chụp những hạt rải rác trên bề mặt. Đó là các ổ plasma lớn hỗn loạn, mỗi ổ trải rộng khoảng 1.000 km. Chúng được tạo ra bởi đối lưu, quá trình plasma nóng bốc lên từ bên dưới và plasma lạnh hơn chìm xuống từ trên cao, tương tự bong bóng hình thành và nổi lên trong nồi nước sôi. Các ổ đó bao phủ toàn bộ bề mặt Mặt Trời, trừ vết đen, khu vực mát sẫm màu hơn xuất hiện giống nốt mụn trên nền quang quyển trơn nhẵn.\n\nHình ảnh bên dưới là bản đồ mới về từ trường của Mặt Trời, cũng từ PHI. Nó hé lộ từ trường đặc biệt mạnh và tập trung ở khu vực vết đen. Điều này giúp giải thích tại sao vết đen mát hơn xung quanh. Từ trường cực mạnh tại đó hạn chế quá trình đối lưu thông thường của plasma, buộc vật chất phải di chuyển theo từ trường. Kết quả là một phần nhiệt lượng không thể truyền tới bề mặt, khiến vệt đen mát hơn những nơi khác trên bề mặt Mặt Trời, theo Daniel Müller, nhà khoa học dự án Solar Orbiter của ESA.\n\nMột bản đồ mới khác gọi là tachogram cho thấy tốc độ và hướng mà vật chất trên bề mặt Mặt Trời di chuyển. Vùng màu xanh dương di chuyển về hướng tàu Solar Orbiter trong khi vùng màu đỏ di chuyển ra xa tàu, hé lộ vòng xoay của Mặt Trời quanh trục. Gió mặt trời thoát ra từ tầng khí quyển bên ngoài gọi là vành nhật hoa cũng được chụp ảnh tháng 3 năm ngoái bằng thiết bị Extreme Ultraviolet Imager (EUI) trên tàu Solar Orbiter.\n\nTàu Solar Orbiter hiện nay đang ở cách Mặt Trời 120 triệu km, bên ngoài quỹ đạo của sao Kim. Cùng với tàu thăm dò Parker của NASA, con tàu gần đây cung cấp thêm manh mối mới về quá trình gió mặt trời nóng lên và tăng tốc tới tốc độ đáng kinh ngạc trong không gian. Tàu thăm dò phóng vào năm 2020 trong nhiệm vụ hợp tác giữa châu Âu và NASA nhằm thu thập hình ảnh chưa từng thấy về các cực của Mặt Trời. Đầu năm 2025, quỹ đạo của tàu vũ trụ sẽ cho phép nó đạt góc chếch cao hơn và quan sát trực tiếp cực của Mặt Trời.\n\nAn Khang (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/VNE-Solar-1-7642-1732160629.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IbCu2Uh5_hhXMCMs79jo1w"
  },
  {
    "title": "'Vạn lý trường thành' điện mặt trời của Trung Quốc",
    "link": "https://vnexpress.net/van-ly-truong-thanh-dien-mat-troi-cua-trung-quoc-4818053.html",
    "description": "Bức tường điện mặt trời dài 133 km và rộng 25 km ở Nội Mông sẽ sản xuất lượng điện đủ để đáp ứng nhu cầu hàng năm của Bắc Kinh.",
    "timeAgo": "Thứ năm, 21/11/2024, 00:00 (GMT+7)",
    "keywords": "điện mặt trời, Vạn lý trường thành, Tin nóng",
    "content": "Từ thế kỷ 7 đến thế kỷ 3 trước Công nguyên, các triều đại Trung Quốc xây dựng Vạn lý Trường thành dài 21.196 km. Sau hai thiên niên kỷ, hiện nay, Trung Quốc đang tạo ra một bức tường thành khác, nhằm cung cấp nguồn năng lượng mặt trời dồi dào, theo Popular Science.\n\nĐược xây dựng trên sa mạc Kubuqi dọc rìa phía nam sông Hoàng Hà ở miền bắc Trung Quốc, tại khu tự trị Nội Mông, Vạn lý trường thành điện mặt trời sẽ trải dài 133 km và rộng 25 km. Trung Quốc hy vọng bức tường sẽ cung cấp 180 tỷ kilowatt giờ (kWh) điện mỗi năm vào năm 2030. Theo Ordos Energy, công ty phụ trách dự án, công suất đó đủ để đáp ứng nhu cầu năng lượng cho Bắc Kinh, nơi đang sử dụng khoảng 135,8 tỷ kWh điện mỗi năm.\n\nTuy nhiên, một phần điện sản xuất sẽ làm lợi cho cộng đồng trong vùng, theo Li Kai, quan chức trong ngành điện ở Dalad Banner (phân khu nhỏ hơn ở Nội Mông). Đường dây truyền tải mới sẽ vận chuyển 48 tỷ kWh điện từ nơi lắp đặt tới Bắc Kinh - Thiên Tân - Hà Bắc mỗi năm. \"Tất cả dự án được đầu tư bởi những công ty nhà nước và chính quyền địa phương không cần cấp kinh phí. Tổng cộng, khoảng 50.000 cơ hội việc làm sẽ được tạo ra\", Li nói.\n\nNgoài công suất điện và cơ hội việc làm, dự án cũng có ảnh hưởng tích cực về mặt bảo tồn. Sông Hoàng Hà đang trải qua quá trình sa mạc hóa, trong đó lưu vực sông chậm rãi thoái hóa với điều kiện giống sa mạc. Quá trình lắp đặt sẽ giúp xử lý 27 triệu hecta đất trong vùng thông qua cung cấp bóng râm và giảm bay hơi. Các tấm pin cũng có tác dụng chắn gió, giúp bảo vệ môi trường xung quanh khỏi xói mòn đất.\n\nKhu vực có bóng râm mang lại cơ hội trồng trọt hoa màu. Dự án sẽ trồng khoảng 2.400 hecta hoa màu nhằm xử lý những vùng giống sa mạc hơn của Vạn lý trường thành điện mặt trời. Chính quyền địa phương cũng cam kết tạo dựng quan hệ cộng sinh giữa phát triển kinh tế và bảo tồn sinh thái.\n\nNhững dự án lắp đặt năng lượng xanh quy mô lớn, bất kể là điện gió, điện mặt trời hay kết hợp hai dạng, đang trở nên ngày càng phổ biến khi thế giới tìm cách cắt giảm khí thải chứa carbon. Xu hướng này cũng đang diễn ra ở Mỹ.\n\nViệc lắp đặt pin quang điện cũng đi kèm nhiều mối đe dọa đối với môi trường bao gồm gây rối loạn môi trường sống, tăng các vụ va chạm với chim chóc, nhưng các nhà khoa học và kỹ sư đang tìm cách tăng cây trồng cần thụ phấn quanh nơi lắp đặt, tạo hành lang cho động vật hoang dã.\n\nAn Khang (Theo Popular Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/VNE-Solar-6741-1732092356.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=V_FEnycXQKZyCVFYyWudxw"
  },
  {
    "title": "Lý do SpaceX hủy 'đũa gắp' tầng đẩy Starship",
    "link": "https://vnexpress.net/ly-do-spacex-huy-dua-gap-tang-day-starship-4818449.html",
    "description": "MỹDù được mong đợi, tầng đẩy của tên lửa Starship không trở về bằng 'đũa' trong thử nghiệm lần thứ 6 do hệ thống không đáp ứng đủ toàn bộ các tiêu chuẩn.",
    "timeAgo": "Thứ tư, 20/11/2024, 20:05 (GMT+7)",
    "keywords": "tên lửa, Starship, SpaceX, Super Heavy, phóng tên lửa, phóng tàu, tàu vũ trụ, Elon Musk, Donald Trump, Mỹ, Tin nóng",
    "content": "SpaceX đã hủy bỏ nỗ lực bắt tầng đẩy Super Heavy bằng công nghệ \"đũa gắp\" vốn rất được mong đợi trong chuyến bay thử nghiệm thứ 6 của Starship - tên lửa mạnh nhất từng được chế tạo. Trong lần thử nghiệm thứ 5 diễn ra hôm 13/10, sự kiện gây chú ý lớn khi tầng đẩy Super Heavy bay chính xác xuống gần tháp phóng Mechazilla và được cánh tay robot, hay \"đũa\", bắt lại.\n\nTrong chuyến phóng thử nghiệm thứ 6, hệ thống tên lửa Starship cao khoảng 121 m, gồm tầng trên Starship xếp chồng lên tầng đẩy Super Heavy, cất cánh từ cơ sở Starbase của SpaceX tại Texas lúc 16h ngày 19/11 (giờ địa phương) tức 5h ngày 20/11 (giờ Hà Nội). SpaceX đã lên kế hoạch cho tầng đẩy hạ cánh chính xác vào cánh tay robot của tháp phóng \"Mechazilla\" tại Starbase. Tuy nhiên, điều này không xảy ra.\n\nSau khi khai hỏa 33 động cơ Raptor mạnh mẽ và đưa tầng trên Starship lên không gian, tầng đẩy Super Heavy tách ra, đảo chiều và tự lái trở về. \"Trong giai đoạn này, quá trình kiểm tra sức khỏe tự động của phần cứng trọng yếu trên tháp phóng đã dẫn đến việc hủy bỏ nỗ lực bắt. Tầng đẩy sau đó thực hiện thao tác chuyển hướng được chuẩn bị từ trước, khai hỏa để hạ cánh và đáp nhẹ nhàng xuống Vịnh Mexico\", SpaceX cho biết trong một thông báo.\n\nDan Huot, phát ngôn viên của SpaceX, cho biết, không phải tất cả các tiêu chuẩn để bắt tầng đẩy đều được đáp ứng nên giám đốc chuyến bay đã không ra lệnh cho tên lửa đẩy quay trở lại bãi phóng. Huot không nêu rõ sự cố phát sinh từ đâu.\n\n\"Mọi thứ thật ngoạn mục trong lần thử đầu tiên\", Kate Tice, quản lý kỹ thuật chất lượng cấp cao tại SpaceX, nhận xét về lần bắt tầng đẩy hôm 13/10. \"Nhưng sự an toàn của đội ngũ, công chúng và bệ phóng là quan trọng nhất\", Tice nói thêm trong buổi phát sóng trực tiếp của SpaceX hôm 19/11.\n\nDù tầng đẩy Super Heavy không thể trở về bằng công nghệ \"đũa gắp\", thử nghiệm đã đạt được nhiều cột mốc đáng chú ý. Tầng trên Starship khai hỏa 6 động cơ của mình để bay lên. Khoảng nửa giờ sau, tầng này đã tái kích hoạt một động cơ trước khi chuẩn bị cho quá trình hồi quyển - lao trở lại xuống khí quyển Trái Đất. Cuối cùng, khoảng một tiếng kể từ thời điểm phóng, nó hạ cánh nhẹ nhàng xuống Ấn Độ Dương.\n\nTheo SpaceX, đây là lần đầu tiên tầng trên Starship kích hoạt thành công một trong những động cơ Raptor của mình khi đang ở trong không gian. Đây là một cột mốc đáng chú ý, theo Garret Reisman, cựu phi hành gia NASA và hiện là cố vấn cho SpaceX. \"Các động cơ tên lửa Starship là những quái vật nhỏ khó tính. Không dễ để kích hoạt chúng, tắt đi rồi kích hoạt lại lần nữa\", Reisman giải thích.\n\nTầng đẩy Starship hạ cánh an toàn xuống Ấn Độ Dương và vẫn nguyên vẹn dù đường hạ cánh không thuận lợi. Chuyến bay cũng đã thử nghiệm các sửa đổi với tấm chắn nhiệt, giúp bảo vệ phương tiện khi hồi quyển.\n\nChuyến bay thứ 6 cũng đánh dấu thời gian quay vòng nhanh nhất từ trước đến nay trong chiến dịch thử nghiệm Starship khi diễn ra chỉ vài tuần sau thử nghiệm thứ 5. SpaceX cũng thay đổi thời gian phóng vào ban ngày nhằm quan sát tốt hơn quá trình Starship trở về. Tất cả những chuyến bay trước đó, tầng trên Starship đều đáp xuống Ấn Độ Dương trong bóng tối, khiến thước phim ghi lại không cung cấp nhiều thông tin chi tiết cho đội ngũ chuyên gia.\n\nStarship là hệ thống phóng đang dần chứng minh tham vọng đưa con người tới sao Hỏa của Elon Musk. Đây là hệ thống tên lửa cao nhất, khoảng 121 m, và mạnh nhất từng được chế tạo, có khả năng tạo ra lực đẩy gần 8.000 tấn khi phóng. Hệ thống gồm tầng đẩy Super Heavy và tầng trên là tàu Starship dùng để chở người và hàng hóa. Nhiệm vụ của Super Heavy là đưa tàu Starship tới một điểm trên quỹ đạo, sau đó Starship sẽ bay tiếp bằng động cơ của mình còn tầng đẩy trở về Trái Đất. Cả hai bộ phận đều có thể tái sử dụng.\n\nNASA đã chọn tàu Starship để đưa phi hành gia đáp xuống Mặt Trăng trong chương trình Artemis. Khi tàu Starship thực hiện hành trình tới Mặt Trăng, nó sẽ phải ở trên quỹ đạo gần Trái Đất trong lúc SpaceX phóng các phương tiện hỗ trợ riêng biệt để tiếp nhiên liệu cho tàu. Nhiệm vụ chở phi hành gia đáp xuống Mặt Trăng sẽ diễn ra sớm nhất vào năm 2026.\n\nThu Thảo (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "TP HCM ứng dụng công nghệ GIS phát hiện xây dựng trái phép",
    "link": "https://vnexpress.net/tp-hcm-ung-dung-cong-nghe-gis-phat-hien-xay-dung-trai-phep-4818391.html",
    "description": "Cơ quan quản lý tại quận 12 sử dụng thiết bị bay UAV chụp ảnh độ phân giải cao các công trình, sau đó đối chiếu dữ liệu GIS để phát hiện biến động của thửa đất.",
    "timeAgo": "Thứ tư, 20/11/2024, 18:13 (GMT+7)",
    "keywords": "trật tự xây dựng, công nghệ giám sát trật tự xây dựng, công nghệ GIS",
    "content": "Thông tin được ông Nguyễn Hữu Nhật, Giám đốc công ty công nghệ iGeo nói tại hội thảo về quản lý thông tin nhà ở và trật tự xây dựng do Trung tâm Thông tin và Thống kê khoa học và công nghệ, Sở Khoa học và Công nghệ TP HCM tổ chức sáng 20/11.\n\nTheo ông Nhật, các đô thị lớn như TP HCM có mật độ xây dựng dày đặc, công trình sát nhau nên ảnh vệ tinh độ phân giải trong khoảng 30 - 35 cm không đáp ứng yêu cầu quản lý trật tự xây dựng. Do đó, trong dự án triển khai tại quận 12 về giám sát trật tự xây dựng bằng công nghệ GIS (hệ thống thông tin địa lý), nhóm chuyên gia sử dụng máy bay không người lái (UAV) chụp hình ở độ phân giải rất cao, khoảng 5 cm ở hai chu kỳ nhằm xây dựng bản đồ không ảnh. Các lớp dữ liệu GIS và công trình xây dựng được thiết kế trùng khớp với bản đồ không ảnh để mô hình trí tuệ nhân tạo phân tích, xác định biến động tại các thửa đất, làm cơ sở đánh giá vi phạm xây dựng.\n\nDữ liệu GIS được xây dựng từ các nền dữ liệu về địa hình, thửa đất, công trình xây dựng, quy hoạch, số nhà... do các cơ quan chức năng địa phương cung cấp. Với chất lượng hình ảnh độ phân giải cao, mô hình DSM cho phép phát hiện sự thay đổi chiều cao tới 0,5 m, giúp cơ quan xác định vi phạm trật tự xây dựng. \"Trước đây chủ công trình xây dựng có thể ngụy trang bằng cách che bạt, quây tôn để đối phó cơ quan chức năng, nhưng với công nghệ này có thể phát hiện ra\", ông Nhật nói.\n\nCác dữ liệu được cập nhật lên phần mềm quản lý, sử dụng mã nguồn mở. Phần mềm được xây dựng có các chức năng quản lý dữ liệu bản đồ, xác định tình trạng biến động công trình xây dựng, các công cụ thống kê, báo cáo, tìm kiếm thông tin...\n\nSử dụng công cụ này, trong 2 năm triển khai tại quận 12, phần mềm phát hiện nhiều trường hợp sai phạm, độ chính xác 99%. Một số ít trường hợp xác định nhầm khi khu đất trống xuất hiện công trình xây tạm phục vụ kiểm soát Covid-19, do không có dữ liệu để loại bỏ trường hợp này. Đại diện iGeo nói, sắp tới đơn vị sẽ hướng dẫn cơ quan chức năng địa phương thực hiện thủ tục cấp giấy phép xây dựng trên nền tảng GIS, thay vì thực hiện thủ công. Theo ông Nhật, khi sử dụng phần mềm, địa phương giảm đáng kể tình trạng xây dựng lấn chiếm, sai phép, không phép.\n\nÔng Bùi Đức Long, Phó phòng Quản lý Đô thị quận 4, cho biết hiện địa phương cùng một số quận huyện tại TP HCM phối hợp các sở ngành và các đơn vị cung cấp xây dựng một số phần mềm trong quản lý đô thị, đang trong giai đoạn lập dự toán, lựa chọn nhà thầu thực hiện. Ông đánh giá, việc ứng dụng công nghệ GIS trong phát hiện vi phạm trật tự xây dựng rất cần thiết, hỗ trợ các cơ quan chức năng quản lý đô thị. Ông Long góp ý, dữ liệu thể hiện sự biến động công trình xây dựng cần được cập nhật theo thời gian thực, để khi phát hiện sai phạm, cơ quan chức năng có cơ sở xử lý ngay.\n\nPGS.TS Lê Trung Chơn, Viện trưởng Viện nghiên cứu phát triển bền vững, Đại học Tài nguyên Môi trường TP HCM nhìn nhận, khi thực hiện dự án quản lý trật tự xây dựng trên nền tảng GIS tại quận 12, khó khăn nhất là quy trình chuẩn hóa, chuyển đổi các loại dữ liệu khác sang dữ liệu GIS. Với các địa phương có tốc độ đô thị hóa nhanh, thông tin tách thửa nhiều, lượng dữ liệu rất nhiều nên việc chuyển đổi sang dữ liệu GIS là thách thức lớn. Do vậy, ông đề xuất các đơn vị tư vấn phối hợp cơ quan chức năng thực hiện chuyển đổi cần quy định trách nhiệm các bên liên quan về quản lý, bảo mật dữ liệu.\n\nÔng Võ Ngọc Hải, Phó giám đốc Trung tâm Thông tin Thống kê khoa học và công nghệ, Sở Khoa học và Công nghệ TP HCM, cho biết đơn vị sẽ hỗ trợ kết nối các nhà cung cấp và cơ quan quản lý có nhu cầu để đàm phán, tiến tới chuyển giao công nghệ phục vụ ứng dụng thực tế.\n\nHà An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Hoi-thao-trat-tu-xay-dung-quan-8068-1207-1732094462.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c4lvnUkUD78gIqbu6fumrg"
  },
  {
    "title": "Mặt trăng thứ hai sắp rời khỏi Trái Đất",
    "link": "https://vnexpress.net/mat-trang-thu-hai-sap-roi-khoi-trai-dat-4818055.html",
    "description": "Tiểu mặt trăng lớn cỡ chiếc xe buýt đang bay quanh quỹ đạo Trái Đất trong những ngày cuối cùng và sẽ không xuất hiện trở lại cho tới năm 2055.",
    "timeAgo": "Thứ tư, 20/11/2024, 16:00 (GMT+7)",
    "keywords": "tiểu mặt trăng, Trái Đất, quỹ đạo",
    "content": "Tiểu hành tinh số hiệu 2024 PT5 xuất hiện trên quỹ đạo Trái Đất từ hôm 29/9. Nó được phát hiện lần đầu tiên vào ngày 7/8 bởi một hệ thống cảnh báo tiểu hành tinh do NASA cấp kinh phí phát triển. Vật thể này rộng khoảng 10 m, nhưng không phải mối đe dọa Trái Đất, theo Sun. 2024 PT5 cũng nhỏ hơn nhiều so với Mặt Trăng (rộng khoảng 3,4 triệu mét).\n\nCác tiểu mặt trăng không đặc biệt hiếm gặp, nhưng chúng rất khó phát hiện. 2024 PT5 đặc biệt thú vị bởi kích thước của nó. Đây là một trong những tiểu mặt trăng lớn nhất, theo Barbara Castanheira Endl, trợ lý giáo sư ngành vật lý ở Đại học Baylor tại Texas. Chúng rất mờ nhạt và chỉ có thể quan sát thông qua ánh sáng mà chúng phản chiếu.\n\n2024 PT5 sẽ rời khỏi quỹ đạo Trái Đất vào ngày 25/11. Nó từng xuất hiện gần Trái Đất như một tiểu mặt trăng trong thập niên 1960. Các nhà nghiên cứu dự đoán tiểu hành tinh này sẽ không xuất hiện trở lại cho tới năm 2055. Họ xác định nó đến từ vành đai tiểu hành tinh Arjuna. Những tiểu hành tinh thuộc vành đai đó bay theo quỹ đạo giống Trái Đất trong khoảng một năm.\n\nTiểu hành tinh 2024 PT5 bay qua Trái Đất ở khoảng cách gấp 9 lần Mặt Trăng. Dựa theo sự tương đồng giữa chuyển động của 2024 PT5 và Trái Đất, các nhà khoa học ở Trung tâm nghiên cứu vật thể gần Trái Đất (CNEOS) của NASA nghi ngờ nó có thể là khối đá lớn bắn ra từ bề mặt Mặt Trăng sau một vụ va chạm rất lâu trước đây.\n\n2024 PT5 được phát hiện bởi hệ thống Asteroid Terrestrial-impact Last Alert (ATLAS) của Đại học Hawaii, nằm ở Sutherland, Nam Phi. Tiểu hành tinh sẽ bay ra xa dần khỏi Trái Đất và tiếp tục quỹ đạo vòng quanh Mặt Trời. Nếu tới gần Trái Đất, nó sẽ bốc cháy, theo Matt Pryal, trợ lý giáo sư ngành thiên văn học ở Đại học Virginia. \"2024 PT5 giúp chúng ta hiểu rõ hơn những tiểu hành tinh gần Trái Đất, kỹ thuật phát hiện và dự đoán khi nào chúng bay tới gần\", Pryal chia sẻ.\n\nAn Khang (Theo Sun)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/VNE-Moon-7668-1732077787.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=d1-53UZrZS72tKRsSg9KRw"
  },
  {
    "title": "Kỳ vọng của SpaceX trong chuyến thử nghiệm Starship thứ sáu",
    "link": "https://vnexpress.net/ky-vong-cua-spacex-trong-chuyen-thu-nghiem-starship-thu-sau-4818283.html",
    "description": "Chuyến thử nghiệm thứ sáu, SpaceX kỳ vọng đưa tầng đẩy của hệ thống phóng Starship là Super Heavy trở về Trái Đất nguyên vẹn, thử tải trọng của tầng trên cùng hàng loạt đánh giá về vật liệu.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:26 (GMT+7)",
    "keywords": "Starship, SpaceX, Tin nóng",
    "content": "Tên lửa Starship cất cánh từ bệ phóng tại cơ sở Starbase của SpaceX ở Boca Chica, Texas lúc 16h ngày 19/11 (giờ địa phương) tức 5h ngày 20/11 (giờ Hà Nội). 33 động cơ Raptor ở tầng đẩy Super Heavy khai hỏa, đưa tên lửa bay lên không gian.\n\nKhoảng 3 phút sau khi phóng, tầng đẩy Super Heavy và tầng trên của Starship chia tách thành công. Tuy nhiên, SpaceX quyết định không sử dụng tháp phóng và đũa để bắt lấy tầng đẩy trở về như trong chuyến thử nghiệm thứ 5. Khoảng 7 phút sau khi phóng, tầng đẩy khai hỏa động cơ để đáp xuống mặt nước. Tuy nhiên, video phát trực tiếp của Everyday Astronaut cho thấy tầng đẩy đã đổ nhào và nổ tung thành một quả cầu lửa sau khi đáp xuống biển, theo Reuters.\n\nTầng đẩy của Starship hạ cánh xuống Vịnh Mexico và phát nổ. Video: NASASpaceflight\n\nTrong chuyến bay gần nhất vào ngày 13/10, SpaceX đã hạ cánh thành công tầng đẩy Super Heavy, trở lại bệ phóng bằng \"đũa gắp\" khổng lồ. Công ty dự định lặp lại thành tích này với hệ thống \"đũa\" của bệ phóng, nhưng dữ liệu chuyến bay không cho phép thực hiện, theo Space.\n\n\"Chúng tôi đã vượt qua một tiêu chí cam kết\", Dan Huot của SpaceX cho biết trong buổi phát sóng trực tiếp chuyến bay thứ 6. Do đó, Super Heavy đã được hạ cánh xuống Vịnh Mexico khoảng bảy phút sau khi cất cánh.\n\nSự mong đợi cho chuyến bay thứ 6 rất cao, một phần vì nỗ lực bắt tầng đẩy. Tổng thống Donald Trump đã cùng Elon Musk, CEO của SpaceX, theo dõi trực tiếp cuộc thử nghiệm. Tuy nhiên Trump đã không có cơ hội chứng kiến tầng đẩy được giữ lại trong cánh tay đũa của tháp phóng - một kỳ tích kỹ thuật diễn ra trong thử nghiệm tháng trước.\n\nNgoài ra trong lần bay này SpaceX cũng muốn thử nghiệm tầng trên của Starship - một tàu vũ trụ cao 50 mét, được gọi là Starship hoặc Ship, có tải trọng. Đây là lần đầu tiên tàu vũ trụ mang theo một quả chuối nhồi bông, đóng vai trò như một chỉ báo không trọng lực (nó không được triển khai vào không gian). Ngoài ra, Starship đã khởi động lại một trong sáu động cơ Raptor của nó trong khoảng 38 phút của chuyến bay. Mục tiêu của thử nghiệm nhằm kiểm tra tàu Starship sẽ bay tiếp bằng động cơ của nó trong khi tên lửa quay trở lại Trái Đất.\n\nLần đốt cháy này đã chứng minh Starship có thể thực hiện các thao tác cần thiết để trở về Trái Đất an toàn trong các nhiệm vụ quỹ đạo. Starship được thiết kế để tái sử dụng hoàn toàn và nhanh chóng, giống như Super Heavy. SpaceX dự định sẽ bắt nó bằng hệ thống \"đũa\", và có thể sẽ thử nghiệm trên một chuyến bay thử nghiệm trong tương lai gần. Việc hạ cánh trực tiếp trên bệ phóng, thay vì trên tàu ở biển hoặc một bãi đáp được chỉ định, sẽ cho phép kiểm tra, tân trang và tái sử dụng nhanh chóng và hiệu quả hơn, SpaceX cho biết.\n\nChuyến bay thứ 6 cũng đã thử nghiệm các sửa đổi đối với tấm chắn nhiệt của Ship, bảo vệ phương tiện khi quay trở lại bầu khí quyển của Trái Đất.\n\n\"Chuyến bay thử nghiệm sẽ đánh giá các vật liệu bảo vệ nhiệt thứ cấp mới và sẽ có toàn bộ các phần của tấm chắn nhiệt được gỡ bỏ ở hai bên của tàu tại các vị trí đang được nghiên cứu cho phần cứng hỗ trợ bắt giữ trên các phương tiện trong tương lai\", SpaceX viết trong mô tả nhiệm vụ. \"Con tàu cũng sẽ cố ý bay ở một góc cao hơn trong giai đoạn cuối của quá trình hạ xuống, cố tình đẩy giới hạn điều khiển cánh tà để thu thập dữ liệu về các cấu hình hạ cánh trong tương lai\".\n\nSpaceX cũng đã thay đổi thời gian phóng cho chuyến bay thứ 6 vào ban ngày nhằm quan sát tốt hơn quá trình quay trở lại và rơi xuống của Starship. Chuyến bay thứ 5 (và cả bốn chuyến bay trước đó) đã cất cánh từ Texas vào buổi sáng, và tầng trên của Starship đã rơi xuống trong bóng tối tại Ấn Độ Dương.\n\nStarship là hệ thống phóng đang dần chứng minh tham vọng đưa con người tới sao Hỏa lần đầu tiên của giám đốc điều hành SpaceX Elon Musk. Đây là tên lửa cao nhất (120 m) và mạnh nhất từng được chế tạo, có khả năng tạo ra lực đẩy gần 8.000 tấn khi phóng.\n\nĐây là hệ thống phóng bao gồm tầng đẩy Super Heavy và tàu vũ trụ Starship ở bên trên. Tên lửa đẩy nằm ở tầng đầu tiên và tàu vũ trụ chở người và hàng hóa nằm ở tầng thứ hai. Nhiệm vụ của tên lửa là đưa tàu Starship tới một điểm trên quỹ đạo, sau đó tàu Starship sẽ bay tiếp bằng động cơ của nó trong khi tên lửa quay trở lại Trái Đất. Cả hai bộ phận đều có thể tái sử dụng.\n\nNASA đã chọn tàu Starship để đưa phi hành gia đáp xuống Mặt Trăng trong chương trình Artemis. Khi tàu Starship thực hiện hành trình tới Mặt Trăng, nó sẽ phải ở trên quỹ đạo gần Trái Đất trong lúc SpaceX phóng các phương tiện hỗ trợ riêng biệt để tiếp nhiên liệu cho tàu. Nhiệm vụ chở phi hành gia đáp xuống Mặt Trăng sẽ diễn ra sớm nhất vào năm 2026.\n\nBảo Anh (Tổng hợp)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Starship-1-9125-1732087369.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gon4SuvgD4M61AJT3LY5wQ"
  },
  {
    "title": "Máy bay thương mại đạt tốc độ siêu thanh",
    "link": "https://vnexpress.net/may-bay-thuong-mai-dat-toc-do-sieu-thanh-4817864.html",
    "description": "New ZealandSự hồi sinh của bay siêu thanh thương mại tiến gần tới hiện thực hơn khi Dawn Aerospace thông báo máy bay lắp động cơ tên lửa Mk-II Aurora phá vỡ rào cản âm thanh thành công.",
    "timeAgo": "Thứ tư, 20/11/2024, 13:00 (GMT+7)",
    "keywords": "máy bay siêu thanh, Aurora, New Zealand",
    "content": "Máy bay Mk-II Aurora dài 4,8 m đạt tốc độ siêu thanh 1.358 km/h hôm 12/11, theo New Atlas. Từ khi máy bay Concorde do Anh và Pháp hợp tác sản xuất ngừng hoạt động năm 2003, bay siêu thanh dân sự dần bị lãng quên. Trong những năm gần đây, một số công ty khởi nghiệp làm việc trong các dự án khác nhau nhằm tạo ra thế hệ máy bay chở khách siêu thanh mới vận hành êm, xanh, hiệu quả và tiết kiệm chi phí hơn.\n\nMk-II Aurora là máy bay thử nghiệm không người lái có sải cánh 4 m và trọng lượng 200 kg. Giữa bầu trời phía trên sân bay Glentanner gần chân núi Cook/Aoraki ở New Zealand, Mk-II Aurora đạt tốc độ Mach 1,1 (1.358 km/h) ở độ cao 25.150 m.\n\nTheo công ty, Mk-II Aurora phá vỡ nhiều kỷ lục khác khi trở thành máy bay siêu thanh đầu tiên do New Zealand thiết kế và chế tạo, đạt độ cao lớn nhất mà một phương tiện từng bay từ New Zealand, và bay lên độ cao 20 km nhanh nhất. Mẫu máy bay lắp động cơ tên lửa làm được điều này trong 118,6 giây, nhanh hơn 4,2 giây so với máy bay F-15 cải tiến vào thập niên 1970. Ngoài ra, Mk-II Aurora còn thực hiện chuyến bay thứ hai sau đó 6 giờ.\n\nMục tiêu cuối cùng của công ty là đạt tốc độ Mach 3,5 (4.321 km/h) ở rìa vũ trụ, nơi Aurora sẽ được sử dụng cho nghiên cứu vi trọng lực, khoa học khí quyển, quan sát Trái Đất và thử nghiệm bay tốc độ cao.\n\n\"Thành tích này nêu bật tiềm năng to lớn của máy bay gắn động cơ tên lửa nhằm đạt hiệu suất chưa từng thấy\", Stefan Powell, giám đốc điều hành Dawn Aerospace, cho biết. \"Với chuyến bay thử nghiệm mới, chúng tôi có thể xác nhận Aurora là phương tiện bay cao nhanh nhất từng được sản xuất. Cột mốc trên sẽ mở đường để Aurora trở thành máy bay bay cao và nhanh nhất thế giới, đồng thời là máy bay siêu thanh đầu tiên đi vào hoạt động\".\n\nAn Khang (Theo New Atlas)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/VNE-Plane-6967-1732014973.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SmK2Kp2JiO69IuhIes7GoA"
  },
  {
    "title": "Loài ký sinh trùng dài nhất thế giới",
    "link": "https://vnexpress.net/loai-ky-sinh-trung-dai-nhat-the-gioi-4818048.html",
    "description": "Tetragonoporus calyptocephalus, trước đây gọi là Polygonoporus giganticus, là loài sán dây khổng lồ sống ở sâu trong ruột cá voi.",
    "timeAgo": "Thứ tư, 20/11/2024, 11:11 (GMT+7)",
    "keywords": "ký sinh trùng, sán dây",
    "content": "Nhiều loài sán dây đạt kích thước ấn tượng, nhưng chiều dài 40 m của T. calyptocephalus giúp chúng trở thành loài ký sinh trùng dài nhất hành tinh, theo IFL Science. Những loài sán phổ biến nhất tác động tới con người thường nằm trong mô của lợn, bò, cá hồi. Ở người, loài sán dài nhất không thể sánh với kích thước của T. calyptocephalus, nhưng một số loài vẫn sở hữu chiều dài ấn tượng.\n\nMột ví dụ nổi bật nằm ở Bảo tàng ký sinh trùng Meguro tại Tokyo, nơi đang trưng bày mẫu vật sán dây cá (Dibothriocephalus nihonkaiensis) dài 8,8 m. Đây là mẫu vật hiếm hoi của loài sán khổng lồ được lấy nguyên vẹn từ ruột người. Tuy nhiên, chúng có thể phát triển lớn hơn nhiều. Theo một bài báo năm 2009, sán dây cá có thể dài 2 - 15 m. Kích thước tối đa từng được ghi nhận ở loài này là 25 m.\n\nGiới nghiên cứu cho biết sán dây đã ký sinh trong ruột trong ít nhất 99 triệu năm từ hóa thạch hổ phách độc đáo được mô tả vào tháng 3/2024. Đó là lần đầu tiên con người tìm thấy một phần cơ thể của chúng ở dạng hóa thạch. Trước đây, tất cả những gì được thu thập là trứng sán từ phân cá mập kỷ Permi.\n\n\"Dữ liệu hóa thạch của sán dây cực kỳ khan hiếm do chúng có mô mềm và môi trường sống trong cơ thể\", Bo Wang, trưởng nhóm nghiên cứu đến từ Viện địa chất và cổ sinh vật học Nam Kinh, cho biết. \"Điều ấy hạn chế hiểu biết của chúng ta về quá trình tiến hóa ban đầu của chúng\".\n\nSán dây là loài ký sinh trùng cực kỳ thành công khi lây nhiễm mọi vật từ chim tới gấu. Tuy nhiên, xét theo chiều dài, khó có loài nào vượt qua sán dây. Chúng không sở hữu kích thước to lớn ngay từ đầu. Đầu sán T. calyptocephalus bám cố định vào ruột cá voi, sau đó chúng dài dần nhờ những đốt mới xuất hiện. Cá thể lớn nhất có tới 45.000 đốt với đầy đủ tinh hoàn và buồng trứng.\n\nAn Khang (Theo IFL Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/VNE-Para-6866-1732075475.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0uCwO93aRjS44xMesCM6ng"
  },
  {
    "title": "SpaceX bỏ dùng 'đũa gắp' tầng đẩy tên lửa Starship",
    "link": "https://vnexpress.net/spacex-bo-dung-dua-gap-tang-day-ten-lua-starship-4818039.html",
    "description": "MỹTrong lần phóng thử nghiệm thứ 6 sáng nay, tên lửa Starship cất cánh thành công nhưng SpaceX hủy việc dùng \"đũa gắp\", tầng đẩy đáp xuống biển và phát nổ.",
    "timeAgo": "Thứ tư, 20/11/2024, 07:09 (GMT+7)",
    "keywords": "Mỹ, SpaceX, Starship, tên lửa, thử nghiệm, phóng tên lửa, tàu vũ trụ, Elon Musk, sao Hỏa, Tin nóng",
    "content": "16h ngày 19/11 (giờ địa phương) tức 5h ngày 20/11 (giờ Hà Nội), hệ thống tên lửa Starship cất cánh từ bệ phóng tại cơ sở Starbase của SpaceX ở Boca Chica, Texas. 33 động cơ Raptor ở tầng đẩy Super Heavy khai hỏa, đưa tên lửa bay lên không gian.\n\nKhoảng 3 phút sau khi phóng, tầng đẩy Super Heavy và tầng trên của Starship chia tách thành công. Tuy nhiên, SpaceX quyết định không sử dụng tháp phóng và đũa để bắt lấy tầng đẩy trở về như trong chuyến thử nghiệm thứ 5 hồi tháng 10. Khoảng 7 phút sau khi phóng, tầng đẩy khai hỏa động cơ để đáp xuống mặt nước. Tuy nhiên, theo Reuters, video phát trực tiếp của Everyday Astronaut cho thấy tầng đẩy đã đổ nhào và nổ tung thành một quả cầu lửa sau khi đáp xuống biển.\n\nCông ty chưa đưa ra lý do cụ thể cho quyết định hủy bỏ sử dụng đũa, nhưng cho biết, cần nhiều yếu tố diễn ra đúng hướng để tiến hành phương pháp này.\n\nTổng thống đắc cử Donald Trump đã cùng Elon Musk, CEO của SpaceX, theo dõi trực tiếp cuộc thử nghiệm, cho thấy mối quan hệ thân thiết giữa hai bên. Tuy nhiên, ông Trump đã không có cơ hội chứng kiến tầng đẩy được giữ lại trong cánh tay đũa của tháp phóng - một kỳ tích kỹ thuật diễn ra trong thử nghiệm tháng trước và là điều mà ông ca ngợi trong bài phát biểu chiến thắng bầu cử của mình.\n\nTầng trên của tên lửa Starship bắt đầu lao trở lại khí quyển Trái Đất khoảng 40 phút sau khi phóng, trải qua giai đoạn nóng lên cực độ. SpaceX chủ động đưa Starship vào chế độ hồi quyển khắc nghiệt hơn, loại bỏ hơn 20.000 miếng chắn nhiệt để kiểm tra phương tiện này trong môi trường nhiệt và áp suất cao.\n\n65 phút sau khi phóng, tầng trên Starship hạ cánh xuống Ấn Độ Dương, vẫn nguyên vẹn dù đường hạ cánh không thuận lợi. \"Hóa ra phương tiện này có khả năng lớn hơn những gì chúng tôi tính toán và dự đoán. Đó là lý do tại sao chúng tôi thử nghiệm như vậy\", kỹ sư Kate Tice của SpaceX cho biết.\n\nTrước đó, SpaceX đã cân nhắc lịch phóng sao cho quá trình tầng trên Starship hạ cánh xuống Ấn Độ Dương được ghi hình dưới ánh sáng ban ngày, đảm bảo chi tiết tốt hơn. Trong những chuyến thử nghiệm trước, tầng này hạ cánh vào ban đêm nên cảnh quay không mang lại cho đội ngũ kỹ sư nhiều thông tin như cảnh quay ban ngày.\n\nStarship là hệ thống phóng đang dần chứng minh tham vọng đưa con người tới sao Hỏa lần đầu tiên của giám đốc điều hành SpaceX Elon Musk. Đây là tên lửa cao nhất (120 m) và mạnh nhất từng được chế tạo, có khả năng tạo ra lực đẩy gần 8.000 tấn khi phóng.\n\nTrong chuyến bay thử nghiệm đầu tiên vào ngày 20/4/2023, ba trong 33 động cơ của tầng đẩy không thể khai hỏa. Tên lửa sau đó mất kiểm soát và tự hủy.\n\nChuyến bay thứ hai vào ngày 18/11/2023 tiến xa hơn, đạt đủ độ cao để tầng đẩy và tầng trên tách ra theo kế hoạch. Tầng đẩy nổ tung trước khi tiếp đất và tầng trên tự hủy, dù hệ thống tên lửa đã thành công chạm tới không gian.\n\nLần thử nghiệm thứ ba vào ngày 14/3 năm nay thành công một phần khi tầng trên một lần nữa chạm tới không gian, nhưng không thể trở về mặt đất nguyên vẹn.\n\nTrong chuyến bay vào ngày 6/6, tầng trên đạt độ cao hơn 200 km và di chuyển với tốc độ hơn 27.000 km/h. Cả tầng đẩy lẫn tầng trên đều hạ cánh nhẹ nhàng xuống biển.\n\nChuyến bay thứ 5 ngày 13/10 là thử nghiệm tham vọng nhất tính đến nay, với tầng tên lửa đẩy Super Heavy quay trở lại bệ phóng và được tháp phóng Mechazilla bắt giữ an toàn bằng \"đũa\". Trong khi đó, tầng trên Starship hạ cánh xuống Ấn Độ Dương.\n\nThu Thảo (Theo Space)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/phong-6-4013-1732060521.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=n22DHktQ2OLvszIZ43MXIw"
  },
  {
    "title": "Tại sao đông chí không phải ngày lạnh nhất năm?",
    "link": "https://vnexpress.net/tai-sao-dong-chi-khong-phai-ngay-lanh-nhat-nam-4817595.html",
    "description": "Ngày đông chí không trùng với thời gian lạnh nhất năm do trục nghiêng của Trái Đất và cách hành tinh hấp giữ nhiệt.",
    "timeAgo": "Thứ tư, 20/11/2024, 00:00 (GMT+7)",
    "keywords": "đông chí, hạ chí, trục Trái Đất, nhiệt độ",
    "content": "Thời gian trời tối nhất năm là đông chí, ngày có ít ánh sáng Mặt Trời nhất và đêm dài nhất nhưng thời gian lạnh nhất năm thường rơi vào khoảng một tháng sau đông chí. Nguyên nhân nằm ở trục nghiêng của Trái Đất và cách hành tinh giữ nhiệt, theo Live Science.\n\nTrục của Trái Đất, đường tưởng tượng nối liền cực Bắc và cực Nam, nghiêng theo góc 23,4 độ. Điều này có nghĩa một ngày mỗi năm trên Trái Đất, cực Bắc quay ra xa nhất tính từ Mặt Trời. Vào ngày khác, cực Nam quay ra xa Mặt Trời nhất. Những ngày đó lần lượt là đông chí ở phương bắc và phương nam, theo Christopher Baird, phó giáo sư vật lý ở Đại học West Texas A&M. Bề mặt Trái Đất càng nghiêng ra xa Mặt Trời, thời gian ban ngày càng ít. Đông chí ở phương bắc, ngày ngắn nhất ở Bắc bán cầu, diễn ra vào ngày 21, 22 hoặc 22/12 mỗi năm, trong khi ngày đông chí ở phương nam thường rơi vào ngày 20, 21, 22/6.\n\nTrái Đất nhận phần lớn hơi ấm từ Mặt Trời, do đó chúng ta dễ nhầm tưởng đông chí là ngày lạnh nhất năm ở từng bán cầu, theo Baird. Tuy nhiên, nhiệt độ lạnh nhất ở mỗi bán cầu thường lệch một tháng so với điểm chí, theo Nick Bassill, giám đốc Trung tâm truyền thông nguy cơ thời tiết ở Đại học New York, Albany. Tại Bắc bán cầu, thời gian đó là giữa tháng 1.\n\nNgược lại, hạ chí, ngày dài nhất năm, diễn ra vào ngày 20, 21 hoặc 22/6 ở Bắc bán cầu và 21, 22 hoặc 23/12 ở Nam bán cầu, thường không phải ngày nóng nhất năm, theo Jason Steffen, trợ lý giáo sư vật lý và thiên văn học ở Đại học Nevada, Las Vegas. Ví dụ, Mojave nóng nhất vào cuối tháng 7, rất lâu sau hạ chí, còn vùng vịnh Florida nóng nhất vào tháng 8.\n\nKhoảng cách giữa điểm chí và thời gian nhiệt độ lạnh hoặc nóng nhất năm là do vật thể như hồ nước, đại dương, mặt đất, bê tông... không lập tức phản ứng với nhiệt độ lạnh hoặc nóng hơn, Bassill giải thích. Vào mùa đông, điều này có nghĩa chúng giữ nhiệt từ mùa thu và mùa hè lâu hơn không khí. Vị trí càng nằm gần đại dương hơn, những biến động nhiệt độ theo mùa này càng bị chặn lại, do cần năng lượng nhiều gấp 4 lần để nâng nhiệt độ nước lên một độ C so với đá. Ngoài ra, do đại dương tuần hoàn nhiệt, ngay cả khi đêm dài, dòng nhiệt ở đại dương có thể giữ cho các nơi đó ấm áp. Chẳng hạn, nhiều nơi ở vùng ven biển Thái Bình Dương của Mỹ có nhiệt độ lạnh nhất vào mùa đông ấm hơn so với nơi khác ở cùng vĩ độ do hiệu ứng này.\n\nAn Khang (Theo Live Science)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/VNE-Dark-8752-1731990948.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_Ks8-HhQPDBcP8B0kBBooQ"
  },
  {
    "title": "Loạt nhà khoa học quốc tế tham gia tọa đàm ô nhiễm không khí đô thị",
    "link": "https://vnexpress.net/loat-nha-khoa-hoc-quoc-te-tham-gia-toa-dam-o-nhiem-khong-khi-do-thi-4818422.html",
    "description": "Hà NộiChuyên gia đến từ Mỹ, Đức cùng Việt Nam sẽ thảo luận, đưa ra ý tưởng, giải pháp cho vấn đề ô nhiễm không khí tại đô thị tại sự kiện do VinFuture tổ chức.",
    "timeAgo": "Thứ tư, 20/11/2024, 20:00 (GMT+7)",
    "keywords": "VinFuture, ô nhiễm không khí đô thị, tọa đàm về ô nhiễm không khí, Hà Nội",
    "content": "Tọa đàm \"Ô nhiễm không khí và giao thông: Cơ hội, thách thức cho Việt Nam và thế giới\" diễn ra ngày 5/12 tại Hà Nội nhằm tìm giải pháp cho ô nhiễm không khí, giao thông xanh.\n\nSự kiện quy tụ các nhà khoa học hàng đầu như Giáo sư Yafang Cheng từ Viện Hóa học Max Planck (Đức), Giáo sư Daniel Kammen từ Đại học California, Berkeley (Mỹ) và Phó Giáo sư Hồ Quốc Bằng từ Đại học Quốc gia TP HCM. Những chuyên gia này cùng nhau trao đổi ý tưởng về ô nhiễm không khí và giao thông, trong phiên thảo luận do Giáo sư Susan Solomon từ Viện Công nghệ Massachusetts (Mỹ) chủ tọa.\n\nTrước thềm sự kiện, Giáo sư Susan Solomon nhấn mạnh đây là cơ hội để các chuyên gia từ Việt Nam và quốc tế trao đổi ý tưởng. \"Chỉ cần nhìn vào hệ thống giao thông tại Hà Nội, chúng ta có thể thấy ngay những đóng góp đáng kể của tọa đàm với vấn đề ô nhiễm không khí\", bà nói.\n\nTới tọa đàm, Phó giáo sư Hồ Quốc Bằng sẽ đánh giá toàn diện về thực trạng ô nhiễm không khí tại các đô thị lớn ở Việt Nam. Ông từng tư vấn cho nhiều tổ chức quốc tế như Clean Air Asia, Ngân hàng Thế giới và USAID.\n\nÔng Bằng chia sẻ nhóm nghiên cứu đã thực hiện nhiều dự án tại Hà Nội và TP HCM, tập trung kiểm kê phát thải từ các nguồn khác nhau, gồm cả giao thông. Gần đây, nhóm đánh giá được những lợi ích môi trường khi chuyển đổi từ xe sử dụng năng lượng hóa thạch sang xe điện.\n\nGiáo sư Yafang Cheng nghiên cứu về các yếu tố gây ô nhiễm không khí đô thị. Bà cho biết đã phát hiện hai cơ chế quan trọng ảnh hưởng đến ô nhiễm không khí đô thị: sự tương tác giữa khí NOx và quá trình hình thành sulfate trong điều kiện độ ẩm cao, tác động của muội than đến sự phát triển của lớp biên khí quyển.\n\nNghiên cứu của Giáo sư Cheng chỉ ra khi nồng độ muội than vượt ngưỡng tới hạn, có thể ngăn cản sự phát triển của lớp biên khí quyển hoạt động vào ban ngày. Hiện tượng này dẫn đến các đợt ô nhiễm không khí nghiêm trọng trong điều kiện độ ẩm cao.\n\nBên cạnh đó, Giáo sư Daniel Kammen sẽ nhấn mạnh tiến bộ trong việc điện khí hóa phương tiện giao thông. \"Chúng ta đang chứng kiến bước tiến vượt bậc trong việc điện khí hóa phương tiện giao thông. Trung Quốc đã vượt mốc 22 triệu xe điện. Nghiên cứu gần đây của Đại học California ghi nhận cải thiện khoảng 2% về chất lượng không khí tại khu vực vịnh San Francisco nhờ xe điện\", ông nói.\n\nÔng Kammen cũng cho biết nhiều thành phố đã chuyển đổi đội xe taxi sang xe điện thành công, chứng minh tính khả thi của việc chuyển đổi quy mô lớn và mở ra triển vọng áp dụng mô hình tương tự tại các thành phố khác.\n\nVề tài chính, vị giáo sư nêu rõ vai trò hỗ trợ quốc tế trong thúc đẩy chuyển đổi xanh ở các nước đang phát triển. Ông dẫn chứng Kenya có 50 công ty sản xuất xe hai bánh chạy điện nhờ sáng kiến như Net Zero World. Senegal và Nigeria cũng nhận được hỗ trợ tương tự.\n\nÔng Kammen cũng khẳng định tầm quan trọng của việc kết hợp công nghệ với chính sách phù hợp. Kinh nghiệm từ chương trình hỗ trợ xe điện tại Mỹ qua Đạo luật Giảm Lạm phát (IRA) và mô hình tài trợ của Công ty Lưới điện Nhà nước Trung Quốc cung cấp bài học quý giá cho Việt Nam.\n\nTọa đàm \"Ô nhiễm không khí và giao thông: Cơ hội, thách thức cho Việt Nam và thế giới\" là một trong chuỗi 4 tọa đàm khoa học nằm trong Tuần lễ trao giải VinFuture 2024. Ngoài tọa đàm này, quỹ VinFuture tổ chức thêm các tọa đàm khác với chủ đề: Vật liệu cho tương lai bền vững (4/12), Triển khai AI trong thực tế (4/12) và Những đổi mới trong chăm sóc sức khỏe tim mạch và điều trị đột quỵ (5/12).\n\nThanh Thư",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/vin-5079-1732098683.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=u-oIbqRq2a4cEKVnp7JUEw"
  },
  {
    "title": "Cáo đỏ giành lại cá vừa bị chim săn mồi cướp",
    "link": "https://vnexpress.net/cao-do-gianh-lai-ca-vua-bi-chim-san-moi-cuop-4817623.html",
    "description": "Nhật BảnCáo đỏ bị bầy chim săn mồi cướp cá ngay từ miệng, nhưng sau đó tận dụng lúc chúng hỗn chiến để giành lại thức ăn.",
    "timeAgo": "Thứ ba, 19/11/2024, 21:00 (GMT+7)",
    "keywords": "cáo đỏ, chim săn mồi, con mồi, Nhật Bản",
    "content": "Video: BBC",
    "imageUrl": ""
  },
  {
    "title": "Hợp chất ngăn cá mút máu xâm chiếm Ngũ Đại Hồ",
    "link": "https://vnexpress.net/hop-chat-ngan-ca-mut-mau-xam-chiem-ngu-dai-ho-4817596.html",
    "description": "Cá mút đá, loài xâm hại chuyên hút máu trở thành cơn ác mộng của ngư dân khắp vùng Ngũ Đại Hồ cho tới khi các nhà khoa học phát hiện một hợp chất hữu hiệu để tiêu diệt chúng.",
    "timeAgo": "Thứ ba, 19/11/2024, 20:00 (GMT+7)",
    "keywords": "cá mút đá, Ngũ Đại Hồ, cá xâm hại",
    "content": "Các nhà chức trách tuyên bố chiến thắng hiếm hoi đối với loài cá xâm hại chuyên hút máu gần như làm sụp đổ ngành công nghiệp đánh bắt cá trị giá 7 tỷ USD ở vùng Ngũ Đại Hồ. Cách đây hơn một thế kỷ, thông qua hoạt động của con người, cá mút đá, động vật bản xứ ở Đại Tây Dương, tiến vào Ngũ Đại Hồ. Tại đó, chúng bắt đầu ăn ngấu nghiến cá ở địa phương, từ cá hồi đến cá hồi hồ và cá walleye, theo National Geographic.\n\n\"Về cơ bản, chúng chỉ cần bơi vào. Chúng ta đã mở cửa cho chúng khi xây dựng kênh đào\", Greg McClinchey, giám đốc chính sách và pháp lý của Ủy ban ngư nghiệp Ngũ Đại Hồ (GLFC), tổ chức quốc tế tập trung vào kiểm soát cá mút đá, cho biết. \"Chúng ta vẫn chưa hiểu đầy đủ những gì loài này có thể làm được\".\n\nMột con cá mút đá có thể giết chết tới hơn 18 kg cá ở giai đoạn ấu trùng của vòng đời. Mỗi con cá mút đá cái sẽ đẻ khoảng 100.000 quả trứng, khoảng 75% trong số đó có thể sống sót. Theo McClinchey, ở thời kỳ đỉnh điểm, chúng tiêu thụ hơn 45 triệu kg cá, vượt xa con người. Chúng cũng phá hủy hệ sinh thái tự nhiên nhiều hơn con người. Không chỉ cá ở vùng Ngũ Đại Hồ chưa chuẩn bị sẵn sàng để tự vệ trước cá mút đá, khu vực này cũng thiếu động vật ăn thịt tự nhiên giúp kiểm soát loài xâm hại.\n\nMột chiến dịch kéo dài hàng thập kỷ giúp kiểm soát cá mút đá xâm hại, chiến thắng chưa từng có trên thế giới. Bí quyết thành công là một loại hóa chất mới có tên lampricide giúp giết chết khoảng 90 - 95% cá mút đá ở vùng Đại Ngũ Hồ, nhưng không gây hại cho các loài đặc hữu. Chiến dịch đã cứu ngành ngư nghiệp của vùng Đại Ngũ Hồ, theo Marc Gaden, thư ký điều hành Ủy ban ngư nghiệp Ngũ Đại Hồ.\n\nCơ chế cá mút đá săn mồi rất đơn giản. Không có hàm răng như thông thường, chúng sử dụng những vũ khí sắc nhọn gọi là đĩa răng. Cá mút đá dùng đĩa răng để bám vào thân bất kỳ loài cá nào, sau đó đục lỗ ở khoang bụng con mồi nhằm tạo ra vết thương hở. Nước bọt của chúng ngăn vết thương lành, cho phép hút máu liên tục. Kết quả là vật chủ sẽ cảm thấy rất khó chịu. Khi cá mút đá bắt đầu quá trình xâm chiếm vào giữa thế kỷ 20, ngư dân phàn nàn khi kéo lưới, họ bắt gặp nhiều cá chết đến mức cầm chắc lưới. Cá mút đá tiêu thụ cá nhanh gấp 5 lần tốc độ đánh bắt thương mại.\n\nNăm 1954, một thỏa thuận giữa hai nước, 8 bang, một tỉnh và vài bộ lạc dẫn tới sự ra đời của GFLC. Khi chính quyền địa phương tìm cách kiểm soát cá mút đá như dùng đập ngăn, giật điện và thậm chí dùng rây lọc khổng lồ, nhưng không hiệu quả. Họ cần tìm kiếm giải pháp có thể tiêu diệt ấu trùng ở lòng suối trước khi chúng biến đổi thành cá sắp trưởng thành, bơi vào hồ và tiêu diệt cá bản xứ. Đó là nguồn gốc của chương trình lampricide.\n\nNăm 1950, các nhà khoa học ở Đại học Michigan bắt đầu làm việc với nhà chức trách ở Trạm sinh vật học vịnh Hammond ở bờ hồ Huron. Họ xem xét một hóa chất giúp tiêu diệt cá xâm hại nhưng không ảnh hưởng tới loài bản xứ. Sau 7 năm thử nghiệm, so sánh tử lệ tử vong của cá bản xứ và cá mút đá tiêm cùng hợp chất, các nhà nghiên cứu phát hiện 3-trifluoromethyl-4-nitrophenol, hay TFM, hợp chất mà loài cá xâm hại không tiến hóa để chuyển hóa.\n\nTFM nhanh chóng trở thành xương sống trong chương trình kiểm soát của GLFC. Nhiều đội được cử rải TFM ở những suối nông nơi ấu trùng cá mút đá tập trung trước khi chuyển tới vùng nước sâu hơn khi trưởng thành để săn mồi. Vùng nước sâu vẫn là nơi trú ẩn của cá mút đá cho tới khi sử dụng niclosamide vào thập niên 1990, một chất độc chìm xuống đáy và nhắm vào mục tiêu ở đáy sông. Chương trình hiện nay vẫn duy trì cùng một chiến thuật, kết hợp sử dụng đập ngăn để hạn chế cá mút đá lan rộng.\n\nSau thời gian dài bị gián đoạn bởi Covid-19, công tác xử lý quay lại bình thường vào năm 2022. Số lượng cá mút đá bắt đầu giảm dần. Hiện nay, GLFC tiêu diệt khoảng 8,5 triệu con cá mút đá mỗi năm. Các nhà nghiên cứu cũng đang tìm hiểu biện pháp thay thế bao gồm sử dụng biến đổi gene và CRISPR.\n\nAn Khang (Theo National Geographic)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/VNE-Fish-2595-1732012523.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Noh-5aiOYYd4q-svcfdhgA"
  }
]