[
  {
    "title": "Arteta ấm ức với trọng tài sau trận thua Inter",
    "link": "https://vnexpress.net/arteta-am-uc-voi-trong-tai-sau-tran-thua-inter-4813092.html",
    "description": "Italy HLV Mikel Arteta cho rằng Arsenal chịu hai quyết định bất lợi liên quan tới phạt đền khi thua 0-1 trên sân Inter Milan ở lượt bốn Champions League ngày 6/11.",
    "timeAgo": "Thứ năm, 7/11/2024, 10:00 (GMT+7)",
    "keywords": "mikel arteta, arsenal, champions league, Italy",
    "content": "\"Điều tệ nhất tối nay là kết quả, bởi chúng tôi thể hiện tốt cả về lối chơi, thái độ, sự áp đảo trên sân của một trong những CLB hay nhất châu Âu\", Arteta nói sau trận tại Meazza. \"Arsenal lẽ ra phải ghi ít nhất hai bàn, và cũng chịu hai quyết định ảnh hưởng tới diễn biến và kết quả trận đấu\".\n\nTình huống đầu tiên mà Arteta nhắc đến diễn ra ở phút 28, khi Gabriel Martinell tạt từ biên trái để Mikel Merino băng vào đánh đầu cận thành chệch cột. Thủ môn Yann Sommer băng ra nhưng phán đoán sai điểm rơi, không đấm trúng bóng mà va chạm mạnh vùng đầu Merino, khiến tiền vệ Tây Ban Nha nằm sân. Trọng tài Istvan Kovacs không thổi phạt, và VAR cũng không vào cuộc.\n\nTới phút bù hiệp một, từ pha đá phạt của Hakan Calhanoglu, Mehdi Taremi tranh chấp và đá bóng chạm tay Merino trong vòng cấm. Kovacs lập tức thổi phạt đền, VAR vào cuộc và không thay đổi quyết định trên sân. Từ chấm 11m, Calhanoglu sút vào chính giữa khung thành, ghi bàn duy nhất.\n\nArteta cho rằng Arsenal không đáng chịu phạt đền, vì tiền đạo Taremi chỉ cố gắng tranh chấp, chứ không dứt điểm và Merino không thể phản ứng vì khoảng cách quá gần. \"Tình huống không nguy hiểm, nhưng trọng tài thổi phạt đền\", HLV người Tây Ban Nha nói tiếp. \"Được thôi. Nếu vậy, tình huống Merino bị thủ môn Inter đấm vào đầu trước đó cũng là quả phạt đền 1000%. Những quyết định như vậy ảnh hưởng tới trận đấu và rất khó để chấp nhận\".\n\nCú sút 11m của Calhanoglu khiến Arsenal thua 0-1 và tụt xuống thứ 12 Champions League với bảy điểm - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8. \"Chúng tôi không thể làm gì, không thể thay đổi kết quả hay quyết định. Thật tiếc, nhưng chúng tôi phải chấp nhận và tiếp tục\", Arteta bày tỏ.\n\nTrên TNT Sports, cựu hậu vệ Arsenal Martin Keown cho rằng CLB cũ bị xử ép. \"Cánh tay của Merino có ở vị trí bất thường không? Chắc chắn là không\", danh thủ người Anh bình luận. \"Tôi không biết ai quyết định điều đó nhưng trọng tài thổi phạt và VAR không vào cuộc. Tôi nghĩ quyết định đó bất lợi cho Arsenal và làm hỏng trận đấu\".\n\nHuyền thoại Man Utd, Rio Ferdinand thì cho rằng các giải đấu của UEFA và Ngoại hạng Anh đang áp dụng luật cản bóng bằng tay khác nhau. \"Thật không may là các quy tắc trong các khác nhau. Đó là điều khó hiểu đối với người hâm mộ và các chuyên gia\", ông nói.\n\nTrong trận thua Sporting 1-4, Man City được hưởng quả penalty tương tự khi Ousmane Diomande dùng tay cản cú sút trong vòng cấm. Arsenal cũng được thổi phạt đền ở trận thắng Shakhtar Donetsk cách đây ít tuần từ tình huống tương tự.\n\nTrong khi đó, trước mùa giải này, Ngoại hạng Anh cho biết muốn giảm việc thổi phạt đền từ những lỗi chạm tay \"nhẹ\" bằng cách xử lý thoáng hơn ở các tình huống bóng chạm tay đổi hướng. Theo đó, các trọng tài chỉ thổi phạt ở những tình huống phạm lỗi rõ ràng, khi cầu thủ giơ tay \"một cách không chính đáng, đưa tay lên cao hơn đầu, ra khỏi cơ thể, để cố tình chặn bóng đi vào vòng cấm hoặc đi vào khung thành\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/arsenal-JPG-3599-1730937998.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OFW9SdeZjPwKl-POCLSahg"
  },
  {
    "title": "Barca phá kỷ lục ghi bàn của CLB sau 74 năm",
    "link": "https://vnexpress.net/barca-pha-ky-luc-ghi-ban-cua-clb-sau-74-nam-4813075.html",
    "description": "Lần đầu tiên trong lịch sử, Barca ghi 55 bàn trong 16 trận đầu mùa giải trên mọi đấu trường, sau trận thắng Sao Đỏ Belgrade 5-2 ở Champions League.",
    "timeAgo": "Thứ năm, 7/11/2024, 08:04 (GMT+7)",
    "keywords": "Barcelona, Champions League",
    "content": "Kỷ lục cũ của đội thuộc về mùa 1950-1951, khi họ ghi 54 bàn qua 16 trận đầu dưới trướng HLV Ferdinand Daucik. Nhưng mùa đó, họ chỉ về thứ tư La Liga, sau Atletico Madrid, Sevilla và Valencia.\n\nLần này, Barca đang bay cao tại La Liga với 33 trên 36 điểm tối đa sau 12 vòng. Họ đã ghi 40 bàn, bằng thành tích của hai đội đứng sau Real Madrid và Atletico gộp lại.\n\nThầy trò Hansi Flick cũng giành 9 điểm qua bốn trận Champions League, đứng thứ sáu trong 36 đội. Họ ghi 15 bàn qua bốn trận, trung bình 3,75 bàn mỗi trận, cũng đứng đầu giải về thông số này.\n\nBộ ba tấn công Raphinha, Robert Lewandowski và Lamine Yamal ghi tổng cộng 37 bàn, chiếm 67% tổng số bàn Barca đang có mùa này. Trong đó, Lewandowski và Raphinha cũng dẫn đầu cuộc đua Vua phá lưới Champions League với năm bàn, bên cạnh Harry Kane và Viktor Gyokeres. Tại La Liga, tiền đạo Ba Lan đang vô đối trong cuộc đua giành Pichichi với 14 bàn, gấp đôi thành tích của người đứng sau chính là Raphinha và Ayoze Perez.\n\nCú đúp vào lưới Sao Đỏ cũng giúp Lewandowski tiến sát mốc 100 bàn tại Champions League. Chỉ cần ghi thêm một bàn nữa, ở trận tiếp theo gặp CLB cũ Dortmund, tiền đạo 36 tuổi sẽ trở thành cầu thủ thứ ba lịch sử ghi 100 bàn tại Champions League hay Cup C1, sau Cristiano Ronaldo và Lionel Messi. Hiệu suất của Lewandowski là 0,80 bàn mỗi trận, còn cao hơn hai siêu sao kể trên, lần lượt là 0,77 và 0,79 bàn.\n\nRaphinha cũng nổi bật không kém khi là cầu thủ đầu tiên ở năm giải VĐQG hàng đầu châu Âu mùa này chạm mốc hai chữ số ở bàn thắng lẫn kiến tạo, trên mọi đấu trường. Ngôi sao Brazil đã ghi 12 bàn, kiến tạo 10 lần cho Barca từ đầu mùa.\n\nYamal thì đang dẫn đầu danh sách kiến tạo ở La Liga, với bảy đường chuyền cho đồng đội lập công. Tiền đạo cánh 17 tuổi cũng ghi dấu giày vào 14 bàn trên mọi đấu trường mùa này.\n\nHLV người Đức đang đưa Barca trở lại đỉnh cao, và điều quan trọng là liệu họ sẽ duy trì phong độ này bao lâu.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/barca-sao-do-belgrade-17309370-1479-1966-1730937142.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CTJ2aafcI7Np55_8-KxTqA"
  },
  {
    "title": "HLV futsal Thái Lan: 'Thua Việt Nam cũng tốt'",
    "link": "https://vnexpress.net/hlv-futsal-thai-lan-thua-viet-nam-cung-tot-4813060.html",
    "description": "Theo HLV Miguel Rodrigo, các cầu thủ Thái Lan cần nhìn nhận trận thua Việt Nam 2-3 ở lượt cuối bảng A futsal AFF Cup 2024 như một điềm lành trước bán kết.",
    "timeAgo": "Thứ năm, 7/11/2024, 06:48 (GMT+7)",
    "keywords": "Futsal, Thái Lan, Đội tuyển futsal Việt Nam, Đội tuyển futsal Thái Lan, futsal AFF Cup 2024",
    "content": "Hôm qua, Thái Lan hai lần dẫn trước, nhưng bị ngược dòng sau những sai lầm của hàng thủ. Thất bại khiến chủ nhà mất đầu bảng A và sẽ gặp Indonesia ở bán kết vào ngày 8/11, trong khi Việt Nam gặp Australia. \"Thua Việt Nam cũng tốt vì giúp chúng tôi nhìn ra sai lầm\", HLV Miguel Rodrigo nói. \"Nhưng tôi vui vì các học trò đã chiến đấu đến giây cuối cùng\".\n\nTheo HLV người Tây Ban Nha, các cầu thủ Thái Lan cần cải thiện khả năng thi đấu dưới áp lực lớn. Ông cho rằng nhiều cầu thủ chưa đảm bảo vị trí trong trận, không thực hiện đúng chiến thuật như kế hoạch đề ra, trong khi Việt Nam tận dụng tốt hơn các cơ hội và ngay lập tức đáp trả khi bị dẫn bàn. \"Khi dẫn trước trong hiệp hai, tôi nghĩ đã có thể kiểm soát được trận đấu, nhưng mọi thứ thay đổi chỉ trong ít phút\", HLV Rodrigo cho hay.\n\nTrận này, Thái Lan nhập cuộc tốt và mở tỷ số ở phút thứ 5 khi Nguyễn Thịnh Phát đá về lưới nhà trong nỗ lực phá đường căng ngang của Charoenphong. Phút 12, sau bài phạt góc bên phải, Từ Minh Quang chuyền vào vòng cấm để Đức Hòa sút một chạm gỡ hòa 1-1.\n\nThái Lan sau đó vẫn chơi chủ động, tổ chức được nhiều đợt tấn công. Phút 31, từ tình huống mất bóng của Nguyễn Đa Hải, Akapan tỉa bóng sang phải cho Chaowala Sriarwut sút một chạm góc gần, nâng tỷ số lên 2-1.\n\nPhải tiếp tục rượt đuổi khiến tâm lý cầu thủ Việt Nam ảnh hưởng, nhưng bất ngờ thủ môn Prasansat mắc sai lầm ở phút 34. Từ quả đá biên phải của Minh Quang, thủ thành này bắt hụt bóng giúp Đinh Công Viên đệm vào lưới trống gỡ hòa. Một phút sau đó, may mắn lại mỉm cười với Việt Nam. Đa Hải chuyền từ phải ra cột hai cho Công Viên dứt điểm hụt, nhưng bóng lại đập trúng chân trụ Công Viên rồi đi vào lưới, giúp Việt Nam dẫn trước 3-2.\n\nĐây mới là lần thứ hai futsal Việt Nam thắng Thái Lan. Lần đầu tiên diễn ra tại Futsal AFF Cup 2014, khi Việt Nam thắng 2-0, còn Thái Lan cũng mang đội hình hai dự giải.\n\nThực tế, Thái Lan không mang đội hình mạnh nhất đến AFF Cup 2024. Họ dùng chủ yếu cầu thủ trẻ, và chỉ còn Narongsak Wingwon và Krit Aransanyalak nằm trong đội hình vào vòng 1/8 Futsal World Cup 2024 hồi tháng 9. Các ngôi sao vắng mặt đều là những cái tên sáng nhất của futsal Thái Lan như Muhammad Osamanmusa, Alongkorn Janphon, Itticha Praphaphan hay Sarawut Phalaphruek.\n\nHLV Diego Giustozzi vẫn hạnh phúc với thành quả này cùng Việt Nam. Ông cho rằng các học trò đã chơi tốt trong hiệp một, nỗ lực trong hiệp hai và chiến đấu hết mình cả trận. HLV người Argentina cho biết: \"Chúng tôi đã cố gắng thay đổi cách chơi và dám mạo hiểm tấn công Thái Lan. Bàn thắng của đội đến từ việc chấp nhận rủi ro đối với hàng thủ. Khi cơ hội đến, chúng tôi đã không bỏ lỡ\".\n\nDù không mang đội hình mạnh nhất, Thái Lan vẫn được đánh giá cao, với tư cách chủ nhà và vô địch 16 trong 17 lần futsal AFF Cup được tổ chức từ năm 2001. Báo Thái Lan Thairath bình luận: \"Thái Lan bị sốc khi để Việt Nam ghi bàn trong hiệp hai và giành chiến thắng\".\n\nTờ CNN Indonesia thì bất ngờ khi đội nhà phải chạm trán Thái Lan ở bán kết. \"Việt Nam đã giành chiến thắng ấn tượng trước Thái Lan trong một trận đấu quyết liệt\", bài viết có đoạn.\n\nViệt Nam đứng trước cơ hội lớn khi gặp đối thủ bị đánh giá thấp hơn là Australia ở bán kết. Trên bảng thứ bậc FIFA, futsal Việt Nam đứng thứ 34, hơn đối thủ 15 bậc. Nếu thắng, Việt Nam sẽ có lần đầu vào chung kết futsal AFF Cup sau tám kỳ (kể từ năm 2012).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/miguel-rodrigo-thai-lan-viet-n-9902-5498-1730917808.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_488h5ef-x_9lpOseKnXqQ"
  },
  {
    "title": "Barca tiếp tục thắng đậm ở Champions League",
    "link": "https://vnexpress.net/barca-tiep-tuc-thang-dam-o-champions-league-4813064.html",
    "description": "Serbia Tiền đạo Robert Lewandowski lập cú đúp, giúp Barca thắng chủ nhà Sao Đỏ Belgrade 5-2 ở lượt bốn Champions League.",
    "timeAgo": "Thứ năm, 7/11/2024, 04:58 (GMT+7)",
    "keywords": "Robert Lewandowski, Barcelona, Champions League, Sao Đỏ Belgrade, Serbia",
    "content": "5 trận gần nhất trên mọi đấu trường, Barca đều thắng và ghi ba bàn trở lên. Thầy trò Hansi Flick cũng thắng cách biệt ba bàn trở lên ở trận thứ ba liên tiếp tại Champions League. Kết quả tối 6/11 còn đưa họ vào Top 8, vị trí được vào thẳng vòng 1/8.\n\nBarca khởi đầu Champions League mùa này với thất bại ở Monaco, nhưng kể từ đó, họ đã ghi tới 14 bàn trong ba trận, với hàng công hay nhất giải. Tại Belgrade hôm qua, Lewandowski tỏa sáng với cú đúp, để đạt 99 bàn ở Champions League. Tiền đạo cánh Raphinha cũng ghi dấu giày vào hai bàn cho đội khách, và lập công trận thứ tư liên tiếp.\n\nTuy nhiên, cầu thủ hay nhất trận lại là hậu vệ Jules Kounde, khi anh kiến tạo ba bàn, cho Lewandowski, Raphinha rồi đến Fermin Lopez. Theo thống kê Fotmob, hậu vệ người Pháp nhận 9,3 điểm, cao nhất trận đấu, trong khi Lewandowski 8,9 và Raphinha 8,7 điểm.\n\nKounde 26 tuổi, sinh ra ở Paris và trưởng thành tại CLB Bordeaux. Anh chơi cho Sevilla ba mùa trước khi gia nhập Barca hè 2022. Trước trận gặp Sao Đỏ, hậu vệ này khoe chiếc giày mới mang thương hiệu David Beckham - tiền vệ đoạt Quả Bóng Bạc 1999 và nổi tiếng với khả năng chuyền bóng kiến tạo. Đồng đội Lamine Yamal còn đăng video Kounde thử giày mới, kèm lời bình: \"David Beckham, có phải anh đó không?\".\n\nNgay trong trận đầu đi giày Beckham, Kounde tỏa sáng. Phút 53, anh tạt bóng về cột hai cho Lewandowski dùng đùi đệm bóng cận thành vào lưới trống. Sau đó hai phút, hậu vệ tuyển Pháp chuyền bóng từ sát biên ngang bên phải, cắt ngược ra tuyến hai cho Raphinha đệm lòng ở rìa cấm địa nâng tỷ số lên 4-1. Đến phút 76, vẫn là Kounde chuyền ngược ra để Lopez sút chìm về góc xa từ cự ly 10 m, ghi bàn thứ năm cho đội khách.\n\nChiến thắng dễ cho Barca đã được dự đoán từ trước, khi Sao Đỏ đã thua cả tám trận gần nhất ở Champions League, còn thầy trò Flick lại đang có phong độ cao. Lần đầu sau 64 năm, Barca mới lại thắng cách biệt ba bàn trở lên trong ba trận liên tiếp tại Champions League hay Cup C1.\n\nVới bảy chiến thắng liên tiếp trên mọi đấu trường, Barca sẽ tự tin làm khách trên sân của Real Sociedad ở vòng 13 La Liga tối 10/11 tới.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/barca-lewandowski-1730929374-3630-1730929545.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HXWgoQmQ5u2JzcMsVaG3Og"
  },
  {
    "title": "Phạt đền hiếm có khiến Aston Villa thua ở Champions League",
    "link": "https://vnexpress.net/phat-den-hiem-co-khien-aston-villa-thua-o-champions-league-4813062.html",
    "description": "Bỉ Trung vệ Tyrone Mings dùng tay cầm bóng trong cấm địa từ đường chuyền của thủ môn, khiến Aston Villa bị thổi phạt đền và thua Brugge 0-1 tại Champions League.",
    "timeAgo": "Thứ năm, 7/11/2024, 03:41 (GMT+7)",
    "keywords": "Bỉ, Champions League, Aston Villa, Club Brugge, Tin nóng",
    "content": "Lần đầu thi đấu ở Champions League, trung vệ người Anh Tyrone Mings thực hiện tình huống hiếm khi xảy ra trong lịch sử giải.\n\nPhút 49, Aston Villa được phát bóng lên và thủ môn Emiliano Martinez đứng trước bóng. Trọng tài người Đức Tobias Stieler thổi còi, để thủ thành đội khách đưa bóng vào cuộc. Sau đó Martinez chuyền sang cho Mings, nhưng trung vệ 31 tuổi lại cầm bóng và đặt về vạch 5,5 m.\n\nCầu thủ Brugge hô hoán để đòi phạt đền, trong khi Martinez và Mings đứng lặng người. Trọng tài Stieler mất một lúc suy nghĩ, trước khi thổi phạt đền cho chủ nhà, vì Mings đã dùng tay cầm bóng trong cấm địa đội khách. Từ quả 11m, tiền vệ đội trưởng Hans Vanaken ghi bàn duy nhất trận đấu.\n\nTruyền thông Anh đồng loạt cho rằng quả phạt đền này lạ lùng bậc nhất trong bóng đá. \"Quả phạt đền này có thể kỳ cục nhất mà bạn từng thấy\", Telegraph giật tít.\n\nNhiều CĐV Arsenal cảm thấy nhẹ nhõm khi xem tình huống này, khi họ từng rơi vào tình cảnh tương tự. Trong một tình huống thủ môn David Raya chuyền cho Gabriel Magalhaes ở trận gặp Bayern tại tứ kết Champions League ngày 9/4/2024, trung vệ Brazil cũng dùng tay ôm bóng dù trọng tài đã thổi còi cho bóng vào cuộc trước đó. Tuy nhiên, trọng tài người Thụy Điển Glenn Nyberg khi đó không thổi phạt đền cho Bayern.\n\nTrong trường hợp của Mings lẫn Magalhaes, hai cầu thủ có thể đều nghĩ rằng bóng vẫn chưa vào cuộc. Vì thế, họ cầm bóng lại vạch 5,5 m để phát lên. Nhưng theo luật bóng đá, tình huống này đáng bị thổi phạt đền.\n\nĐây mới là trận thứ hai Mings đá chính kể từ khi bị đứt dây chằng đầu gối tháng 8/2023. Do Aston Villa lần đầu dự Champions League, không tính Cup C1, đây cũng là trận ra mắt của trung vệ 31 tuổi tại giải. Trong hiệp một, anh cũng phải nhận một thẻ vàng vì đánh tay vào mặt đối thủ.\n\nSai lầm của Mings khiến Aston Villa thua trận thứ ba liên tiếp trên mọi đấu trường. Đoàn quân Unai Emery cũng đứt mạch ba trận toàn thắng ở Champions League mùa này. Trong khi, Brugge lần đầu thắng một CLB Anh sau 29 năm.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/aston-villa-tyrone-mings-17309-7457-6109-1730925459.png?w=680&h=0&q=100&dpr=2&fit=crop&s=og5zQxNjnQwuEKych0-KFw"
  },
  {
    "title": "Bayern thắng bốn trận liên tiếp sau cú sốc Barca",
    "link": "https://vnexpress.net/bayern-thang-bon-tran-lien-tiep-sau-cu-soc-barca-4813072.html",
    "description": "Đức Hạ Benfica 1-0 ở lượt bốn Champions League, thầy trò Vincent Kompany giữ mạch toàn thắng sau trận thua 1-4 trên sân Barca.",
    "timeAgo": "Thứ năm, 7/11/2024, 06:33 (GMT+7)",
    "keywords": "bayern munich, champions league, Đức, Vincent Kompany",
    "content": "Bayern bất bại 12 lần gặp Benfica, với chín thắng, ba hòa. Không CLB nào khác đá nhiều trận mà vẫn giữ thành tích tốt như thế với cùng một đối thủ tại Cup châu Âu.\n\nTính riêng các trận trên sân nhà, Bayern toàn thắng, ghi 24 bàn qua sáu trận, trung bình bốn bàn mỗi trận. Lần gần nhất hai đội gặp nhau là vòng bảng Champions League hồi tháng 11/2021, khi Bayern đè bẹp Benfica 5-2.\n\n\"Hùm xám\" có trận đấu dễ dàng khác tại Allianz Arena tối 6/11. Chủ nhà tạo thế trận một chiều, kiểm soát bóng 74%, dứt điểm 24 lần với 10 cú trúng đích, còn Benfica chỉ có một cú sút chệch mục tiêu. Bayern còn được hưởng 10 quả phạt góc, trong khi đội khách là 0.\n\nTrận đấu lùi lịch 15 phút do vấn đề tín hiệu trên hệ thống tàu điện ngầm ở Munich khiến người hâm mộ tới sân Allianz muộn. Sau một phút mặc niệm những nạn nhân của thảm họa lũ lụt ở Valencia, Tây Ban Nha, Bayern đẩy nhanh nhịp độ và liên tục bắn phá khung thành đội khách.\n\nTính riêng hiệp một, Bayern dứt điểm mười lần và hưởng bảy phạt góc. Trong đó, tiền đạo Harry Kane có tới bốn cú kết thúc, nhưng đều bất thành.\n\nKhác biệt tới ở phút 67, từ quả tạt bên cánh phải của Leroy Sane, Kane chuyền cho Jamal Musiala đánh đầu nối cận thành tung lưới thủ môn Anatoliy Trubin. Đây là bàn thứ ba bằng đầu của tiền vệ Đức trong bốn trận gần nhất.\n\nBayern đã có chiến thắng đậm hơn nếu chắt chiu cơ hội. Nhưng kết quả 1-0 là đủ để họ vươn lên thứ 17 với sáu điểm, hơn Real, Atletico, Benfica và AC Milan về hiệu số.\n\nSau trận, Vincent Kompany tự tin Bayern có thể cán đích trong top 8 để vào thẳng vòng 1/8 Champions League. Theo HLV người Bỉ, \"Hùm xám\" cần thắng sáu qua tám trận để đạt được mục tiêu này, sau khi đã thắng hai và thua hai qua bốn lượt đầu - trong đó có thảm bại 1-4 trên sân Barca ở lượt ba vòng bảng Champions League. Phía trước họ còn phải gặp PSG, Shakhtar Donetsk, Feyenoord và Slovan Bratislava.\n\nNgày 9/11, \"Hùm xám\" làm khách của St. Pauli ở vòng 10 Bundesliga.\n\nĐội hình thi đấu\n\nBayern: Neuer, Laimer, Upamecano, Minjae, Davies, Kimmich, Palhinha, Olise (Sane 56), Musiala (Muller 90), Gnabry (Coman 72), Kane\n\nBenfica: Trubin, Kabore (Beste 46), Araujo, Otamendi, Antonio Silva, Carreras, Sanches (Rollheiser 86), Aursnes, Kokcu (Cabral 79), Amdouni (Pavlidis 46), Akturkoglu (Di Maria 56)\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/bayern-JPG-8937-1730934026.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6yUFd1WuQMdaPPluofLtdg"
  },
  {
    "title": "Neymar nghỉ thi đấu hơn một tháng",
    "link": "https://vnexpress.net/neymar-nghi-thi-dau-hon-mot-thang-4813063.html",
    "description": "Arab Saudi Mới chơi 42 phút cho Al Hilal sau hơn một năm dưỡng thương, Neymar dính chấn thương mới và sẽ nghỉ thi đấu từ bốn đến sáu tuần.",
    "timeAgo": "Thứ năm, 7/11/2024, 06:01 (GMT+7)",
    "keywords": "Arab Saudi, Neymar, Al Hilal",
    "content": "\"Kết quả chụp X cho thấy Neymar bị rách cơ đùi sau\", CLB Al Hilal thông báo. \"Anh ấy sẽ phải trải qua quá trình điều trị và hồi phục kéo dài bốn đến sáu tuần\".\n\nTiền đạo Brazil dính chấn thương ở trận Al Hilal thắng Esteghlal 3-0 tại AFC Champions League hôm 4/11. Anh vào sân ở phút 58, rồi chấn thương và bị thay ra sau đó 29 phút. Trong thời gian trên sân, Neymar đã cố gắng tránh các tình huống tranh chấp 50-50 bằng cách nhảy lên tránh bóng. Tuy nhiên, chấn thương vẫn ập đến ngôi sao 32 tuổi.\n\nNeymar gia nhập Al Hilal từ PSG hè 2023 với phí chuyển nhượng 98 triệu USD, nhận lương 200 triệu USD mỗi mùa cho đến hè 2025, chưa kể các chế độ đãi ngộ đặc biệt.\n\nTuy nhiên, anh mới chơi bảy trận cho Al Hilal, tổng cộng 428 phút. CLB Arab Saudi đã có thể tốn 350 triệu USD cho Neymar, tức là trung bình 800.000 USD chi phí cho một phút anh thi đấu.\n\nTruyền thông Tây Ban Nha cho rằng Al Hilal đã lên kế hoạch thanh lý hợp đồng của Neymar trong tháng 1/2025, để cầu thủ này tìm kiếm đội bóng mới. Anh nhiều khả năng sẽ nghỉ chơi đến hết năm 2024, đồng nghĩa có thể đã khoác áo trận cuối cho Al Hilal.\n\nNeymar bị đứt dây chằng chéo ở đầu gối trong trận Brazil gặp Uruguay tại vòng loại World Cup 2026 khu vực Nam Mỹ, tháng 10/2023. Khi đó, Al Hilal đăng tin, viết in hoa tên NEYMAR, giữa hai dấu ngoặc kép. Người hâm mộ khi đó cho rằng đó là cách đội bóng mỉa mai ngôi sao Brazil.\n\nNeymar trở lại thi đấu cho Al Hilal sau 369 ngày, khi anh vào sân ở phút 33 ở trận thắng Al Ain 5-4 cũng tại AFC Champions League tối 21/10. Ở trận gặp Al Nassr của Cristiano Ronaldo tối 1/11, Neymar không được điền tên vào danh sách đăng ký.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/neymar-jpeg-1730928337-8620-1730928412.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hKcmk_kdSdfOaeolNup5Qw"
  },
  {
    "title": "Arsenal gục ngã trên sân Inter",
    "link": "https://vnexpress.net/arsenal-guc-nga-tren-san-inter-4813066.html",
    "description": "Italy Tiền vệ Hakan Calhanoglu ghi bàn duy nhất từ chấm 11m, giúp Inter Milan hạ Arsenal 1-0 ở lượt bốn Champions League.",
    "timeAgo": "Thứ năm, 7/11/2024, 05:51 (GMT+7)",
    "keywords": "arsenal, inter milan, champions league, Italy",
    "content": "HLV Mikel Arteta tuyên bố Arsenal tới Italy để chiến thắng, nhưng lại rời sân Giuseppe Meazza trắng tay. \"Pháo thủ\" tiếp tục sa sút, nối dài mạch không thắng trên mọi đấu trường lên bốn trận. Trước thất bại trên sân Inter, họ đã thua Bournemouth 0-2, hòa Liverpool 2-2, thua Newcastle 0-1 và tụt xuống thứ năm Ngoại hạng Anh.\n\nKhác biệt tại Meazza hôm qua tới ở phút bù giờ đầu tiên của hiệp một. Từ pha đá phạt của Calhanoglu, Mehdi Taremi dứt điểm chạm tay Mikel Merino trong vòng cấm. Trọng tài Istvan Kovacs thổi phạt đền, VAR vào cuộc và không thay đổi quyết định trên sân.\n\nTrên chấm 11m, Calhanoglu sút chìm vào giữa khung thành, còn David Raya đổ sang phải, ghi bàn duy nhất. Từ khi gia nhập Inter mùa 2021-2022, tiền vệ Thổ Nhĩ Kỳ thực hiện thành công cả 19 quả phạt đền trên mọi đấu trường. Trong giai đoạn này, tính những người thực hiện thành công toàn bộ những quả penalty ở năm giải VĐQG hàng đầu châu Âu, Calhanoglu là người dứt điểm nhiều nhất.\n\nKhông chỉ thất bại, Arsenal còn cho thấy sự nghèo nàn về mặt tấn công. Đội khách kiểm soát bóng 63%, dứt điểm 21 lần với bốn cú trúng đích - so với 7 và 1 của Inter, nhưng không có độ sát thương cao khi thiếu những cơ hội rõ ràng. Họ cũng không còn thể hiện sự nguy hiểm từ các tình huống cố định, khi tịt ngòi dù được hưởng 13 quả phạt góc.\n\nVới kết quả này, Arsenal tụt xuống thứ 12 với bảy điểm - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8, còn Inter vươn lên thứ năm với 10 điểm. Vòng tiếp theo, \"Pháo thủ\" làm khách của Sporting - CLB vừa đè bẹp Man City 4-1, còn Inter tiếp tục đá sân nhà gặp RB Leipzig.\n\nTrên sân Giuseppe Meazza hôm 6/11, Inter kiểm soát cuộc chơi trong 15 phút đầu. Chủ nhà đẩy nhanh nhịp độ, tạo áp lực lớn về phía khung thành Raya, với tình huống nguy hiểm nhất là cú đá chéo góc dội xà của Denzel Dumfries ở phút 2.\n\nSau đó, Arsenal kiểm soát bóng tốt hơn và đưa thế trận trở nên cân bằng. Nhưng trong ngày tiền vệ đội trưởng Martin Odegaard chưa thể tái xuất, chỉ ngồi dự bị, \"Pháo thủ\" bế tắc và chủ yếu tìm kiếm cơ hội từ những quả tạt hay phạt góc.\n\nArsenal suýt mở tỷ số từ một tình huống như vậy ở phút 28, khi Gabriel Martinell tạt từ biên trái để Merino băng vào đánh đầu cận thành. Thủ môn Yann Sommer băng ra đấm bóng lỗi, nhưng bóng đi chệch cột. Sau khi bỏ lỡ, chính Merino mắc lỗi khiến Arsenal nhận bàn thua ở phút bù giờ, rồi nhường chỗ cho Gabriel Jesus ngay sau giờ nghỉ.\n\nSang hiệp hai, đội khách kiểm soát hoàn toàn cuộc chơi khi Inter lùi sâu, ưu tiên phòng ngự. Những cơ hội ngon ăn nhất mà Arsenal tạo ra là cú đánh đầu chéo góc của Gabriel Magalhaes bị Dumfries phá trên vạch vôi phút 58, và cú đá cận thành của Kai Havertz bị trung vệ Yann Aurel Bisseck truy cản.\n\nĐiểm sáng hiếm hoi của Arsenal trận này là việc Odegaard vào thay Havertz chảy nhiều máu vùng đầu, không thể tiếp tục thi đấu ở phút bù thứ hai. Tiền vệ Na Uy không thể để lại dấu nào trong năm phút có mặt trên sân, và đây chỉ như màn \"làm nóng\" cho trận gặp Chelsea ở vòng 11 Ngoại hạng Anh cuối tuần này.\n\nĐội hình thi đấu:\n\nInter: Sommer, Pavard, De Vrij, Bisseck, Dumfries, Frattesi (Barella 62), Calhanoglu (Asllani 71), Zielinski (Mkhitaryan 62), Darmian, Taremi (Dimarco 79), Martinez (Thuram 62)\n\nArsenal: Raya, White, Gabriel, Saliba, Timber (Zinchenko 82), Merino (Jesus 46), Partey, Martinelli, Saka, Trossard (Nwaneri 82), Havertz (Odegaard 90)\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/arsenal-JPG-1835-1730931944.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wtDfAyD672l4HfybBiE_FQ"
  },
  {
    "title": "PSG thua Atletico giây cuối ở Champions League",
    "link": "https://vnexpress.net/psg-thua-atletico-giay-cuoi-o-champions-league-4813067.html",
    "description": "Pháp Trận thua ngược 1-2 trước Atletico Madrid khiến PSG rơi ra khỏi top 24 Champions League, thêm nguy cơ bị loại ngay từ vòng bảng.",
    "timeAgo": "Thứ năm, 7/11/2024, 05:34 (GMT+7)",
    "keywords": "Pháp, Paris Saint-Germain, Champions League, Atletico Madrid",
    "content": "Phút bù cuối hiệp hai, thủ môn Jan Oblak bắt bóng từ quả phạt góc của PSG, rồi ném lên giữa sân cho Antoine Griezmann. Tiền vệ tuyển Pháp giữ bóng bình tĩnh rồi phất xuống bên phải cấm địa để tiền đạo vào thay người Angel Correa cứa lòng chân trái về góc xa ấn định thắng lợi 2-1 cho Atletico.\n\nThủ môn Gianluigi Donnarumma đổ người và chạm được tay vào bóng nhưng không thể cứu thua, sau đó anh vung tay lên tỏ vẻ chán nản. Tiền vệ Vitinha cũng ôm đầu kinh ngạc, khi PSG đã không thắng trận thứ ba liên tiếp tại Champions League. \"Donnarumma đáng lẽ phải làm tốt hơn trong pha bóng này\", báo lớn nhất Pháp Le Monde nhận xét.\n\nCầu thủ Atletico thì nằm đè lên nhau mừng chiến thắng kịch tính, để trở lại top 24 Champions League, vị trí sẽ có suất tranh vé vớt vào vòng 1/8. Trọng tài người Ba Lan, Szymon Marciniak cũng thổi còi mãn cuộc ngay sau bàn của Correa.\n\nĐại diện Tây Ban Nha đẩy chính PSG ra khỏi nhóm này, khiến nhà vô địch Pháp rơi vào thế khó. Trong bốn trận còn lại, đoàn quân Luis Enrique lần lượt gặp Bayern, Salzburg, Man City và Stuttgart.\n\nPSG có lý do để thất vọng, khi họ giữ bóng tới 72% thời lượng trận đấu, dứt điểm 22 lần, còn Atletico chỉ cần bốn cơ hội để ghi hai bàn. Lối chơi kiểm soát bóng của HLV Luis Enrique thất bại trước phong cách phòng ngự phản công thực dụng của Diego Simeone. Suốt hiệp hai, bóng gần như chỉ lăn bên phần sân đội khách.\n\nPSG cũng có lúc dẫn trước nhờ bàn mở tỷ số của tiền vệ 18 tuổi Warren Zaire-Emery ở phút 14, nhưng hậu vệ Nahuel Molina gỡ hòa cho đội khách chỉ sau đó bốn phút. Molina cũng được chọn làm cầu thủ hay nhất trận, khi anh hóa giải ngòi nổ Bredley Barcola.\n\nSau nửa đầu vòng bảng Champions League mùa này, có hai CLB Pháp đứng trong top 4 là Monaco và Brest, Lille ở vị trí 14, còn đương kim vô địch Ligue 1 lại chỉ đứng thứ 25. \"Tôi không có lời nào để giải thích về thất bại này\", HLV Enrique nói sau trận. \"Tôi đã gắn bó với bóng đá hơn 30 năm, nhưng thất bại này chỉ có thể vì đen đủi\".\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/07/psg-atletico-1730932050-3975-1730932148.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=COmSlSjLbMu8QxHxBV81AA"
  },
  {
    "title": "New York City Marathon hủy kết quả runner thuê người đạp xe ghi hình",
    "link": "https://vnexpress.net/new-york-city-marathon-huy-ket-qua-runner-thue-nguoi-dap-xe-ghi-hinh-4812897.html",
    "description": "Matt Choi, ngôi sao mạng xã hội với gần 0,5 triệu theo dõi, thuê hai người quay phim đi xe đạp điện bám theo, khi chạy 2 giờ 57 phút 15 giây tại New York City Marathon 2024.",
    "timeAgo": "Thứ năm, 7/11/2024, 00:00 (GMT+7)",
    "keywords": "New York City Marathon, marathon",
    "content": "Trên đường chạy tại New York ngày 3/11, hai người đi xe đạp điện Citi Bike đi xung quanh để ghi hình quá trình chạy của Choi - cựu cầu thủ bóng đá hiện làm nhà sáng tạo nội dung trên mạng xã hội.\n\nHai người này mặc áo phản quang, liên tục đổi hướng chọn góc quay, khiến nhiều runner bức xúc, đặc biệt khi qua những đoạn đường hẹp và đông đúc. Trên Reddit và các trang mạng xã hội khác, Choi bị chỉ trích là ảnh hưởng xấu tới cộng đồng chạy bộ.\n\nKhi được phản ánh sự việc, New York Road Runners (NYRR) - nhà tổ chức giải marathon và nhiều cuộc đua lớn khác của thành phố - vào cuộc điều tra. Họ xác định Choi vi phạm các quy tắc của Liên đoàn Điền kinh Thế giới (World Athletics) cũng như của NYRR. Vì thế, runner này bị hủy kết quả (DQ) ở cuộc đua vừa qua.\n\nNYRR còn cấm Choi dự các giải do đơn vị này tổ chức. \"Việc Choi thuê hai hai người đi xe đạp điện là trái phép, ảnh hưởng tới nhiều runner khác trên suốt chặng đường\", thông báo này có đoạn.\n\nTrên Instagram, Choi xin lỗi vì để hai người đàn ông - là anh trai và một người quay phim - đi xe đạp điện quay lại quá trình chạy New York City Marathon 2024.\n\n\"Tôi không có lời bào chữa nào\", anh nói. \"Tôi đã ích kỷ hôm Chủ nhật vừa rồi\". Choi nhận thức được hành động của mình gây ra nhiều hậu quả, gồm việc gây nguy hiểm cho nhiều runner khác và ngăn các VĐV lấy nước.\n\nTrên YouTube, Choi tự mô tả mình là \"doanh nhân Mỹ gốc Hàn, nhà sáng tạo nội dung và VĐV thể thao\", \"muốn vượt qua giới hạn, phá vỡ rào cản và sống hết mình\". Anh từng là cầu thủ bóng đá ngôi sao tại Đại học Monmouth ở New Jersey và hiện làm HLV cá nhân.\n\nChoi từng thuê người đi xe đạp để quay phim quá trình chạy tại Marathon Austin 2023 và NYRR Brooklyn Half hồi tháng 5/2024.\n\nRunna, một ứng dụng tập luyện, chấm dứt hợp đồng quảng cáo với Choi vì sự cố mới nhất tại New York City Marathon 2024. Một đại diện của công ty khẳng định Runna không biết Choi lên kế hoạch thuê hai người đi xe đạp điện quay lại quá trình chạy marathon tại New York City Marathon 2024 cũng như các giải trước đây. Họ tưởng những người đi xe đạp điện đã có giấy phép chính thức.\n\nTrước Choi, nhiều runner cũng bị hủy kết quả (DQ - disqualified) vì vi phạm quy định ở các giải chạy. Tai tiếng nhất là Rosie Ruiz, người bị phát hiện lẻn vào nhóm cách vạch đích của Boston Marathon năm 1980 khoảng một dặm (1,6 km).\n\nVĐV về nhất tại Orange County Marathon ở California năm nay bị loại vì nhận nước không đúng cách từ những người không có thẩm quyền phát, gồm cha anh - một trong hai người đi xe đạp.\n\nJoasia Zakrzewski, quốc tịch Scotland, bị quy kết gian lận và tước huy chương vì ngồi ôtô trong quãng đường 4 km, khi về thứ ba tại GB Ultras 2023. Năm 2011, một VĐV chạy marathon đã bị phát hiện đi xe buýt thay vì chạy hết chặng đường.\n\nNew York City Marathon 2024 thu hút 56.012 VĐV tham dự từ hơn 150 quốc gia, với 55.646 runner hoàn thành quãng đường 42,195 km, chiếm 99,3%. Abdi Nageeye vô địch nội dung nam với 2 giờ 7 phút 39 giây, còn Sheila Chepkirui về nhất hạng mục nữ với 2 giờ 24 phút 35 giây.\n\nNew York City Marathon ra đời năm 1970, là thành viên của hệ thống giải chạy thường niên lớn nhất hành tinh - World Marathon Majors, gồm Tokyo, Boston, London, Berlin, Chicago và mới nhất là Sydney.\n\nKỷ lục nam của New York City Marathon hiện là 2 giờ 4 phút 58 giây được VĐV Ethiopia Tamirat Tola thiết lập năm ngoái. Kỷ lục nữ là 2 giờ 22 phút 31 giây do chân chạy Kenya Margaret Okayo lập từ 2003.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/choi-PNG-8978-1730882075.png?w=680&h=0&q=100&dpr=2&fit=crop&s=jKtaCWuhjtUQChNDt5tZ3Q"
  },
  {
    "title": "Mẹo tăng tỷ lệ ném 3 điểm thành công trong bóng rổ",
    "link": "https://vnexpress.net/meo-tang-ty-le-nem-3-diem-thanh-cong-trong-bong-ro-4812961.html",
    "description": "Ném 3 điểm là kỹ thuật cao trong bóng rổ, yêu cầu sự kết hợp hoàn hảo giữa tư thế, lực ném và thời điểm nhả bóng.",
    "timeAgo": "Thứ năm, 7/11/2024, 09:15 (GMT+7)",
    "keywords": "YBL, giải bóng rổ trẻ 2024, Ziaja Cup",
    "content": "Nguyễn Đại Hiệp - cầu thủ đội Thăng Long Warriors chia sẻ một số lưu ý khi thực hiện cú ném rổ 3 điểm.\n\nNém rổ 3 điểm là gì?\n\nNém rổ 3 điểm, còn được gọi là ném rổ tại chỗ, là một kỹ thuật ghi điểm trong bộ môn bóng rổ. Ném rổ 3 điểm được tính điểm khi cầu thủ đứng ở trước vạch 3 điểm, có khoảng cách tới rổ 6,25m (theo kích thước sân bóng rổ tiêu chuẩn).\n\nNếu cầu thủ thực hiện thành công cú ném này, đội của họ sẽ ghi được 3 điểm thay vì 2 điểm như cú ném từ trong khu vực gần rổ. Vị trí này thường cách rổ khoảng 6,75m (hoặc 7,24m trong NBA). Ném 3 điểm đòi hỏi kỹ thuật chính xác, lực mạnh và khả năng tính toán khoảng cách.\n\nAnh Hiệp chia sẻ: \"Từ góc độ chiến lược, cú ném 3 điểm giúp đội bóng mở rộng không gian trên sân. Khi một cầu thủ có khả năng ném 3 điểm tốt, đối phương buộc phải phòng ngự rộng hơn, từ đó tạo cơ hội cho những cầu thủ khác. Điều này không chỉ làm tăng khả năng ghi điểm mà còn giảm áp lực lên các vị trí khác trong đội. Do đó, nhiều đội bóng hiện đại thường xây dựng lối chơi dựa vào khả năng ném 3 điểm để có tấn công toàn diện và đa dạng\".\n\nTư thế ném 3 điểm tiêu chuẩn\n\nĐầu tiên là tư thế ném bóng. Để có một cú ném chính xác, người ném cần đứng thẳng, hai chân rộng bằng vai, trọng lượng cơ thể dồn vào lòng bàn chân và hơi khụy gối. Cánh tay thẳng, bàn tay ném mở rộng, các ngón tay giữ bóng ổn định, không quá chặt. Mắt cần tập trung nhìn thẳng vào rổ hoặc vào vành rổ. Đầu không được cúi xuống quá nhiều, tránh mất phương hướng trong khi ném.\n\nTiếp đó, cần cân đối lực ném bóng. Đây là yếu tố quan trọng trong việc quyết định độ cao và quỹ đạo của quả bóng. Lực ném không chỉ đến từ cánh tay mà còn từ sự co duỗi của chân. Khi chuẩn bị ném, khụyu gối để tích tụ sức mạnh từ chân, sau đó đẩy người lên để tận dụng sức bật. Sau khi người ném đứng vững, cánh tay sẽ dần nâng bóng lên. Phần cánh tay từ khuỷu trở lên sẽ tạo lực đưa bóng về phía rổ, trong khi cổ tay thực hiện động tác \"lắc\" để bóng có độ xoáy và dễ dàng đi đúng hướng.\n\nLựa chọn thời điểm nhả bóng (release) cũng là một yếu tố then chốt đòi hỏi sự luyện tập và cảm nhận tinh tế. Nhả bóng khi cánh tay đã đạt tới độ cao và vị trí tốt nhất. Thời điểm lý tưởng là khi người ném cảm thấy có sự căng thẳng tối đa từ chân lên cánh tay. Sau khi đã đưa bóng lên, cổ tay sẽ thực hiện một động tác \"vung nhẹ\" để bóng có độ xoáy. Cánh tay không nên quá cứng mà cần phải thả lỏng để bóng có độ xoáy và quỹ đạo chính xác. Một kỹ thuật phổ biến là \"nhả bóng đồng bộ với đà nhảy\", tức là tay chỉ rời bóng sau khi hết đà, qua đó giảm độ trễ và tăng tính ổn định của đường bóng.\n\nĐể tăng tỷ lệ thành công trong động tác này, cần thả lỏng cơ thể trước khi ném để giúp ổn định nhịp thở, giảm căng thẳng. Cố định cổ tay và vẫy nhẹ nhàng khi bóng rời tay để tạo độ xoáy và kiểm soát quỹ đạo bóng.\n\nTránh nhồi bóng quá nhiều. Một số cầu thủ có thói quen nhồi bóng đập đất nhiều lần trước khi thực hiện cú ném. Điều này là không nên. Nhồi bóng nhiều có thể làm các bó cơ bị căng cứng khiến động tác ném thiếu sự ổn định. Càng nhồi nhiều, càng khó kiểm soát lực và độ chính xác khi ném.\n\nGiữ tay ngang tầm mắt, tạo khung chữ L. Tư thế này giúp quan sát rõ rổ và điều chỉnh hướng ném một cách chính xác. Khung chữ L tạo bởi cánh tay và cẳng tay sẽ tạo ra tư thế ném ổn định, cung cấp lực đều lên quả bóng.\n\nCuối cùng, hãy ném 3 điểm nhiều hơn khi tập luyện hoặc thi đấu. Thường xuyên tập ném 3 điểm để cơ tay quen với khoảng cách cố định. Ném 3 điểm giúp các bó cơ ghi nhớ thao tác ở một khoảng cách nhất định, thay vì phải điều chỉnh liên tục như khi ném 2 điểm ở khu vực dưới rổ.\n\nDuy Tuấn\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do BáoVnExpress,Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Giải chia làm hai nội dung thi đấu nam và nữ, theo thể thức 5x5. Các trận thi đấu bán kết và chung kết được phát sóng trực tiếp trên fanpage.\n\nSong hành với giải đấu là các hoạt động bên lề như: School Tour \"Tự tin tỏa sáng - Dare to Shine\", diễn ra từ tháng 10 đến tháng 11 tại năm trường THPT tại Hà Nội; hay cuộc thi nhảy cổ động Cheerleading Dance Contest...\n\nTheo dõi thông tin chi tiết tại đây",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/6a642bff4a5bf205ab4a-173088642-1340-9521-1730886549.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZJHRL6zeutBQh-U0owKb-w"
  },
  {
    "title": "Việt Nam hạ Thái Lan ở futsal AFF Cup 2024",
    "link": "https://vnexpress.net/viet-nam-ha-thai-lan-o-futsal-aff-cup-2024-4813047.html",
    "description": "Hai lần bị dẫn bàn, nhưng Việt Nam vẫn thắng ngược chủ nhà Thái Lan 3-2 ở lượt cuối bảng A giải futsal AFF Cup 2024 tối 6/11.",
    "timeAgo": "Thứ tư, 6/11/2024, 22:50 (GMT+7)",
    "keywords": "Thái Lan, Đội tuyển futsal Việt Nam, Đội tuyển futsal Thái Lan, Futsal AFF Cup 2024, Futsal, Tin nóng",
    "content": "* Ghi bàn: Thịnh Phát phản lưới 5’, Tanachot 31’ – Đức Hòa 12’, Công Viên 34’ & 35’\n\nThái Lan và Việt Nam đã chắc suất vào bán kết, sau khi toàn thắng ba trận đầu, nhưng chủ nhà tạm dẫn đầu bảng A nhờ hơn hiệu số bàn thắng bại (+21 so với +19). Nhưng màn đọ sức ở nhà thi đấu Terminal 21, Korat, vẫn có ý nghĩa vì phân định nhất nhì, qua đó, tránh gặp Indonesia - đội mạnh và đứng nhất bảng B - ở bán kết.\n\nTrong khi Việt Nam mang lực lượng mạnh nhất đến giải, Thái Lan dùng chủ yếu cầu thủ trẻ bên cạnh Narongsak Wingwon, Krit Aransanyalak sót lại từ đội hình vào vòng 1/8 Futsal World Cup 2024 hồi tháng 9. Các ngôi sao vắng mặt đều là những cái tên sáng nhất của futsal Thái Lan như Muhammad Osamanmusa, Alongkorn Janphon, Itticha Praphaphan hay Sarawut Phalaphruek.\n\nTuy nhiên, Thái Lan vẫn chơi tốt và mở tỷ số ở phút thứ năm. Therdsak Charoenphong dốc bóng biên phải đến sát vòng cấm rồi căng ngang, khiến Nguyễn Thịnh Phát đá về lưới nhà trong nỗ lực phá bóng.\n\nĐến phút 9, Việt Nam tạo ra cơ hội nguy hiểm đầu tiên, nhưng cú sút căng ngoài vòng cấm của Phạm Đức Hòa bị thủ môn Jaroenphong Prasansat bay người cản phá. Sau đó, hai đội nhiều lần ăn miếng trả miếng, như ở phút 11. Khi thấy Phạm Văn Tú dâng cao, cầu thủ Thái Lan sút ngay từ sân nhà, nhưng thủ thành Việt Nam vẫn kịp lui về cản phá. Đội khách lập tức phản công dù bị đối phương gây áp lực trên phần sân nhà. Thịnh Phát chọc khe cho Đức Hòa thoát xuống đối mặt, nhưng cú xỏ háng bị thủ môn Thái Lan bắt bài.\n\nTuy nhiên, Việt Nam rồi cũng được mừng bàn, sau bài phạt góc bên phải ở phút 12. Từ Minh Quang chuyền vào vòng cấm để Đức Hòa thoát người rồi sút một chạm gỡ hòa 1-1.\n\nNhững phút sau chứng kiến Thái Lan tạo ra nhiều cơ hội, nhưng lần lượt Atippong Munplhai, Charoenphong và Peerapat Kaewwilai đều không thắng được Phạm Văn Tú. Phút 30, Amarin Akapan nỗ lực đi bóng qua người từ biên trái rồi sút chéo góc căng chệch cột phải. Một phút sau, Nguyễn Đa Hải mất bóng ở sân nhà giúp Thái Lan phối hợp ăn ý, trước khi Akapan tỉa bóng sang phải cho Chaowala Sriarwut sút một chạm góc gần, nâng tỷ số lên 2-1.\n\nPhải tiếp tục rượt đuổi khiến tâm lý cầu thủ Việt Nam ảnh hưởng, nhưng bất ngờ thủ môn Prasansat mắc sai lầm ở phút 34. Từ quả đá biên phải của Minh Quang, thủ thành này bắt hụt bóng giúp Đinh Công Viên đệm vào lưới trống gỡ hòa.\n\nMột phút sau đó, may mắn lại mỉm cười với Việt Nam. Đa Hải chuyền từ phải ra cột hai cho Công Viên dứt điểm hụt, nhưng bóng lại đập trúng chân trụ Công Viên, rồi đi vào lưới, giúp Việt Nam lần đầu dẫn trước.\n\nNăm phút cuối trận chứng kiến Thái Lan đá power-play, nhưng chỉ tạo ra hai cơ hội có thể ghi bàn. Thủ môn Văn Tú và các đồng đội vẫn đứng vững để bảo toàn thắng lợi 3-2.\n\nĐây là trận thua thứ hai của Thái Lan trước Việt Nam trong lịch sử. Lần đầu tiên diễn ra tại Futsal AFF Cup 2014, khi Việt Nam thắng 2-0, còn Thái Lan cũng mang đội hình hai dự giải.\n\nVới đội hình mạnh nhất, Thái Lan chưa từng thua Việt Nam, nhưng từ khoảng năm năm qua, khoảng cách trình độ giữa hai đội dần được thu hẹp, khi Thái Lan không còn những trận thắng cách biệt lớn. Ở năm trận gần nhất, Thái Lan lần lượt thắng 2-1 ở vòng bảng Asian Cup 2024, 2-0 ở chung kết SEA Games 31, 3-1 ở bán kết giải Đông Nam Á 2022, 3-1 ở trận giao hữu và 2-0 ở bán kết giải Đông Nam Á 2019.\n\nChiến thắng 3-2 tối 6/11 giúp Việt Nam vào bán kết futsal AFF Cup 2024 gặp Australia, còn Thái Lan gặp Indonesia. Hai trận đều diễn ra vào chiều 8/11, tại Terminal 21 Korat.\n\nSau 17 lần tổ chức kể từ năm 2001, Thái Lan vô địch futsal AFF Cup 16 lần. Lần duy nhất họ để tuột danh hiệu là năm 2010, khi Indonesia đăng quang. Việt Nam có hai lần về nhì vào (2009, 2012) và đang trải qua tám kỳ liên tiếp chưa vào chung kết.\n\nĐội hình xuất phát\n\nThái Lan: Jaroenpong Prasansat, Teerarat Meuansri, Piyawat Pethnoi, Narongsak Wingwon, Therdsak Charoenphong\n\nDự bị: Nuttapong Yeemrep, Krit Aransanyalak, Tanachot Sosawaeng, Chaowala Sriarwut, Atippong Munplhai, Peerapat Kaewwilai, Thanawat Koedbangrachan, Pichaiyut Kittipanuwong, Amarin Akapan\n\nViệt Nam: Phạm Văn Tú, Châu Đoàn Phát, Phạm Đức Hòa, Trần Thái Huy, Vũ Ngọc Anh\n\nDự bị: Hồ Văn Ý, Huỳnh Mi Woen, Nguyễn Mạnh Dũng, Đinh Công Viên, Nguyễn Đa Hải, Nguyễn Thịnh Phát, Từ Minh Quang, Nhan Gia Hưng, Trần Nhật Trung.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/thai-lan-viet-nam-futsal-aff-c-2761-2631-1730907671.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=swiGn4mbXRqaTW6iPCcH5Q"
  },
  {
    "title": "'Big 4' tái ngộ ở tiệc chia tay Nadal",
    "link": "https://vnexpress.net/big-4-tai-ngo-o-tiec-chia-tay-nadal-4812973.html",
    "description": "Hàng loạt ngôi sao quần vợt, bao gồm những người trong 'Big 4' muốn dự khán sự kiện VCK Davis Cup năm nay để chia tay Rafael Nadal.",
    "timeAgo": "Thứ tư, 6/11/2024, 20:13 (GMT+7)",
    "keywords": "Rafael Nadal, Djokovic, Federer, Murray, Big 4, Tin nóng",
    "content": "Sau khi Nadal thông báo giải nghệ ở vòng chung kết Davis Cup tại Malaga cuối tháng này, ban tổ chức nhận được nhiều yêu cầu đặt chỗ, trong đó có các kình địch của \"Vua đất nện\" là Andy Murray, Novak Djokovic và Roger Federer.\n\nTheo Giám đốc VCK Davis Cup, cựu tay vợt Feliciano Lopez, ban tổ chức chưa chắc đáp ứng được hết nhu cầu của những nhân vật nổi tiếng. Ông nói: \"Chúng tôi đã nhận rất nhiều đề nghị và e rằng không đủ chỗ cho tất cả. Tiệc chia tay Nadal dự kiến tổ chức sau trận cuối cùng của Tây Ban Nha, nhưng cái khó là không biết nó sẽ xảy ra vào ngày nào\".\n\nTây Ban Nha có thể chơi trận cuối ngay vòng tứ kết diễn ra từ 19/11, nếu họ để thua Hà Lan. Nhưng những người yêu mến Nadal cũng có thể phải chờ đến ngày thi đấu cuối cùng là 24/11, nếu đội chủ nhà vào tới trận chung kết.\n\nNadal từng bay tới London dự Laver Cup để chia tay Federer vào năm 2022, dù đang trong giai đoạn dưỡng thương. Lần này Federer có thể sẽ tới Malaga để tri ân đàn em. Trong khi đó, Murray và Djokovic đã nói rằng họ muốn có mặt, nhưng chưa rõ thời điểm nào trong năm ngày diễn ra sự kiện.\n\n\"Vô số tay vợt cùng thời với Nadal gọi điện cho tôi để đặt vé\", Lopez nói thêm.\n\"Tuy nhiên, đây là sự kiện rất quan trọng với tuyển Tây Ban Nha, nên chúng tôi không muốn lễ chia tay Nadal làm lu mờ giải đấu. Bản thân Nadal cũng đặt đội tuyển và giải đấu lên trên cá nhân cậu ấy\".\n\nNadal hiện đang tích cực tập ở khu huấn luyện của anh tại Mallorca. Tuy nhiên, khả năng thi đấu của tay vợt 38 tuổi chưa rõ ràng, khi HLV David Ferrer đang cân nhắc về đội hình thi đấu. Nadal nhiều khả năng chỉ đánh đôi, đứng cặp cùng đàn em trẻ khỏe Carlos Alcaraz, hơn là đánh đơn. Cặp đôi này từng vào tứ kết Olympic Paris hè năm nay.\n\nNadal thông báo giải nghệ qua mạng xã hội X chiều 10/10. Tay vợt sinh năm 1986 bắt đầu thi đấu chuyên nghiệp từ năm 2001. Anh được mệnh danh là \"Vua đất nện\", với khả năng phòng ngự bền bỉ và sở hữu những cú thuận tay bóng xoáy trứ danh. Bên cạnh 92 danh hiệu ATP lớn nhỏ, gồm 22 Grand Slam và 36 Masters 1000, Nadal còn sở hữu HC vàng Olympic đơn nam và đôi nam. Danh hiệu lớn duy nhất mà tay vợt 38 tuổi chưa thể chạm tới trong sự nghiệp là ATP Finals.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/big-four-laver-cup-2022-previe-3261-3735-1730887220.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HPSrtr0Xub8ShVQo2jFJKQ"
  },
  {
    "title": "Henry chê khát khao và ý chí của Mbappe",
    "link": "https://vnexpress.net/henry-che-khat-khao-va-y-chi-cua-mbappe-4812963.html",
    "description": "Tây Ban Nha Theo danh thủ Pháp Thiery Henry, hậu bối đồng hương Kylian Mbappe lười di chuyển khi đá trung phong ở Real Madrid mùa này.",
    "timeAgo": "Thứ tư, 6/11/2024, 20:09 (GMT+7)",
    "keywords": "Thierry Henry, Kylian Mbappe, Real Madrid, AC Milan, Champions League, Tây Ban Nha",
    "content": "Trong trận Real thua Milan 1-3 ở lượt bốn Champions League 5/11, Mbappe tiếp tục gây thất vọng ở vị trí trung phong. Vua phá lưới World Cup 2022 chơi thụ động, lười di chuyển, không gây được nguy hiểm, và chỉ được trang Goal chấm điểm 5/10. Số điểm này chỉ hơn điểm 3 của Lucas Vazquez và điểm 4 của Eder Militao.\n\nTheo Thierry Henry, Mbappe không thể hiện được nhiệt huyết cần có của một cầu thủ đẳng cấp cao. Cựu sao Arsenal và Barca lấy ví dụ về việc tiền vệ Jude Bellingham luôn cố gắng di chuyển để góp sức cho Real.\n\n\"Chúng ta phải cho Mbappe thời gian, nhưng đồng thời cậu ấy phải học cách chơi như một trung phong, thể hiện khát khao và ý chí\", Henry nói thêm. \"Bellingham đang cố làm những gì mà lẽ ra Mbappe phải làm\".\n\nVị trí sở trường của Mbappe là tiền đạo cánh trái, nơi đem lại hầu hết trong kỷ lục ghi 256 bàn cho PSG. Tiền đạo 25 tuổi cũng từng gây thất vọng khi được thử nghiệm chơi trung phong ở tuyển Pháp. Tuy nhiên, sau khi gia nhập Real, anh gần như \"đóng đinh\" với vị trí ở giữa hàng công. Vị trí tiền đạo cánh trái hiện thuộc về Vinicius, cầu thủ góp công vào hai Champions League và hai La Liga trong ba năm dưới thời HLV Carlo Ancelotti.\n\nTheo Henry, Mbappe rõ ràng không thích chơi trung phong. Nhưng với việc thiếu ý chí chinh phục vị trí mới và tinh thần chơi vì đội bóng, cựu sao Arsenal và Barca lo tiền đạo đồng hương sớm thất bại.\n\n\"Chúng ta không yêu cầu Mbappe phải giữ bóng như Didier Drogba, hay cầm và rê bóng qua mọi cầu thủ, nhưng ít nhất phải thể hiện bản thân khi đội đang gây sức ép, dù là cầu thủ chạy cánh, số 9 hay số 10\", Henry nói thêm. \"Ngay cả hậu vệ Rudiger cũng làm được điều đó trong hiệp một\".\n\nTheo Daniel Riolo, bình luận viên của chương trình After Foot, Real không nên tiếp tục ép Mbappe chơi trung phong. Ông cho rằng Vua phá lưới World Cup 2022 không có phẩm chất cần thiết để thành công và cần được trả lại cánh trái.\n\n\"Tôi đã nói điều đó trong nhiều tháng. Mbappé không phải và sẽ không bao giờ là một trung phong\", Riolo nói. \"Mọi người đang là tù nhân của vấn đề này, kể cả Ancelotti. Tôi sẽ nhắc lại một câu đã nhắc 150 lần: Mbappe chơi ở cánh trái hoặc ngồi dự bị\".\n\nSau khi gia nhập Real hồi hè, Mbappe ghi được tám bàn trong 15 trận, chỉ kém Vinicius một bàn. Tuy nhiên, anh giảm hiệu suất so với thành tích 256 bàn trong 308 trận cho PSG và 48 bàn trong 86 trận cho tuyển Pháp.\n\nThành tích của Real cũng đi xuống sau khi ký với Mbappe. Nhà đương kim vô địch hiện xếp thứ hai La Liga, kém Barca chín điểm, và rơi xuống thứ 17 vòng bảng Champions League, với sáu điểm sau bốn trận. Nếu chơi không tốt trong bốn trận còn lại gặp Liverpool, Atalanta, Salzburg và Brest, Real có thể bị loại, hoặc phải đá play-off tranh vé vào vòng 1/8.\n\nThanh Quý (theo RMC Sport)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/mbappe3-2558-1730889561.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oO-IoM4ce8PdJqr0OX8UsA"
  },
  {
    "title": "Amorim: 'Man Utd không thể chơi giống Sporting'",
    "link": "https://vnexpress.net/amorim-man-utd-khong-the-choi-giong-sporting-4812747.html",
    "description": "Bồ Đào Nha Theo HLV Ruben Amorim, Man Utd đang ở trình độ thấp và sẽ mất nhiều thời gian để cầu thủ làm quen lối chơi ông đã xây dựng ở Sporting.",
    "timeAgo": "Thứ tư, 6/11/2024, 14:04 (GMT+7)",
    "keywords": "Ruben Amorim, Manchester United, Bồ Đào Nha, Tin nóng",
    "content": "Sau khi Sporting thắng Man City 4-1 ở Lisbon tại lượt bốn Champions League, phóng viên TNT Sports hỏi rằng liệu Amorim có thể giúp Man Utd đạt kết quả tương tự.\n\n\"Không thể chuyển một thực tế này sang thực tế khác\", ông nói. \"Man Utd không thể chơi phòng thủ như Sporting. Đánh bại Man City cũng tốt, nhưng tôi sẽ chuẩn bị sống trong thế giới khác ở Man Utd, và sẽ khởi đầu ở một vị trí khác\".\n\nAmorim đòi nợ Guardiola, khi Sporting từng thua Man City 0-5 sau hai lượt vòng 1/8 Champions League năm 2022. Ông sẽ còn tái ngộ Guardiola thêm ít nhất vài lần nữa, sau khi dẫn Man Utd từ ngày 11/11. HLV người Bồ Đào Nha cho rằng đây không phải khởi đầu của một cuộc chiến kinh điển.\n\n\"Tôi từng thua Guardiola 0-5 cách đây hai năm, vì thế ông ấy vẫn đang dẫn trước\", Amorim nói. \"Guardiola vẫn giỏi hơn tôi rất nhiều. Nhưng tôi tin tưởng vào đội bóng mới nhất của bản thân. Chúng tôi sẽ bắt đầu ở một trình độ thấp, rồi sẽ cải thiện dần\".\n\nTruyền thông Bồ Đào Nha cho rằng chiến thắng của Sporting tối 5/11 mang tính lịch sử đội bóng, khi Man City là ông lớn châu Âu. Man City mở tỷ số sớm nhờ công của Phil Foden, nhưng hat-trick của tiền đạo Viktor Gyokeres và một bàn từ Maximiliano Araujo giúp Sporting thắng ngược.\n\nDù vậy, HLV 39 tuổi nói rằng chiến thắng này mang tính may mắn, nhất thời, và không có nhiều công sức của ông. \"Bàn thứ hai và thứ ba của chúng tôi quan trọng, nhưng không đến từ những điều chỉnh của tôi\", Amorim chia sẻ. \"Trong hơn 10 phút giải lao, tôi chỉ nói học trò hãy chơi chặt chẽ hơn ở trung lộ và phong tỏa Mateo Kovacic. Hai bàn liên tiếp đầu hiệp hai đã khiến tình thế thay đổi, dễ dàng hơn cho Sporting\".\n\nĐiểm khác biệt lớn giữa Sporting và Man Utd hiện là cấu trúc đội hình, khi CLB Bồ Đào Nha dùng năm hậu vệ khi phòng ngự, còn hàng thủ Man Utd chỉ có bốn người. Amorim vẫn chưa quyết định liệu ông có thay đổi hệ thống này, hay sẽ đề nghị cầu thủ \"Quỷ Đỏ\" thích nghi với sơ đồ mới.\n\nTrận đầu tiên của Amorim với Man Utd diễn ra sau đợt nghỉ thi đấu quốc tế, và gặp chủ nhà Ipswich tại vòng 11 Ngoại hạng Anh ngày 24/11.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/ruben-amorim-1730868504-5316-1730868553.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DJf2mochMy04FjQ_c2GzkQ"
  },
  {
    "title": "Nam Định ngược dòng ở AFC Champions League Two",
    "link": "https://vnexpress.net/nam-dinh-nguoc-dong-o-afc-champions-league-two-4813041.html",
    "description": "Nam Định đánh bại Tampines Rovers 3-2 sau khi bị dẫn hai bàn trên sân nhà Thiên Trường ở loạt trận thứ tư bảng G giải AFC Champions League Two, hôm nay.",
    "timeAgo": "Thứ tư, 6/11/2024, 22:26 (GMT+7)",
    "keywords": "Nam Định",
    "content": "Trận lượt đi Nam Định để Tampines Rovers dẫn hai bàn, trước khi hòa 3-3. Và trận lượt về họ cũng rơi vào cảnh tương tự.\n\nĐội chủ nhà ép sân nhưng không thể tận dụng, và trả giá bằng bàn thua ở phút 38 từ cú đánh đầu của Adli. Sang đầu hiệp hai, sân Thiên Trường như chết lặng khi một lần nữa đội bóng của họ tiếp tục thủng lưới bởi một quả phạt góc. Tiền đạo Moses được giao kèm Kunori nhưng bỏ quên, để đối thủ lọt xuống dứt điểm góc gần hạ thủ thành Trần Nguyên Mạnh.\n\nTrận này, Nam Định thiếu hai mũi nhọn tấn công là Rafaelson và Nguyễn Văn Toàn vì chấn thương. Nhưng sau khi bị dẫn hai bàn, họ không còn cách nào khác phải dâng cao, mạo hiểm tìm đường thoát.\n\nPhút 57, Caio thắp lại hy vọng cho chủ nhà bằng cú sút xa, rút ngắn cách biệt xuống 1-2.\n\nTuy nhiên, việc dâng cao cũng khiến Nam Định lộ ra những kẽ hở. Phút 63, Nguyễn Phong Hồng Duy đá hụt, tạo cơ hội cho Tampines Rovers phản công nhanh. Tuy nhiên, cầu thủ đội khách dứt điểm dội cột dọc.\n\nThoát hiểm sau tình huống này, Nam Định lên tinh thần, tấn công liên tục. Cầu thủ Tampines Rovers đuổi theo bóng nhiều, rơi vào tình trạng cạn thể lực, không theo kịp các pha lên bóng của Nam Định. Văn Vĩ, cầu thủ vào sân ở hiệp hai, có màn tăng tốc xuống sát đường biên ngang rồi trả ngược vào trong cho Mpande đệm bóng cận thành cân bằng tỷ số 2-2 ở phút 80.\n\nNhững phút cuối trận CĐV Nam Định cổ vũ cuồng nhiệt, hồi hộp chờ đợi bàn thứ ba. Và đúng phút bù cuối, từ quả đá phạt của Lucas Silva, trung vệ Lucas Alves tung chân dứt điểm tung lưới Buhari, ấn định tỷ số 3-2. Cầu thủ Nam Định lao vào nhau ăn mừng, còn CĐV trên khán đài nhảy múa, hô vang \"Nam Định\".\n\nVới kết quả này, Nam Định tiếp tục bất bại ở AFC Champions League Two với tám điểm, kém Bangkok hai điểm. Đội bóng thành Nam rộng cửa vào vòng đấu loại trực tiếp khi Tampines Rovers đứng thứ ba mới có bốn điểm.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/4d136413-d944-492e-8391-392f95-1140-9080-1730906001.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1z5u_ItYlIgKpcjrBO73EQ"
  },
  {
    "title": "HLV Inter dè chừng khả năng vùng dậy của Arsenal",
    "link": "https://vnexpress.net/hlv-inter-de-chung-kha-nang-vung-day-cua-arsenal-4812576.html",
    "description": "Italy Theo HLV Simone Inzaghi, trận thua Newcastle ở Ngoại hạng Anh cuối tuần qua có thể là động lực để Arsenal trỗi dậy khi gặp Inter ở lượt bốn Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 18:00 (GMT+7)",
    "keywords": "arsenal, inter milan, champions league, Simone Inzaghi",
    "content": "Arsenal có dấu hiệu sa sút khi không thắng ba trận gần nhất tại Ngoại hạng Anh, lần lượt thua Bournemouth 0-2, hòa Liverpool 2-2 và thua Newcastle 0-1. Những kết quả này khiến \"Pháo thủ\" tụt xuống thứ năm với 18 điểm, kém đỉnh bảng của Liverpool bảy điểm.\n\nArsenal bị dẫn 0-1 ở bốn trong sáu trận gần nhất tại Ngoại hạng Anh - thông số bằng 31 trận trước đó. Họ cũng đã bị dẫn 0-1 ở ba trận sân khách liên tiếp tại Ngoại hạng Anh kể từ chuỗi năm trận hồi tháng 12/2019 - khi HLV Mikel Arteta chưa nắm đội.\n\nInzaghi xem những kết quả này có thể khiến Arsenal quyết tâm và khát khao chứng minh năng lực hơn tại Giuseppe Meazza hôm nay. \"Arsenal có lý do để phục thù\", HLV Italy nói hôm 5/11 trong buổi họp báo trước trận. \"Tôi xem trận gần nhất của Arsenal, làm khách Newcastle rất khó khăn. Chúng tôi biết rằng mình sẽ phải gặp CLB đang muốn thể hiện năng lực\".\n\nCuối tuần này, Inter có trận quan trọng khác trên sân nhà gặp Napoli ở vòng 12 Serie A. Nhà ĐKVĐ đang đứng thứ hai với 24 điểm, kém chính Napoli một điểm. Inzaghi khẳng định đang tập trung cho trận gặp Arsenal, thay vì hướng tới mục tiêu hạ Napoli để chiếm đỉnh bảng Serie A. HLV 48 tuổi cho biết mục tiêu của đội sẽ là thắng cả hai trận.\n\nInzaghi xác nhận đã từ chối đề nghị tới làm việc tại Ngoại hạng Anh những mùa qua. Inzaghi từng được đồn đoán nằm trong tầm ngắm của Man Utd khi tương lai của Erik ten Hag bị nghi ngờ, và cũng được Chelsea, Newcastle hay Tottenham quan tâm. \"Tôi thích bóng đá Anh, nhưng tôi đang ở một trong những CLB mạnh nhất châu Âu. Tuy nhiên, không ai có thể chắc chắn về tương lai\", ông bày tỏ.\n\nThay vì chia thành nhiều bảng, 36 đội dự Champions League 2024-2025 sẽ thi đấu và tính điểm cùng nhau ở một bảng, gọi là thể thức league. Mỗi đội sẽ chơi tám trận, tính điểm, chọn ra tám đội điểm cao vào thẳng vòng 1/8. Tám suất còn lại sẽ được xác định qua loạt play-off giữa các đội đứng vị trí từ 9 đến 24, còn các đội đứng thứ 25 đến 36 sẽ bị loại.\n\nTheo Inzaghi, thể thức mới khiến công tác chuẩn bị cho các trận khó khăn và phức tạp hơn. \"Trước đây, bạn chỉ chuẩn bị cho việc gặp ba đối thủ, giờ thì phải phân tích tới tám đối thủ\", HLV Italy giải thích. \"Theo thể thức cũ, thứ bậc phần nào định hình sau ba trận đầu. Giờ thì thứ bậc các đội có thể dựa vào số bàn thắng bại\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/inzaghi-PNG-5070-1730842189.png?w=680&h=0&q=100&dpr=2&fit=crop&s=OOtSro6MKyR5kofF-b2uSA"
  },
  {
    "title": "Thùy Linh thua tay vợt kém 370 bậc ở giải Hàn Quốc Mở rộng",
    "link": "https://vnexpress.net/thuy-linh-thua-tay-vot-kem-370-bac-o-giai-han-quoc-mo-rong-4812948.html",
    "description": "Hàn Quốc Tay vợt cầu lông nữ số một Việt Nam Nguyễn Thùy Linh thua ngược Kim Min Sun 1-2 ngay vòng một Korea Masters super 300, chiều 6/11.",
    "timeAgo": "Thứ tư, 6/11/2024, 16:31 (GMT+7)",
    "keywords": "Hàn Quốc, Thuỳ Linh, Korea Masters",
    "content": "Thùy Linh đang chấn thương lưng và đau hai gót chân, từng muốn rút lui khỏi giải để nghỉ ngơi một thời gian, nhưng sau đó vẫn cố gắng tham dự. Dù vậy, với thể trạng không tốt cùng tâm lý mệt mỏi, tay vợt 27 tuổi không thể hiện được phong độ, và thường đánh hỏng rồi để thua ngược.\n\nĐối thủ của Thùy Linh là Kim Min Sun, tay vợt chủ nhà mới 18 tuổi, đứng thứ 400 thế giới. Non kinh nghiệm, nhưng nhờ sức trẻ, Kim từng vào tứ kết Indonesia Masters 100 hồi tháng 8/2024. Chiều nay, cùng lợi thế sân nhà, cô tận dụng tốt các sai lầm của Thùy Linh và thắng ngược để ghi tên vào vòng hai.\n\nThùy Linh - hạt giống số bốn của giải - khởi đầu tốt khi thường xuyên dẫn điểm nhưng lại để đối thủ dẫn ngược 11-10 trước giờ nghỉ giữa set. Sau đó, tay vợt Việt Nam nỗ lực bám đuổi để gỡ 17-17, 20-20 rồi thắng 22-20.\n\nNhưng sau set một vắt kiệt sức, tay vợt quê Phú Thọ di chuyển chậm hơn ở set hai, thiếu lực trong các pha đập cầu. Cô cũng thường mắc lỗi ở các pha phông cầu và bỏ nhỏ. Trong khi đó, nhờ lợi thế dẫn trước, tay vợt chủ nhà lên tinh thần và di chuyển liên tục để áp chế Thùy Linh. Set đấu này khép lại với thắng lợi 21-17 cho cô gái 18 tuổi.\n\nVào set ba, Thùy Linh lại mắc nhiều lỗi, dường như không còn sức để di chuyển cứu các pha cầu khó. Ngược lại, Kim vẫn cho thấy thể lực sung mãn và luôn làm khó tay vợt Việt Nam. Càng đánh, Thùy Linh càng lép vế, rồi gác vợt 12-21, kết thúc trận đấu sau 1 giờ 7 phút.\n\nKorea Masters super 300 tổ chức tại Iksan, Hàn Quốc từ ngày 5 đến 10/11. Giải quy tụ những tay vợt chất lượng ở cả nội dung đơn nam và đơn nữ như Á quân Olympic Paris – Kunlavut Vitidsarn, các ngôi sao khác như Tomoka Miyazaki, Lee Chia Hao, Putri Wardani, Pitchamon Opatniputh...\n\nGiống Thùy Linh, các tay vợt Việt Nam cùng nối gót bị loại. Tay vợt nam số hai Việt Nam Nguyễn Hải Đăng thua ngược Kitan George (Ấn Độ) sau 3 set đấu 21-15, 12-21, 15-21.\n\nPhạm Văn Hải - Thân Vân Anh thua Park Seul - Shin Tae-yang 10-21, 22-24 ở nội dung đôi nam-nữ. Nguyễn Đình Hoàng - Trần Đình Mạnh thua Wang - Chiu 19-21, 20-22 nội dung đôi nam.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/qeq-1730884813-3810-1730884900.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=89RlE9QL-AZlHHbIF75IeA"
  },
  {
    "title": "Nữ võ sĩ vô địch Olympic từng 'được xác nhận là nam giới'",
    "link": "https://vnexpress.net/nu-vo-si-vo-dich-olympic-tung-duoc-xac-nhan-la-nam-gioi-4812887.html",
    "description": "Theo tờ Bild (Đức), Imane Khelif, nữ võ sĩ gây tranh cãi ở Olympic Paris 2024, được xác định là nam giới trong một báo cáo y tế rò rỉ mới đây.",
    "timeAgo": "Thứ tư, 6/11/2024, 15:31 (GMT+7)",
    "keywords": "Imane Khelif, Olympic Paris 2024",
    "content": "Đây là báo cáo được thực hiện trong năm 2023 với sự hợp tác giữa nhiều các chuyên gia nội tiết người Pháp và Algeria từ Bệnh viện Kremlin-Bicetre (Pháp) và Mohamed Lamine Debaghine (Algeria). Theo đó, Khelif được xác định là \"nam giới về mặt sinh học\".\n\nCác chuyên gia y tế xác định Khelif không có buồng trứng hoặc tử cung, và bị mắc chứng bệnh được gọi là \"thiếu hụt 5a-reductase-2\". Đây là sự phát triển sinh dục nằm ngoài tiêu chuẩn thông thường, và chỉ có thể xảy ra ở nam giới sinh học.\n\nBáo cáo này là một phần trong hồ sơ y tế của Khelif, được Ủy ban Olympic Quốc tế (IOC) biết từ tháng 5/2023. Tuy nhiên, Bild thừa nhận chưa rõ tính hợp pháp của bản báo cáo này, đồng thời không biết IOC có tiến hành điều tra và tước HC vàng của Khelif hay không.\n\nKhi biết thông tin, MC nổi tiếng của Anh Piers Morgan đã kêu gọi tước HC vàng của Khelif. \"Xác nhận những gì nhiều người đã nói từ trước. Khelif là người đàn ông về mặt sinh học. HC vàng nên bị tước và trao cho võ sĩ nữ có thành tích tốt nhất\", ông viết trên mạng xã hội X với gần 9 triệu người theo dõi.\n\nHuyền thoại quần vợt Martina Navratilova cũng ủng hộ Morgan, còn người dẫn chương trình thể thao Laura Woods khẳng định những người chuyển giới nên có hạng mục riêng, không phải \"bằng cách đánh đổi sự an toàn hoặc công bằng cho phụ nữ\".\n\nKhelif trải qua kỳ Olympic Paris 2024 sóng gió, khi hứng bão chỉ trích từ người hâm mộ cũng như những người nổi tiếng như cựu Tổng thống Mỹ Donald Trump, tác giả Harry Potter, JK Rowling hay tỷ phú Elon Musk.\n\nNguồn cơn bắt đầu khi võ sĩ Algeria bị loại khỏi chung kết giải vô địch nữ thế giới 2023 vì có nồng độ testosterone cao, vượt tiêu chuẩn. Hiệp hội quyền Anh Quốc tế (IBA) vào cuộc, làm xét nghiệm DNA và phát hiện Khelif mang nhiễm sắc thể XY. Đơn vị này nói rằng cô \"có lợi thế hơn những phụ nữ khác\".\n\nTuy nhiên, IOC vẫn cho phép Khelif thi đấu tại Paris 2024 với tư cách VĐV nữ, bằng việc xác thực giới tính qua hộ chiếu và các giấy tờ y tế, tương tự các phương pháp đã dùng tại Tokyo 2020 và nhiều giải quốc tế khác.\n\nKhelif thi đấu áp đảo, lần lượt thắng Angela Carini (Italy), Anna Luca Hamori (Hungary) và Janjaem Suwannapheng (Thái Lan) để tiến vào chung kết. Tại đây, cô hạ nốt VĐV Trung Quốc Yang Liu, qua đó giúp Algeria đoạt HC vàng đầu tiên trong lịch sử tại Thế vận hội.\n\nKhi thi đấu tại Paris, Khelif đã trả lời phỏng vấn để kêu gọi ngừng chỉ trích vì điều này có thể \"hủy diệt con người, giết chết suy nghĩ, tinh thần và tâm trí của con người\". Cô cũng xem việc giành HC vàng quyền Anh Olympic là cách tốt nhất để đáp trả những áp lực vì tranh cãi giới tính, và đã thành công.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/Khelif-3171-1730881344.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Cp18FkkjedjKMVrWldwfCg"
  },
  {
    "title": "Tiền vệ 17 tuổi thách thức Yamal",
    "link": "https://vnexpress.net/tien-ve-17-tuoi-thach-thuc-yamal-4812577.html",
    "description": "Serbia Tiền vệ 17 tuổi Andrija Maksimovic tuyên bố sẽ chứng minh mình tài năng hơn Lamine Yamal, khi Sao đỏ Belgrade gặp Barca ở lượt bốn Champions League hôm nay.",
    "timeAgo": "Thứ tư, 6/11/2024, 14:50 (GMT+7)",
    "keywords": "barca, Lamine Yamal, champions league, Serbia",
    "content": "Maksimovic sinh năm 2007, thi đấu cho các CLB quê hương Pazar Juniors và OFK Vlada Dimitrijevic, trước khi gia nhập Sao đỏ Belgrade năm 2017. Anh ra mắt đội một năm ngoái - ở tuổi 16, đã ghi hai bàn và bốn kiến tạo qua 12 trận trên mọi đấu trường. Ở cấp độ quốc tế, Maksimovic đá cho các đội U15, U16, U17, U19 và hiện có hai lần ra sân cho tuyển Serbia.\n\nMaksimovic thuận chân trái, sở trường đá tiền vệ công, được đánh giá cao ở khả năng kiểm soát bóng, sáng tạo, tổ chức tấn công và cả giành lại quyền kiểm soát bóng. Anh cũng có thể đá tiền vệ trung tâm hoặc cánh phải, mang lại chiều sâu và khả năng thích ứng với các kế hoạch chiến thuật của đội.\n\nVì thế, màn so tài giữa Maksimovic và Yamal - người đã vươn tầm lên ngôi sao hàng đầu thế giới ở tuổi 17 - được truyền thông chú ý khi Sao đỏ Belgrade gặp Barca hôm nay. Maksimovic cho biết anh tôn trọng Yamal, hy vọng có thể đổi áo sau trận, nhưng cũng tự tin khẳng định tài năng không thua kém ngôi sao người Tây Ban Nha.\n\n\"Tôi từng gặp Yamal ở giải U17 châu Âu, cả Pau Cubarsi. Tôi sẽ ra sân và chứng minh rằng tôi giỏi hơn Yamal\", tiền vệ công của Sao đỏ Belgrade nói trong buổi họp báo hôm 5/11.\n\nGiống Yamal ở Tây Ban Nha và nhiều nơi khác, Maksimovic thường được so sánh với Messi ở quê hương Serbia. Tiền vệ 17 tuổi lấy cảm hứng từ phong cách và sự nghiệp vĩ đại của Messi, nhưng không muốn so sánh với huyền thoại Argentina.\n\n\"Tôi muốn mọi người biết và nhớ họ và tên của tôi. Tôi là Andrija Maksimovic, chứ không phải Messi. Nhưng anh ấy là thần tượng của tôi\", Maksimovic bày tỏ.\n\nHLV Vladan Milojevic thì thận trọng hơn khi cảnh báo các học trò sẽ phải đối đầu một trong những CLB có phong độ tốt nhất châu Âu. \"Barca hầu như không mắc sai lầm nào, nhưng chúng tôi sẽ cố gắng hóa giải lối chơi của họ\", HLV của Sao đỏ Belgrade nói. \"Họ đang chơi ở đẳng cấp cao nhất trong mọi giai đoạn của trận đấu. Hansi Flick rất thành công, khi giúp Barca thi đấu một cách đầy cảm hứng, nhiệt huyết và tự tin\".\n\nĐây là lần đầu Barca gặp Sao Đỏ Belgrade ở Champions League. Hai đội cùng chạy đà hoàn hảo, khi Sao Đỏ Belgrade đè bẹp Vojvodina 3-0 tại giải VĐQG Serbia, còn Barca hạ Espanyol 3-1 ở vòng 12 La Liga cuối tuần qua.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/Maksimovic-PNG-2993-1730842774.png?w=680&h=0&q=100&dpr=2&fit=crop&s=lomUnHIfCqZEXhY8uhN-bg"
  },
  {
    "title": "Arteta: 'Arsenal tới Milan để chiến thắng'",
    "link": "https://vnexpress.net/arteta-arsenal-toi-milan-de-chien-thang-4812579.html",
    "description": "Italy HLV Mikel Arteta ca ngợi đồng nghiệp Simone Inzaghi xây dựng bản sắc mạnh mẽ cho Inter Milan, nhưng tin Arsenal sẽ thắng ở lượt bốn Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 14:39 (GMT+7)",
    "keywords": "mikel arteta, arsenal, champions league, Italy",
    "content": "Arsenal đang trải qua chuỗi trận không tốt, khi không thắng ba trận gần nhất ở Ngoại hạng Anh. Cuối tuần trước, họ thua 0-1 trên sân Newcastle và tụt xuống thứ năm. Theo đánh giá của tờ La Gazzetta dello Sport (Italy), đây là trận đấu tồi tệ nhất của Arsenal từ đầu mùa.\n\nỞ họp báo hôm qua 5/11, Arteta thừa nhận áp lực, nhưng tin Arsenal có đủ bản lĩnh để vượt qua giai đoạn khó khăn. \"Chúng tôi đến Milan để cố gắng và thắng. Inter đá chung kết Champions League hai năm trước và vô địch Serie A mùa trước. Nhưng chúng tôi tới đây để chứng minh năng lực và tham vọng. Đây là trận đấu mà bạn muốn thể hiện mình\".\n\nArteta sau đó dành lời ca ngợi Inzaghi, cho rằng đồng nghiệp đã xây dựng bản sắc mạnh mẽ cho Inter và xem đây là điểm mạnh nhất của CLB này. \"Inzaghi có một số ý tưởng rất cụ thể, đặc biệt là trong việc kiểm soát bóng, di chuyển các cầu thủ để chiếm giữ các không gian khác nhau. Điều này khiến Inter rất khó đoán\", HLV người Tây Ban Nha phân tích. \"Ở Ngoại hạng Anh, chúng tôi cũng phải giải quyết rất nhiều vấn đề chiến thuật từ các đối thủ mạnh. Hy vọng ngày mai chúng tôi cũng sẽ làm được điều đó\".\n\nTrong buổi họp báo trước đó, Inzaghi đánh giá Arsenal là ứng viên vô địch Champions League. \"Tôi không biết, mỗi HLV có quan điểm riêng. Còn trước mắt, chúng tôi phải chứng tỏ mình có thể đánh bại Inter\", Arteta nói.\n\nQuá trình chuẩn bị của Arsenal bị ảnh hưởng khi Giám đốc thể thao Edu bất ngờ rời CLB để làm việc cho tỷ phú người Hy Lạp Evangelos Marinakis - người đang sở hữu Nottingham Forest (Anh), Olympiacos (Hy Lạp) và Rio Ave (Bồ Đào Nha). Edu là người thương thảo, trực tiếp mang về những cầu thủ hiện là trụ cột của Arsenal, như Odegaard, Wiliam Saliba, Declan Rice hay thủ môn David Raya.\n\nArteta cho biết mọi việc diễn ra rất nhanh. Ông cảm ơn Edu vì sự ủng hộ từ ngày đầu đến Arsenal và muốn người hâm mộ tôn trọng quyết định của cựu danh thủ Brazil. HLV người Tây Ban Nha khẳng định Arsenal có đội ngũ lãnh đạo với kiến thức chuyên môn đáng kinh ngạc, tình yêu lớn với CLB, và đội bóng sẽ tiếp tục kế hoạch, tham vọng, tầm nhìn phát triển khi không còn Edu.\n\nArteta xác nhận đội trưởng Martin Odegaard lần đầu trở lại tập luyện đầy đủ hôm 5/11 và sẽ quyết định khả năng ra sân của tiền vệ Na Uy trước giờ bóng lăn. Ngược lại, ông cho biết Declan Rice gặp vấn đề sau trận thua Newcastle, và chỉ có thể trở lại sớm nhất ở trận gặp Chelsea vào ngày 10/11.\n\nNếu Odegaard không đá chính, Bukayo Saka sẽ tiếp tục đeo băng đội trưởng Arsenal. Sau trận thắng PSG 2-0 ở lượt hai Champions League, tiền vệ người Anh tự tin đoạt danh hiệu khi tuyên bố đây là năm của Arsenal. \"Tôi không nghĩ việc tin tưởng như vậy là ảo tưởng\", Saka nói trước trận gặp Inter. \"Đội hình Arsenal hiện có chất lượng và giờ mới là tháng 11, mùa giải còn dài nên chúng tôi không mất niềm tin\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/arteta-PNG-5052-1730843137.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3XVotBcmqs0PANaoKLrZIw"
  },
  {
    "title": "Buổi chia tay ý nghĩa của Amorim trước khi sang Man Utd",
    "link": "https://vnexpress.net/buoi-chia-tay-y-nghia-cua-amorim-truoc-khi-sang-man-utd-4812627.html",
    "description": "Bồ Đào Nha HLV Ruben Amorim chia tay CĐV Sporting trên sân Jose Alvalade bằng chiến thắng 4-1 trước Man City ở lượt bốn Champions League, tối 5/11.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Asics có thể ra mắt hai siêu giày đua mới năm 2025",
    "link": "https://vnexpress.net/asics-co-the-ra-mat-hai-sieu-giay-dua-moi-nam-2025-4812790.html",
    "description": "Clayton Young, marathoner người Mỹ thuộc nhóm elite do Asics tài trợ, mới đây chia sẻ trên kênh Youtube cá nhân một số hình ảnh về đôi siêu giày mới nhất của thương hiệu Nhật Bản.",
    "timeAgo": "Thứ tư, 6/11/2024, 12:36 (GMT+7)",
    "keywords": "Asics, John Korir, Clayton Young",
    "content": "Theo Clayton Young, đây chính là siêu giày mà vận động viên người Kenya John Korir sử dụng để đăng quang tại Chicago Marathon 2024 với 2 giờ 2 phút 43 giây - thông số tốt thứ sáu trong lịch sử cự ly 42,195km.\n\nMẫu siêu giày mới sử dụng bộ đệm FF Turbo Plus tiên tiến nhất của Asics dành cho giày đua, với trọng lượng siêu nhẹ cùng khả năng hoàn trả năng lượng tối ưu và khả năng giảm chấn khi tiếp đất. Với những đặc tính này, nó được xem là siêu phẩm với các elite muốn chinh phục cự ly marathon ở tốc độ cao.\n\nĐế giữa của mẫu siêu giày này có thể đạt ngưỡng 40mm ở gót, dày hơn so với hai dòng siêu giày đua flagship hiện tại của Asics là Metaspeed Sky Paris và Metaspeed Edge Paris.\n\nPhần thân giày được Asics sử dụng một loại vật liệu knit - đan lưới hoàn toàn mới, chưa từng được sử dụng ở các dòng siêu giày đua trước đó. Tổng thể thiết kế phần đế giữa và thân giày khá tương đồng với siêu giày đua Alphafly 3 của Nike.\n\nĐây không phải mẫu siêu giày đua duy nhất được Clayton Young công khai với công chúng. Mẫu siêu giày thứ hai được runner Mỹ này chia sẻ có thiết kế và phối màu giống hệt với mẫu đầu tiên, nhưng dựa trên hình ảnh ở phần chặn màu ở đế giữa, thanh carbon được đặt hướng về phía mặt đất nhiều hơn, thay vì đặt song song như mẫu đầu tiên. Khác biệt này tương tự với khác biệt giữa Metaspeed Edge Paris và Metaspeed Sky Paris.\n\nHiện Asics chưa đưa ra thông tin chính thức về tên, công nghệ cũng như ngày ra mắt của hai mẫu siêu giày đua kể trên. Tuy nhiên, nhiều cộng đồng chạy bộ quốc tế dự báo thương hiệu Nhật Bản có thể sẽ trình làng hai siêu giày này trong năm 2025, dựa trên thời điểm các siêu giày trước đó được công bố rồi ra mắt.\n\nTrước đó, Asics cũng đã đăng ký với Liên đoàn Điền kinh Thế giới (World Athletics) năm mẫu giày thử nghiệm trong thời gian 1 năm, bắt đầu từ ngày 18/9/2024 (ME4 TYPE-1, ME4 TYPE-P, MS4 TYPE-1, MS4 TYPE-P và MZ TYPE-1). hai mẫu siêu giày Clayton Young giới thiệu được cho là hình ảnh thực tế của 2 mẫu ME4 TYPE-P và MS4 TYPE-P.\n\nTô Thành",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/korir-1730869369-1730871224-1732-1730871241.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TGn_9ZTorgJ4pdV0ahY0Eg"
  },
  {
    "title": "Slot sớm bắt kịp kỷ lục của Klopp",
    "link": "https://vnexpress.net/slot-som-bat-kip-ky-luc-cua-klopp-4812613.html",
    "description": "Anh HLV Arne Slot giúp Liverpool toàn thắng bốn lượt đầu Champions League, tái hiện thành tích của Jurgen Klopp cách đây hai năm.",
    "timeAgo": "Thứ tư, 6/11/2024, 12:00 (GMT+7)",
    "keywords": "Arne Slot, Liverpool, Champions League, Anh",
    "content": "Qua bốn lượt đầu Champions League mùa này, Liverpool lần lượt hạ Milan 3-1, Bologna 2-0, RB Leipzig 1-0, trước khi đè bẹp Leverkusen 4-0 ngày 5/11.\n\nTrước đó, chỉ Klopp giúp Liverpool toàn thắng bốn trận đầu một mùa giải tại Champions League, ở mùa 2021-2022 khi cùng bảng với Atletico Madrid, Porto và Milan. Mùa đó, chủ sân Anfield thậm chí toàn thắng ở vòng bảng, lần lượt hạ Inter Milan, Benfica, Villarreal tại các vòng loại trực tiếp nhưng thua Real Madrid 0-1 trong trận chung kết trên sân Stade de France, Paris, Pháp.\n\nHôm qua, Liverpool không quá vuột trội nhưng thắng đậm ĐKVĐ Bundesliga nhờ tận dụng cơ hội. Các học trò của Slot kiểm soát bóng 47%, dứt điểm 22 lần với 8 cú trúng đích - so với 12 và 4 của đội khách.\n\nSau hiệp một im tiếng, Liverpool bùng nổ khi ghi bốn bàn trong hiệp hai, nhờ công Cody Gakpo và cú hat-trick của Luis Diaz. Chiến thắng 4-0 giúp Liverpool chiếm đỉnh bảng Champions League, và trở thành đội duy nhất giành 12 điểm tuyệt đối.\n\nKết quả hôm qua cũng giúp Slot giành 14 chiến thắng qua 16 trận đầu dẫn dắt Liverpool. Ông cũng là HLV đầu tiên giúp Liverpool thắng tám qua 10 trận đầu Ngoại hạng Anh, và thắng 11 trong 12 trận đầu trên mọi đấu trường của một mùa giải lần đầu tiên trong lịch sử.\n\n\"Được người hâm mộ hát vang tên luôn tốt hơn với việc bị la ó\", Slot nói về phản ứng của CĐV. \"Thật đặc biệt khi được ở đây và nghe những lời hát vang như vậy. Một số cầu thủ quen với điều đó, tôi thì không. CĐV ở Hà Lan thường không hát như vậy với HLV. Tôi phải cảm ơn Klopp, ông ấy là người nghĩ ra bài hát này\".\n\nHLV người Hà Lan còn tiết lộ đã điều chỉnh chiến thuật, yêu cầu Liverpool thi đấu mạo hiểm hơn và dồn bóng cho Diaz từ đầu hiệp hai. Thay đổi này đã phát huy hiệu quả khi Diaz tỏa sáng và trở thành cầu thủ Colombia thứ hai lập hat-trick ở Champions League, sau Faustino Asprilla cho Newcastle ở trận gặp Barca hồi tháng 9/1997.\n\nKhông chỉ Slot, người hâm mộ tại Anfield còn hát vang tên Xabi Alonso - HLV đương nhiệm của Leverkusen. Khi còn thi đấu chuyên nghiệp, Alonso khoác áo Liverpool giai đoạn 2004-2009, giành một Champions League, một Cup FA, một Siêu Cup Anh và một Siêu Cup châu Âu. Ông từng được xem là ứng viên nặng ký kế nhiệm Klopp, trước khi Liverpool chọn Slot.\n\n\"Có hai điều về hôm nay, là trận đấu và màn tiếp đón của người hâm mộ\", cựu danh thủ Tây Ban Nha bày tỏ. \"Tôi cay đắng về kết quả, nhưng hạnh phúc với phản ứng trên khán đài. Tôi có mối quan hệ gắn bó với CLB này. Thật tuyệt, nhưng sẽ tốt hơn nếu Leverkusen giành kết quả tốt\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/slot-PNG-8831-1730855483.png?w=680&h=0&q=100&dpr=2&fit=crop&s=2MBiU9yicSWA_adYVwbHrA"
  },
  {
    "title": "Triều Tiên thống trị bóng đá nữ trẻ sau 5 năm ẩn mình",
    "link": "https://vnexpress.net/trieu-tien-thong-tri-bong-da-nu-tre-sau-5-nam-an-minh-4812521.html",
    "description": "Sau khi vắng bóng kể từ Covid-19, gần đây bóng đá nữ Triều Tiên trở lại với thế hệ tài năng để thống trị U17 và U20 World Cup 2024.",
    "timeAgo": "Thứ tư, 6/11/2024, 11:30 (GMT+7)",
    "keywords": "Triều Tiên, Đội tuyển bóng đá nữ U17 Triều Tiên, Đội tuyển bóng đá nữ U20 Triều Tiên, U17 World Cup nữ, U20 World Cup nữ",
    "content": "Covid-19 khiến Triều Tiên đóng cửa đất nước, dẫn đến rút lui ở nhiều giải đấu trong đó có U17 và U20 World Cup nữ 2022. Trở lại sau năm năm ẩn mình, Triều Tiên không suy yếu mà còn mạnh mẽ đến ngỡ ngàng, để ẵm trọn hai danh hiệu cao quý nhất cấp độ trẻ bóng đá nữ thế giới.\n\nNgày 22/9, Triều Tiên quật ngã Nhật Bản 1-0 ở chung kết U20 World Cup, sau khi hạ Argentina 6-2, Costa Rica 9-0 và Hà Lan 2-0 ở vòng bảng. Từ vòng 1/8, đội lần lượt khuất phục Áo 5-2, Brazil 1-0 và Mỹ 1-0. Đến ngày 3/11, Triều Tiên hạ đương kim vô địch Tây Ban Nha 4-3 ở loạt luân lưu, sau khi hoà 1-1 ở chung kết U17 World Cup. Hành trình đi đến trận đấu cuối là những chiến thắng trước Mexico (4-1), Kenya (3-0), Anh (4-0) tại vòng bảng, rồi Ba Lan (1-0) ở tứ kết và Mỹ (1-0) tại bán kết.\n\nLịch sử U17 World Cup nữ ghi nhận Triều Tiên trở thành đội đăng quang nhiều nhất, với ba lần (2008, 2016, 2024). Điều tương tự diễn ra ở U20 World Cup nữ (2006, 2016, 2024), để sánh ngang Đức (2004, 2010, 2014) và Mỹ (2002, 2008, 2012).\n\nBáo Tây Ban Nha Marca bình luận: \"Triều Tiên thống trị bóng đá trẻ và cảnh báo những đội tuyển hàng đầu\". Báo Anh The Guardian thì giật tít: \"Triều Tiên nuôi dưỡng thế hệ vàng mới khi ẩn mình khỏi thế giới\".\n\nHLV U20 Triều Tiên Ri Song-ho đánh giá các học trò biết kiểm soát, thiết lập nhịp độ trận đấu và tuân theo ý đồ chiến thuật. \"Chúng tôi cho thấy sự nguy hiểm trong cách xây dựng các đợt tấn công\", Ri nói sau trận chung kết với Nhật Bản. Trong khi đó, HLV U17 Triều Tiên Song Sung-gwon tự hào khi đánh bại đội tuyển xuất sắc nhất châu Âu để trở thành đội xuất sắc nhất thế giới, rồi nhắc về đoàn kết để giải thích cho chiến thắng. \"Chúng tôi một lần nữa học được rằng nếu cùng nhau chiến đấu thì chiến thắng là điều tất lẽ\", Song cho hay.\n\nCác đối thủ cũng không giấu được sự ngạc nhiên về cách thi đấu của các cô gái Triều Tiên. Irune Dorado nói rằng đối thủ rất mãnh liệt. \"Họ không cho chúng tôi thở và làm như vậy suốt 90 phút\", tiền vệ Tây Ban Nha cho biết. Đồng đội Celia Segura bổ sung thêm rằng, \"rất khó có đội nào sánh được với cường độ thi đấu của Triều Tiên\".\n\nTruyền thông vẫn gọi Triều Tiên là quốc gia bí mật nhất thế giới. Các cầu thủ nữ Triều Tiên đều thi đấu trong nước, với đội nổi tiếng nhất là CLB Thể thao Quốc phòng Quốc gia 25/4 tại thủ đô Bình Nhưỡng. Họ biến mất trên truyền thông và trở thành ẩn số trước mỗi giải đấu. Nhưng thực tế bóng đá đã trở thành trọng tâm của giáo dục trường học kể từ khi Kim Jong-un nắm quyền vào năm 2012. Bóng đá nữ được chú trọng hơn cả, với tiềm năng phát triển và phụ nữ Triều Tiên có thể trở thành hình mẫu toàn cầu. Các giải đấu trẻ được quan tâm khi khoảng cách với châu Âu đang thu hẹp dần.\n\nTờ Bleacher Report từng phát hiện một tài liệu có bản tiếng Anh tại Triều Tiên, nêu bật quan điểm của Chủ tịch Kim Jong-un, về việc thể thao đóng vai trò rất quan trọng đối với quốc gia. Theo đó, các VĐV phải xem việc tập luyện như mệnh lệnh chiến đấu từ Đảng, sân tập như chiến trường để thực hiện lý tưởng của Đảng và thể thao như một phương tiện để thúc đẩy những đặc tính của đất nước. \"Tất cả cầu thủ Triều Tiên đều cắt tóc ngắn là minh họa chân thực cho kỷ luật quân đội\", bài viết trên Footboom1 có đoạn.\n\nCác cầu thủ Triều Tiên chịu nhiều định kiến, bị ví như robot không cảm xúc, trái ngược thực tế vừa diễn ra ở World Cup trẻ. \"Phong cách thi đấu của họ tràn đầy năng lượng và gây áp lực cao, nhưng cũng tự do, sáng tạo và vui nhộn\", tờ Guardian nhận định. \"Họ phối hợp tốc độ cao đầy sáng tạo, còn các cầu thủ chứa đựng nhiều thú vị và hấp dẫn khi thể hiện cảm xúc\".\n\nPhần thưởng sau quá trình huấn luyện nghiêm khắc là danh hiệu và sự đối xử đặc biệt từ xã hội dành cho nhà vô địch. Triều Tiên làm phim tài liệu, dán các bài báo viết về chức vô địch ở các địa điểm công cộng như một sự tôn vinh. Những cầu thủ tốt nhất sẽ thi đấu ở giải quốc gia, nơi họ được cung cấp chỗ ở và việc làm tại thủ đô Bình Nhưỡng.\n\nNền tảng đào tạo trẻ tốt giúp đội tuyển nữ Triều Tiên vẫn đứng thứ chín trên bảng thứ bậc FIFA. Đội nam nằm ngoài top 100 nhưng đã giành vé vào vòng loại ba World Cup 2026 – khu vực châu Á. Ở cấp độ trẻ, U17 và U20 nam Triều Tiên cũng đều có suất dự vòng chung kết châu Á 2025.\n\nThế hệ vừa vô địch U17 và U20 World Cup nữ - được nuôi dưỡng trong cô lập - hướng đến giành vé dự World Cup 2027. Trước đó, đội có ba kỳ liên tiếp không có vé do dịch bệnh năm 2023 và bê bối doping từ năm 2011, khi năm tuyển thủ dương tính với một loại steroid hiếm. Triều Tiên giải thích là họ chỉ sử dụng một loại thuốc truyền thống từ tuyến xạ hương hươu, nhưng FIFA bác bỏ và cấm độ dự World Cup nữ 2015. Đội tuyển tụt bậc và hậu quả là mất luôn vé dự World Cup nữ 2019.\n\n\"Thể thao có sức mạnh kết nối người với người\", bài viết của Guardian có đoạn. \"Ít nhất cũng là cửa sổ để nhìn vào một điều gì đó khác ngoài những câu chuyện được kể trên truyền thông, về áp bức và đói nghèo ở Triều Tiên\".\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/05/trieu-tien-vo-dich-u17-world-c-5925-7527-1730804257.png?w=680&h=0&q=100&dpr=2&fit=crop&s=XQz2c1HnFrz5wa6iBx6pEA"
  },
  {
    "title": "Bỏ ATP Finals khiến Djokovic bất lợi ở Australia Mở rộng 2025",
    "link": "https://vnexpress.net/bo-atp-finals-khien-djokovic-bat-loi-o-australia-mo-rong-2025-4812739.html",
    "description": "Novak Djokovic có thể văng khỏi top 8 bảng điểm ATP khi mùa giải khép lại, khiến anh đối mặt hành trình khó khi dự Grand Slam đầu năm sau.",
    "timeAgo": "Thứ tư, 6/11/2024, 11:20 (GMT+7)",
    "keywords": "Novak Djokovic, Grand Slam, Australia mở rộng, ATP Finals",
    "content": "Djokovic vừa bị trừ 1.000 điểm ở Paris Masters và tụt xuống vị trí thứ năm với 5.210 điểm. Sau khi thông báo rút khỏi ATP Finals, tay vợt Serbia sẽ bị trừ tiếp 1.300 điểm giành được năm ngoái và chắc chắn mất vị trí thứ năm vào tay Taylor Fritz, người không phải bảo vệ điểm nào ở ATP Finals năm nay.\n\nDjokovic sẽ kết thúc năm với 3.910 điểm và hoàn toàn có nguy cơ bị ba tay vợt phía sau là Casper Ruud, Alex de Minaur và Andrey Rublev vượt qua. Ba người đều thi đấu các giải trong tuần này, trước khi dự ATP Finals mà không phải bảo vệ điểm nào. Chỉ cần họ thắng một trận vòng bảng ATP Finals thì sẽ kiếm thêm 200 điểm và vượt qua Nole.\n\nTrong trường hợp kết thúc mùa từ vị trí thứ năm đến thứ tám, Djokovic sẽ lọt top 8 hạt giống Australia Mở rộng 2025 nhưng phải gặp top 4 hạt giống từ tứ kết. Trong khi đó, nếu vào giải với vị trí hạt giống số chín, chủ nhân 24 Grand Slam sẽ phải đấu các hạt giống từ thứ năm đến thứ tám ngay vòng bốn.\n\nĐiều này chắc chắn khiến Djokovic gặp khó trên hành trình tìm kiếm chức vô địch thứ 11 ở Melbourne, tại giải đấu khởi tranh 12/1 năm sau. Ở Australia Mở rộng năm nay, Nole với vị thế hạt giống số một không gặp ai trong top 10 cho đến khi thua hạt giống số bốn Jannik Sinner ở bán kết. Tại Wimbledon, Djokovic cũng không gặp hạt giống mạnh nào cho tới chung kết thua Carlos Alcaraz.\n\nDjokovic vừa trải qua mùa giải thất vọng khi trắng tay ở ATP Tour, dừng bước sớm từ tứ kết Roland Garros và vòng ba Mỹ Mở rộng. Tấm HC vàng Olympic là điểm nhấn của tay vợt 38 tuổi nhưng vinh quang này cũng đang dần khiến Nole giảm động lực trong giai đoạn cuối sự nghiệp.\n\nDjokovic hôm 5/11 thông báo trên Instagram về việc bỏ qua ATP Finals do chấn thương. Giải đấu chính thức gần nhất của Djokovic là Thượng Hải Masters, nơi anh lọt vào chung kết rồi thua Sinner. Sau đó, tay vợt Serbia tham dự giải giao hữu Six Kings Slam cuối tháng trước tại Arab Saudi và đánh bại Rafael Nadal ở trận tranh vị trí thứ ba.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/960x0-2-1707-1730866046.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vNpAbns3Va1ylSUHOxhJ2Q"
  },
  {
    "title": "CĐV Man Utd đòi dựng tượng HLV Amorim",
    "link": "https://vnexpress.net/cdv-man-utd-doi-dung-tuong-hlv-amorim-4812588.html",
    "description": "Nhiều người hâm mộ Man Utd mơ về viễn cảnh tươi sáng, sau khi chứng kiến HLV Ruben Amorim giúp Sporting thắng Man City 4-1 ở Champions League hôm qua.",
    "timeAgo": "Thứ tư, 6/11/2024, 08:28 (GMT+7)",
    "keywords": "Ruben Amorim, Manchester United, Manchester City, Champions League",
    "content": "Trận cuối dẫn Sporting trên sân nhà Jose Alvalade kết thúc như mơ với HLV 39 tuổi, khi tiền đạo Viktor Gyokeres lập hat-trick, giúp đội nhà leo lên đứng thứ hai Champions League. Trước trận, ông đã nói rằng bản thân có thể được ví như Alex Ferguson nếu Sporting thắng Man City. Kết quả là họ không chỉ thắng, còn khiến đối thủ nhận thất bại đậm nhất sau bốn năm.\n\nTrên các mạng xã hội, người hâm mộ Man Utd bày tỏ tình cảm với HLV sẽ dẫn đội từ ngày 11/11. \"Tôi không muốn dự đoán Amorim chắc chắn sẽ thành công ở Man Utd, nhưng chúng ta hãy bắt đầu xây tượng ngay bây giờ\", tài khoản @Casey_Evans_ viết trên mạng X và nhận được hơn 300 lượt like.\n\n@RuudBalll tự nhận là CĐV chính thức của Man Utd, đăng bài đùa rằng HLV người Bồ Đào Nha xứng đáng được phong tước hiệp sĩ: \"Chào mừng ông đến với Man Utd, Sir Ruben Amorim\".\n\nTrên hội CĐV Quỷ Đỏ ở Reddit, trận thắng 4-1 của Sporting thu hút hàng nghìn lượt bình luận, không thua gì các trận của Man Utd. @reddevils bình luận: \"Tôi nghĩ tất cả chúng ta có thể đồng tình rằng những người đáng bị sa thải tiếp theo ở Man Utd là các cầu thủ, chứ không phải HLV Amorim\".\n\nKhi thấy phản ứng của người hâm mộ \"Quỷ Đỏ\", phóng viên Duncan Alexander của chuyên trang Athletic bình luận nửa đùa nửa thật: \"Công bằng mà nói, Amorim có thể là HLV đầu tiên được dựng tượng ở Old Trafford trước khi bắt đầu dẫn Man Utd\".\n\nDù vậy, cũng có nhiều người hâm mộ không lạc quan thái quá. Đoàn quân Pep Guardiola vắng trung vệ Ruben Dias và chủ nhân Quả Bóng Vàng 2024 Rodri vì chấn thương, còn nhạc trưởng Kevin de Bruyne chỉ đá những phút cuối.\n\n@Shakerbakerstreet bình luận: \"Đây chắc chắn không phải đội hình Man City mạnh nhất nên mọi người hãy ngừng ăn mừng. Hãy kiên nhẫn và cho Amorim thêm thời gian, hướng tới dự án 2028\".\n\nCòn @JosePRizaI nhận định: \"18 tháng nữa, Amorim sẽ thông báo tin sét đánh là ông sẽ không tiếp tục xây dựng cách chơi cho Man Utd giống Sporting. Và sau đó sáu tháng nữa, ông sẽ bị sa thải. Các cầu thủ sẽ lại xin lỗi rối rít thêm lần nữa\".\n\nAmorim dẫn Sporting từ năm 2020, giúp đội vô địch Bồ Đào Nha lần đầu sau 19 năm. Ông còn đưa Sporting tới chức vô địch mùa trước, rồi toàn thắng 10 trận đầu tiên mùa này. Ở Champions League, HLV 39 tuổi cũng giúp Sporting thắng ba, hòa một sau bốn trận, đứng thứ hai sau Liverpool.\n\nAmorim sẽ chỉ đạo Man Utd trận đầu gặp chủ nhà Ipswich Town ở vòng 11 Ngoại hạng Anh ngày 24/11, thay thế quyền HLV Ruud van Nistelrooy. Van Nistelrooy được đôn lên tạm dẫn đội bốn trận, sau khi Erik ten Hag bị sa thải.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/amorim-1730851270-6930-1730851389.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8dMVRM7V8RwSU-fgTjl4tQ"
  },
  {
    "title": "Trọng tài nhận sai ở quả phạt đền khiến Ten Hag mất việc",
    "link": "https://vnexpress.net/trong-tai-nhan-sai-o-qua-phat-den-khien-ten-hag-mat-viec-4812569.html",
    "description": "Anh Trưởng ban trọng tài Howard Webb cho rằng quả phạt đền của West Ham trong trận thắng Man Utd ở vòng 9 Ngoại hạng Anh là sai lầm.",
    "timeAgo": "Thứ tư, 6/11/2024, 08:19 (GMT+7)",
    "keywords": "Erik Ten Hag, West Ham United, Ngoại hạng Anh, Manchester United, Ten Hag, Anh, Tin nóng",
    "content": "Theo báo Anh Times hôm 5/11, ông Webb chia sẻ quan điểm rằng Man Utd không đáng bị thổi phạt đền, và ông sẽ công khai nói về quyết định trong một chương trình tuần tới. Nhóm chuyên gia đánh giá các tình huống ở những trận then chốt (Key Match Incidents) cũng đánh giá trọng tài đã sai lầm.\n\nPhút 88 trận đấu trên sân London hôm 27/10, VAR Michael Oliver thuyết phục trọng tài chính David Coote ra ngoài đường biên xem lại tình huống có thể trung vệ Matthijs de Ligt đã phạm lỗi với Danny Ings trong cấm địa Man Utd. Coote mất hơn hai phút và có phần do dự, trước khi thổi phạt đền cho West Ham, giúp Jarrod Bowen sút 11m ấn định thắng lợi 2-1 cho chủ nhà.\n\nPha quay chậm cho thấy tác động của De Ligt không quá rõ ràng để VAR can thiệp trong tình huống như vậy. HLV Erik ten Hag cũng nói sau trận rằng \"từ đầu giải ban trọng tài đã thông báo rõ VAR chỉ can thiệp những sai lầm rõ ràng và dễ thấy của trọng tài chính\".\n\nTình huống này được coi như giọt nước tràn ly, khiến Ten Hag bị sa thải sau đó chưa đầy 24 tiếng. Trợ lý Ruud van Nistelrooy được đôn lên tạm quyền huấn luyện đội bóng, cho đến khi tân HLV Ruben Amorim làm việc ngày 11/11.\n\nKhi thấy Webb nhận lỗi, nhiều CĐV Man Utd cũng không quá giận vì họ đã muốn Ten Hag ra đi từ lâu. Nhưng cũng có những người thấy tiếc nuối vì nếu không có phạt đền, Man Utd đã kiếm một điểm trước West Ham, còn HLV người Hà Lan cũng sẽ bị cách chức.\n\nĐây không phải lần đầu trọng tài nhận sai ở quyết định gây bất lợi cho Man Utd mùa này. Khi Quỷ Đỏ thua Tottenham 0-3 ngay trên sân Old Trafford hôm 29/9, tiền vệ đội trưởng Bruno Fernandes phải nhận thẻ đỏ trực tiếp từ trọng tài Chris Kavanagh. Sau trận, ông Webb nhận sai, và hủy chiếc thẻ của thủ quân Man Utd khiến anh không còn bị treo giò.\n\nDù vậy, trọng tài lại vừa gây tranh cãi vì không rút thẻ đỏ trực tiếp để truất quyền thi đấu của Lisandro Martinez trong trận Man Utd hòa Chelsea 1-1 hôm 3/11. Trung vệ người Argentina đã đạp trúng đầu gối Cole Palmer, nhưng chỉ phải nhận thẻ vàng, còn VAR Michael Salisbury cũng không can thiệp.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/man-utd-de-ligt-west-ham-ings-4552-1730827802.png?w=680&h=0&q=100&dpr=2&fit=crop&s=U3R33WV7ewc37O2hVWSeyg"
  },
  {
    "title": "Bernardo Silva: 'Man City đang tệ nhất hơn bảy năm qua'",
    "link": "https://vnexpress.net/bernardo-silva-man-city-dang-te-nhat-hon-bay-nam-qua-4812589.html",
    "description": "Bồ Đào Nha Silva thừa nhận Man City rơi xuống đáy phong độ trong trận thua Sporting 1-4 ở vòng bảng Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 08:12 (GMT+7)",
    "keywords": "Bernardo Silva, Man City, Sporting Lisbon, Champions League, Bồ Đào Nha",
    "content": "Trên sân Jose Alvalade tối 5/11, Man City mở tỷ số nhờ pha đột phá của Phil Foden ngay phút thứ tư, nhưng sụp đổ từ cuối hiệp một. Viktor Gyokeres khơi mào màn ngược dòng cho Sporting bằng pha thoát xuống, sút đối mặt Ederson, gỡ hòa 1-1 ở phút 38. Bốn phút đầu hiệp hai, Man City phải nhận thêm hai bàn thua từ pha sút chìm của Maximiliano Araujo và quả phạt đền của Gyokeres. Đội bóng Anh cũng hưởng một quả phạt đền ở phút 69, nhưng Erling Haaland sút bật xà. Phút 80, Sporting hưởng thêm phạt đền và Gyokeres hoàn tất hat-trick.\n\nTheo Bernardo Silva, vấn đề trong trận vừa qua nằm ở những khoảnh khắc. Tiền vệ người Bồ Đào Nha tiếc về việc Man City mất kiểm soát thế trận cuối hiệp một, để lọt lưới hai bàn trong vài phút đầu hiệp hai và không tận dụng được những cơ hội tốt trước khung thành Sporting.\n\n\"Tôi chưa từng thấy trận nào đội chơi tệ như thế này trong khoảng bảy năm rưỡi trở lại đây\", Bernardo nói thêm. \"Chúng tôi phải xem lại, tìm ra điều gì đang không ổn\".\n\nTrận vừa qua, đội hình xuất phát của Man City chỉ có sáu cầu thủ thường xuyên đá chính mùa trước. Một số ngôi sao đang chấn thương, hoặc vừa bình phục, nên không đủ điều kiện thi đấu. HLV Pep Guardiola phải cho trung vệ 19 tuổi, Jahmai Simpson-Pusey đá chính bên cạnh Manuel Akanji.\n\nKhủng hoảng chấn thương diễn ra cùng lúc mới mạch ba trận thua của Man City. Trước thảm bại trên sân Jose Alvalade, họ lần lượt thua Tottenham 1-2 ở Cup Liên đoàn rồi Bournemouth 1-2 ở Ngoại hạng Anh.\n\n\"Chúng tôi đang trải qua thời điểm khó khăn. Đội thiếu những cầu thủ tuyệt vời có vai trò rất quan trọng\", Bernardo nói.\n\nHLV của Sporting, Ruben Amorim sẽ dẫn dắt Man Utd từ ngày 11/11. Trận thắng Man City 4-1 là bằng chứng cho thấy ông có thể giúp \"Quỷ Đỏ\" cải thiện thành tích tại Anh. Tuy nhiên, Bernardo khẳng định không quá quan tâm đến HLV đồng hương sắp trở thành đối thủ tại thành Manchester, mà chỉ lo về tình hình của Man City.\n\nHLV Guardiola cũng thừa nhận đội bóng bất ổn, nhất là khả năng kiểm soát cảm xúc. Ông cho rằng các học trò chơi tốt trong hiệp một, nhưng không ngăn được đối thủ và bị trừng phạt. \"Tôi không thể nói quá nhiều khi thua 1-4. Xin chúc mừng Sporting\", Guardiola cho hay.\n\nSau trận thua Sporting, Man City rơi xuống thứ sáu vòng bảng Champions League, với bảy điểm sau bốn trận. Trái lại, Sporting có 10 điểm, lên thứ hai và chỉ kém Liverpool hai điểm.\n\nThanh Quý (theo Ojogo)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/AP24310777468330-9891-1730855545.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=m_wmLqKHhG3JPr2t_ASnpg"
  },
  {
    "title": "Ancelotti: 'Real vẫn chưa tìm ra phiên bản tốt nhất'",
    "link": "https://vnexpress.net/ancelotti-real-van-chua-tim-ra-phien-ban-tot-nhat-4812597.html",
    "description": "Tây Ban Nha HLV Carlo Ancelotti thừa nhận sẽ đau đầu tìm cách để Real đá chắc và cân bằng hơn, sau khi thua Milan 1-3 ở lượt bốn Champions League.",
    "timeAgo": "Thứ tư, 6/11/2024, 08:00 (GMT+7)",
    "keywords": "carlo ancelotti, real madrid, champions league, Tây Ban Nha",
    "content": "\"Real không thể đạt phiên bản tốt, đặc biệt trong hai trận gần nhất và phải khắc phục\", Ancelotti nói sau trận đấu trên sân Bernabeu ngày 5/11. \"Những đêm tới sẽ rất dài. Đã đến lúc phải suy nghĩ, phân tích, tìm kiếm giải pháp và tìm lại sự vững chắc đã mất. Real thủng lưới chín bàn qua ba trận gần nhất. Như vậy là quá nhiều với Real, khi đội được xây dựng dựa trên sự vững chắc\".\n\nTrận này, Real ghi một bàn nhờ cú đá phạt đền của Vinicius, nhưng nhận hai bàn thua từ những pha dứt điểm cận thành của Malick Thiaw và Alvaro Morata.\n\nVòng trước, Real cũng để Dortmund ghi hai bàn trong hiệp một, trước khi thắng ngược 5-2. Đây là lần đầu Real thủng lưới ít nhất hai bàn trong hai trận sân nhà liên tiếp tại Champions League, kể từ chuỗi ba trận giai đoạn 2018-2019 trước CSKA Moscow, Ajax và Brugge.\n\nSang hiệp hai, Real tiếp tục để Tijjani Reijnders chọc thủng lưới và thua 1-3. Đây là trận thua thứ hai liên tiếp của đội bóng hoàng gia tại Bernabeu, sau thảm bại 0-4 ở trận El Clasico cách đây hơn một tuần. Kể từ tháng 5/2009, đây cũng mới là lần đầu Real thua hai trận liên tiếp trên sân nhà ở mọi đấu trường và thủng lưới ít nhất ba bàn mỗi trận. Khi đó, họ được dẫn dắt bởi Juande Ramos và thua Barca 2-6, Mallorca 1-3.\n\nHôm qua, Real cũng để Milan dứt điểm trúng đích tới chín lần. Đây là thông số tệ nhất của họ trên sân nhà ở vòng bảng Champions League kể từ mùa 2003-2004.\n\nAncelotti xem việc ông và các học trò bị chỉ trích là điều bình thường. \"Điều quan trọng là toàn đội phải chịu trách nhiệm\", HLV người Italy nói. \"Khi thắng, chúng tôi tận hưởng cùng nhau. Và khi thua, chúng tôi cũng làm như vậy. Chúng tôi sẽ có thêm sức mạnh khi vượt qua những thời điểm khó khăn như thế này\".\n\nAncelotti cũng phủ nhận việc Kylian Mbappe và Vinicius không thể đá cặp với nhau, khi cho rằng Real tạo nhiều cơ hội nhưng dứt điểm thiếu chính xác. HLV 65 tuổi khẳng định phòng thay đồ Real vẫn tích cực bất chấp những lời chỉ trích, nhưng thừa nhận toàn đội phải nhanh chóng cải thiện phong độ.\n\nLucas Vazquez cũng thất vọng với việc Real thủng lưới chín bàn qua ba trận gần nhất. \"Đó không phải là thống kê tốt\", cầu thủ người Tây Ban Nha nói. \"Phòng thủ và tấn công là nhiệm vụ tập thể. Chúng tôi phải đứng dậy, tiếp tục tập luyện chăm chỉ và vượt qua điều này. Mùa giải còn dài và Real sẽ chiến đấu đến cùng\".\n\nTrận thua Milan khiến Real tụt xuống thứ 17 Champions League với sáu điểm - vị trí phải đá hai lượt play-off tranh vé vào vòng 1/8. Ngày 9/11, thầy trò Ancelotti tiếp tục đá sân nhà gặp Osasuna ở vòng 13 La Liga.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/06/ancelotti-PNG-9684-1730853589.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Hly_DpPLf34Ut1IvR0YAwg"
  }
]