[
  {
    "title": "'Đánh thuế mua bán bất động sản theo năm sở hữu khó giúp hạ giá nhà'",
    "link": "https://vnexpress.net/danh-thue-mua-ban-bat-dong-san-theo-nam-so-huu-kho-giup-ha-gia-nha-4822565.html",
    "description": "Việc đánh thuế chuyển nhượng bất động sản theo năm sở hữu có thể giảm tình trạng đầu cơ, lướt sóng nhưng khó giúp hạ giá nhà, theo chuyên gia.",
    "timeAgo": "Thứ hai, 2/12/2024, 06:00 (GMT+7)",
    "keywords": "thuế bất động sản, thuế mua bán nhà đất, thuế mua bán theo năm sở hữu, bất động sản, kinh tế Việt Nam, Việt Nam",
    "content": "Tại tờ trình đề nghị xây dựng dự án Luật thuế thu nhập cá nhân (thay thế), Bộ Tài chính đề cập việc có thể thu thuế thu nhập cá nhân từ chuyển nhượng nhà đất theo thời gian sở hữu, tương tự một số quốc gia.\n\nBộ Tài chính cho rằng đánh thuế theo thời gian sở hữu sẽ giảm tình trạng đầu cơ, bong bóng bất động sản - vốn là nguyên nhân khiến giá nhà, đất tăng cao vừa qua.\n\nSong theo giới phân tích việc thu thuế này khó giúp hạ giá nhà. Chuyên gia bất động sản Trần Khánh Quang cho biết việc áp thuế theo năm sở hữu sẽ tác động \"rất lớn đến thị trường\".\n\nÔng lý giải đầu tư bất động sản cũng mất nhiều chi phí gồm 2% thuế thu nhập cá nhân, 0,5% lệ phí trước bạ, khoảng 2% môi giới và các chi phí về vốn 8-10%. Trong khi đó, giá nhà, đất tăng bình quân 8-12% mỗi năm. Bởi vậy, theo ông Quang, lợi suất đầu tư địa ốc hiện nay có thể không bằng các kênh khác.\n\n\"Nếu áp dụng quy định đánh thuế này, nhà đầu tư buộc giữ bất động sản lâu hơn, có thể từ 1 năm trở lên, khiến chi phí vốn, lãi vay, chi phí cơ hội... tăng\", ông nói, cho rằng điều này có thể tạo ra hai tác động.\n\nĐầu tiên là thị trường bất động sản giảm hấp dẫn với nhà đầu tư vì tỷ lệ sinh lời kém hoặc không còn lợi nhuận. Mặt khác, nhà đầu tư vẫn tham gia thị trường, nhưng giá địa ốc bị đẩy lên cao hơn để họ bù lại chi phí về vốn, thuế tăng thêm.\n\nTheo khảo sát của VnExpress (25- 30/11) về có nên áp dụng cách thu thuế này không, với hơn 12.500 người tham gia, tỷ lệ phản đối \"nhỉnh\" hơn số ủng hộ,\n\nÔng Phạm Đức Toản, CEO EZ Property cho rằng việc đánh thuế cá nhân chuyển nhượng bất động sản theo năm sở hữu với mục tiêu tăng thu ngân sách là đúng. Tuy nhiên, áp dụng quy định này với kỳ vọng giảm giá nhà đất, ông Toản nói \"rất khó đạt được\".\n\n\"Người sở hữu bất động sản khi chuyển nhượng sẽ cộng mọi chi phí vào giá bán cuối cùng. Họ không trốn tránh các nghĩa vụ về thuế. Còn người mua vẫn chịu thiệt thòi nhiều nhất\", CEO EZ Property cho hay.\n\nTheo ông, trường hợp chủ bất động sản vay ngân hàng, thua lỗ không còn khả năng chi trả, họ phải bán sớm thì cũng chịu \"thiệt kép\" khi phải nộp thêm thuế sở hữu theo năm.\n\nChuyên gia này nói rằng chính sách của cơ quan quản lý cần \"gãi đúng chỗ ngứa\", không nên gây thêm khó khăn cho thị trường. Bởi thực tế giá nhà đất chỉ tăng mạnh ở Hà Nội và TP HCM, trong khi nhiều địa phương chững giá, thậm chí giảm.\n\nSingapore là nước đang áp dụng chính sách này. Theo đó, nước này áp thuế 100% trên giá trị chênh lệch mua, bán bất động sản. Sau hai năm, thuế suất giảm còn một nửa. Chuyển nhượng nhà sau 3 năm sở hữu, thuế áp hạ còn một phần tư.\n\nTương tự, tại Đài Loan, giao dịch bất động sản thực hiện trong hai năm đầu sau khi mua, mức thuế là 45%. Trong 2-5 năm, thuế suất 35%; 5-10 năm thuế 20% và sau 10 năm là 15%.\n\nPGS.TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả (Bộ Tài chính) nói việc áp thuế bất động sản theo năm sở hữu là khả thi, giúp giảm bớt động lực mua bán để đẩy giá của nhóm đầu tư lướt sóng, phù hợp thông lệ quốc tế. Tuy nhiên, ông Long nhận xét giải pháp này cần lộ trình cụ thể về thời điểm áp dụng, tiêu chí, mức đánh thuế... nhằm tránh gây cú \"sốc\" cho thị trường.\n\n\"Hiện hệ thống cơ sở dữ liệu, thông tin về thị trường bất động sản chưa hoàn thiện. Thông tin giá trị chuyển nhượng chưa minh bạch, bởi tình trạng giao dịch hai giá diễn ra phổ biến nhiều năm qua\", chuyên gia Ngô Trí Long lưu ý.\n\nTương tự, TS Nguyễn Ngọc Tú, nguyên Tổng biên tập Tạp chí Thuế - hiện là giảng viên trong lĩnh vực này nói không nên xem việc đầu tư, tích lũy bất động sản là xấu bởi nó tạo tính thanh khoản cho thị trường.\n\nTheo ông, chủ trương đánh thuế đầu cơ lướt sóng, người sở hữu nhiều nhà đất bỏ hoang là cần thiết, nhưng cần nghiên cứu về sắc thuế, kỹ thuật áp thuế. Việc này sẽ giúp thu đúng, không ảnh hưởng đến người có nhu cầu thực.\n\nÔng đề xuất nên nghiên cứu một sắc thuế mới, như thuế tài sản hay bất động sản, thay vì gộp chung khi sửa Luật Thuế thu nhập cá nhân. \"Loại thuế này chỉ tính trên lợi nhuận sau khi trừ đi chi phí đầu tư địa ốc của nhà đầu tư\", ông Tú gợi ý.\n\nĐể làm được, TS Tú cho rằng trước mắt, cơ quan quản lý cần tập trung xây dựng hệ thống thông tin, dữ liệu đất đai trên toàn quốc để thiết lập cơ sở thu đúng, thu đủ với người sử dụng, mua bán và chuyển nhượng bất động sản.\n\nTrong khi đó, ông Trần Khánh Quang và Phạm Đức Toản nhận định để hạ giá nhà đất lúc này, các cơ quan quản lý cần tiếp tục tháo gỡ khó khăn cho dự án bất động sản, tăng cung thị trường. Việc phát triển nhà ở xã hội tại các thành phố lớn cần đẩy nhanh, thực chất hơn.\n\nAnh Tú - Ngọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/A-nh-ma-n-hi-nh-2024-12-01-lu-9718-7664-1733064825.png?w=680&h=0&q=100&dpr=2&fit=crop&s=dB3M0kAgnu3ai9OV1igRkQ"
  },
  {
    "title": "Khu du lịch, biệt thự Vườn Vua ở Phú Thọ kéo dài tiến độ 11 năm",
    "link": "https://vnexpress.net/khu-du-lich-biet-thu-vuon-vua-o-phu-tho-keo-dai-tien-do-11-nam-4822405.html",
    "description": "Khu du lịch, biệt thự sinh thái Vườn Vua, huyện Thanh Thủy liên tục điều chỉnh quy hoạch khiến tiến độ kéo dài 11 năm, theo Bộ Xây dựng.",
    "timeAgo": "Chủ nhật, 1/12/2024, 09:57 (GMT+7)",
    "keywords": "Phú Thọ, bất động sản Phú Thọ, Bộ Xây dựng, khu du lịch, biệt thự Vườn Vua, khu du lịch sinh thái",
    "content": "Thông tin được Bộ Xây dựng nêu trong kết luận kiểm tra quản lý nhà ở, kinh doanh bất động sản 2016-2022 tại tỉnh Phú Thọ. Trong số 9 dự án bị kiểm tra, có khu du lịch, biệt thự sinh thái, nghỉ dưỡng Vườn Vua và La Phù, huyện Thanh Thủy.\n\nKhu du lịch, biệt thự sinh thái, nghỉ dưỡng Vườn Vua quy mô gần 83 ha, do Công ty cổ phần Đầu tư Thăng Long Phú Thọ làm chủ đầu tư. Theo kết luận của Bộ Xây dựng, dự án được chấp thuận chủ trương đầu tư vào tháng 7/2011 nhưng điều chỉnh quy hoạch 6 lần trong gần 9 năm, dẫn đến tiến độ kéo dài 11 năm từ 2013.\n\nNgoài ra việc thu hồi và giao đất, mặt nước cố định cho chủ đầu tư cũng kéo dài gần 10 năm. Chủ đầu tư kinh doanh bất động sản khi chưa đủ điều kiện.\n\nTương tự, khu du lịch sinh thái cao cấp bãi nổi La Phù của Công ty cổ phần Ao Vua làm chủ đầu tư có quy mô 65 ha, trong đó hơn 51 ha do Phú Thọ quản lý, còn lại thuộc địa bàn Hà Nội.\n\nDự án này khởi công từ năm 2011, đến 2013 đưa vào hoạt động với tên gọi khu du lịch Đảo Ngọc Xanh. Tuy nhiên trong quá trình triển khai, dự án bị điều chỉnh quy hoạch nhiều lần và chậm tiến độ hoàn thành. Đến tháng 6/2020, dự án được tỉnh cấp phép xây dựng nhưng đến nay chưa có sản phẩm để bán, cho thuê, làm giảm hiệu quả đầu tư.\n\nDanh mục thanh tra còn có 5 dự án nhà ở thương mại, trong đó dự án khu đô thị mới Tây Nam TP Việt Trì (tên thương mại Palm Manor) với quy mô gần 59 ha do Công ty cổ phần Đầu tư dầu khí Toàn Cầu đầu tư. Kết luận nêu diện tích đất thực tế của dự án đang vênh so với phê duyệt hơn 2 ha. Tên chủ đầu tư cũng thay đổi so với quyết định phê duyệt của tỉnh vào 2013.\n\nDự án khu nhà ở, đô thị phía nam đồng Lạc Ngàn, phường Tân Dân, TP Việt Trì của Công ty cổ phần BV Invest cũng không thực hiện thủ tục chấp thuận chủ trương đầu tư theo Luật Nhà ở, tự chuyển nhượng đất cho người dân xây nhà không đúng quy định.\n\nDự án khu đô thị mới Việt Séc của Công ty TNHH đầu tư kinh doanh bất động sản Việt Séc chưa báo cáo việc kinh doanh biệt thự, nhà ở riêng lẻ, chưa cung cấp hồ sơ chứng minh có bảo lãnh nhà ở hình thành trong tương lai với những căn đã bán. Chủ đầu tư cũng chưa cung cấp hồ sơ về hoàn thành nghĩa vụ tài chính đất đai.\n\nVề tình hình triển khai nhà ở xã hội, tỉnh mới bàn giao hơn 330 căn, đạt 4,6% kế hoạch. Theo đề án xây dựng một triệu căn nhà xã hội đến 2030, Phú Thọ được giao chỉ tiêu 7.000 căn trong giai đoạn 2021-2025, riêng năm nay hoàn thành 1.300 căn. Hiện việc triển khai rất chậm khi chưa có thêm dự án nào hoàn thành.\n\nBộ Xây dựng đánh giá những vi phạm, tồn tại trên làm giảm hiệu quả khai thác đất và phát triển kinh tế - xã hội của địa phương, trách nhiệm thuộc về tỉnh Phú Thọ. Tỉnh được yêu cầu tăng giám sát, ngăn những vi phạm của chủ đầu tư, gây thiệt hại cho người mua nhà.\n\nBộ cũng yêu cầu tăng cường xây dựng loại hình chung cư tại TP Việt Trì để tiết kiệm quỹ đất, hạn chế việc phân lô bán nền.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/vuon-vua-1-4087-1733020513.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=z0I-Owcz2kyYNAArUK5J2A"
  },
  {
    "title": "Thiết kế nhà 4 tầng 'hẹp ngang dài sâu' với 2,2 tỷ đồng",
    "link": "https://vnexpress.net/thiet-ke-nha-4-tang-hep-ngang-dai-sau-voi-2-2-ty-dong-4821667.html",
    "description": "Dù bề ngang hẹp, ngôi nhà vẫn tràn ngập ánh sáng, nhiều mảng xanh và có đủ công năng phục vụ nhu cầu của gia đình trẻ.",
    "timeAgo": "Chủ nhật, 1/12/2024, 04:00 (GMT+7)",
    "keywords": "thiết kế nhà, thiết kế nhà phố, xây nhà, nhà phố",
    "content": "Với ngôi nhà ống rộng 52 m2, được xây dựng trên khu đất có kích thước 13x4 m phục vụ nhu cầu sinh hoạt của một cặp đôi trẻ tuổi, KTS Huỳnh Xuân Hải (Công ty cổ phần Thiết kế - Xây dựng và Đào tạo Kiến Thiết Việt tư vấn giải pháp thiết kế như sau:\n\nGiải pháp thiết kế\n\nNgôi nhà nằm tại một khu dân cư đông đúc ở TP HCM, vì vậy mặt tiền được thiết kế theo hướng hiện đại với sự lồng ghép hình khối, đường nét vuông vắn, nhằm đảm bảo hài hòa với bối cảnh xung quanh. Gam màu chủ đạo kết hợp giữa trắng và xám nhạt - hai màu trung tính.\n\nCầu thang bố trí ở trung tâm công trình, áp sát tường, ngay bên dưới giếng trời. Giải pháp này giúp hành lang giao thông trong nhà luôn đủ sáng vào ban ngày mà không cần sử dụng đèn điện, góp phần tiết kiệm năng lượng.\n\nTất cả tầng đều được thiết kế thêm những góc nhỏ trồng cây. Với các công trình nhà phố, cây xanh không chỉ có tác dụng trang trí mà còn là yếu tố mang đến bầu không khí trong lành, giảm nhiệt độ, lọc bụi.\n\nPhần nội thất sử dụng gam trắng chủ đạo, mang đến cảm giác sáng, thoáng và tạo hiệu ứng mở rộng không gian. Bên cạnh đó, các vật dụng màu gỗ giúp cân bằng thị giác và tăng cảm giác ấm cúng cho ngôi nhà.\n\nCông năng\n\nTầng một: Nhằm giải quyết triệt để nhu cầu sử dụng không gian, một khoảng diện tích lớn được thiết kế để làm gara để xe. Tiếp đến là khu vực khách và bếp - ăn liên thông, nhỏ gọn nhưng đầy đủ tiện nghi. Để tối ưu ánh sáng tự nhiên và đối lưu gió, sát cạnh bếp là khoảng sân sau nhỏ, đem đến nguồn không khí trong lành.\n\nTầng 2,3: Bố trí hai phòng ngủ trước sau theo nhu cầu sử dụng của gia đình.\n\nSân thượng: Được thiết kế như một khu vườn nhiệt đới thu nhỏ, trồng đa dạng loại cây xanh, để làm không gian thư giãn cho gia đình.\n\nChi phí\n\nVới thiết kế và diện tích như trên, chi phí thi công khoảng 2,2 tỷ đồng bao gồm xây dựng phần thô và nội thất. Gia chủ có thể chọn nội thất gỗ công nghiệp với thiết kế đơn giản, vừa tiết kiệm mà vẫn đáp ứng nhu cầu sử dụng của gia đình.\n\nXem thêm hình ảnh thực tế về công trình:\n\nThu Hương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/5-4179-1732808142.png?w=680&h=0&q=100&dpr=2&fit=crop&s=AofZiYyDYfhQEZlYmDMO4g"
  },
  {
    "title": "Yêu cầu chống thất thu từ chuyển nhượng bất động sản hai giá",
    "link": "https://vnexpress.net/yeu-cau-chong-that-thu-tu-chuyen-nhuong-bat-dong-san-hai-gia-4822349.html",
    "description": "Thủ tướng yêu cầu cơ quan thuế đẩy mạnh chống thất thu từ chuyển nhượng bất động sản hai giá để có nguồn lực cho đầu tư phát triển.",
    "timeAgo": "Chủ nhật, 1/12/2024, 00:00 (GMT+7)",
    "keywords": "bất động sản, chuyển nhượng bất động sản, thu thuế",
    "content": "Yêu cầu trên được nêu trong công điện mới đây của Thủ tướng Phạm Minh Chính về việc tăng cường thu ngân sách nhà nước với các khoản liên quan đất đai trong tháng cuối năm.\n\nTừ đầu năm đến nay, thu ngân sách hoàn thành hơn 106% dự toán. 16 trên 19 khoản thu sắc thuế đạt tiến độ, cùng 40 trên 63 địa phương thu nội địa vượt chỉ tiêu. Nguyên nhân là tình hình kinh tế tiếp tục ổn định, các cân đối lớn của nền kinh tế được đảm bảo, tăng trưởng được thúc đẩy.\n\nTuy nhiên, tiến độ và kết quả thu tiền sử dụng đất còn chậm khi đến cuối tháng 11, cả nước mới đạt 82,8% dự toán. Trong khi đây là nguồn lực quan trọng cho chi đầu tư phát triển.\n\nĐể thu ngân sách nhà nước ở mức cao nhất, tạo đà thực hiện các nhiệm vụ phát triển kinh tế xã hội năm sau, Thủ tướng yêu cầu cơ quan thuế đẩy mạnh công tác chống thất thu với hoạt động chuyển nhượng bất động sản hai giá.\n\nTheo quy định, thu nhập chịu thuế từ mua bán nhà, đất được xác định là giá chuyển nhượng từng lần, với thuế suất 2%. Tuy nhiên nhiều năm qua, tình trạng nhiều người nộp thuế chưa tự giác kê khai đúng giá thực tế khi chuyển nhượng bất động sản diễn ra phổ biến. Họ kê khai giá mua bán trên hợp đồng chuyển nhượng nhà đất thấp hơn so với giá giao dịch thực tế để giảm số thuế phải nộp, nhằm trốn tránh nghĩa vụ. Việc né thuế này đã gây thất thu ngân sách rất lớn.\n\nMới đây, Bộ Tài chính cũng đã đề xuất đánh thuế thu nhập cá nhân từ chuyển nhượng bất động sản theo thời gian sở hữu để tránh đầu cơ như một số nước. Giải pháp này, theo nhiều chuyên gia, không chỉ giúp tăng ngân sách mà còn góp phần làm giảm tình trạng \"lướt sóng\" kiếm lời, bong bóng bất động sản.\n\nNgoài vấn đề chống thất thu thuế chuyển nhượng bất động sản, Bộ Tài chính được Thủ tướng yêu cầu chủ trì đẩy nhanh tiến độ giải ngân vốn đầu tư công; rà soát toàn bộ các dự án chậm triển khai, còn nợ tiền sử dụng đất; đẩy nhanh tổ chức đấu giá, giao đất, cho thuê đất. Trường hợp cố tình chây ỳ, không thực hiện, cơ quan thuế cần tham mưu UBND tỉnh, thành phố thu hồi dự án.\n\nThủ tướng giao Bộ Xây dựng tháo gỡ khó khăn cho các dự án có khả năng thanh khoản tốt, dự án nhà ở thương mại, nhà ở xã hội, khu đô thị mới... để thúc đẩy thị trường địa ốc phát triển đồng thời thu hút nhiều dự án đầu tư lớn.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/dji-fly-20241126-112922-280-17-8637-7354-1732981989.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5-sDoynswc3wJTlEThteQg"
  },
  {
    "title": "KDI Holdings nhận hai giải thưởng 'Dự án đáng sống 2024'",
    "link": "https://vnexpress.net/kdi-holdings-nhan-hai-giai-thuong-du-an-dang-song-2024-4822395.html",
    "description": "Dự án Libera Nha Trang và thương hiệu Villa Le Corail, A Gran Meliá Nha Trang đạt giải thưởng nhờ kiến trúc độc đáo, góp phần nâng tầm du lịch Việt.",
    "timeAgo": "Chủ nhật, 1/12/2024, 19:00 (GMT+7)",
    "keywords": "KDI Holdings, giải thưởng, Dự án đáng sống 2024",
    "content": "Chương trình bình chọn \"Dự án đáng sống\" vừa diễn ra vào ngày 27/11. Sự kiện do Tạp chí Diễn đàn Doanh nghiệp tổ chức dưới sự chỉ đạo của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI).\n\nTập đoàn KDI Holdings nhận cú đúp giải thưởng. Theo đó, dự án Libera Nha Trang đạt danh hiệu \"Dự án đáng sống\" và thương hiệu Villa Le Corail, A Gran Meliá Nha Trang đạt giải \"Khu nghỉ dưỡng được yêu thích\". Theo đại diện đơn vị, các giải thưởng không chỉ khẳng định vị thế của tập đoàn trên thị trường bất động sản nghỉ dưỡng mà còn minh chứng cho nỗ lực không ngừng nghỉ trên hành trình kiến tạo những công trình kiến trúc độc đáo, góp phần nâng tầm du lịch Việt Nam.\n\nBà Nguyễn Hải Tâm, Tổng giám đốc Tập đoàn KDI Holdings, cho biết tự hào khi nhận hai giải thưởng. \"Đây là động lực mạnh mẽ để chúng tôi vững tin trên hành trình làm đẹp những vùng đất, không ngừng sáng tạo, mang đến những giá trị bền vững\", bà nói. Đơn vị cũng đặt mục tiêu góp phần đưa Nha Trang (Khánh Hòa) trở thành điểm đến đẳng cấp quốc tế hàng đầu khu vực và thế giới trong tương lai.\n\nHai dự án đạt giải là \"thành phố tự do Libera Nha Trang\" – đô thị biển, trung tâm mới của Nha Trang và thương hiệu Villa Le Corail, A Gran Meliá Hotel - khu nghỉ dưỡng đầu tiên tại Đông Nam Á của Gran Meliá Hotels & Resorts, thuộc phân khúc cao cấp nhất của Meliá Hotels International.\n\nVới tầm nhìn đồng hành cùng đưa Nha Trang trở thành điểm đến hàng đầu khu vực và trên thế giới, KDI Holdings dành tâm huyết và đầu tư tài chính kiến tạo nên một quần thể đô thị biển quy mô 44 ha đẳng cấp quốc tế, ôm trọn 2 km bờ biển ngay nội đô thành phố trên trục đường Trần Phú. Đơn vị cho biết vị trí này có lợi thế \"tựa sơn – nghinh hải\" cùng tầm nhìn đắt giá, hướng ra vịnh biển thiên đường. Nhờ đó Libera Nha Trang đủ gần để hòa vào nhịp sôi động của đô thị nhưng cũng đủ xa để mang đến trải nghiệm riêng tư tinh tế.\n\nDự án sở hữu 3 bãi tắm riêng biệt với hệ thống tiện ích cao cấp phục vụ nhịp sống, nghỉ dưỡng. Với những người thích trải nghiệm văn hóa - nghệ thuật bản địa, nhà hát Đó cùng show diễn \"Rối Mơ\" trở thành điểm đến thú vị. Với người bộ môn cảm giác mạnh, Libera Nha Trang có riêng một trung tâm thể thao biển ngay tại dự án, mang đến dịch vụ lặn biển Scuba Diving khám phá đại dương xanh thẳm, chiêm ngưỡng san hô quý với trang thiết bị hiện đại hay Jet-ski, dù lượn, Flyboard.\n\nMua sắm cũng là một nhu cầu không thể bỏ qua. Dự án thiết kế khu Downtown Nightlife sôi động với 168 căn shophouse rực rỡ sắc màu từ thời trang hàng hiệu, mỹ phẩm cao cấp, trang sức xa xỉ... đến những dãy phố ẩm thực, nhà hàng cao cấp, beach club sôi động suốt 24 giờ.\n\nNgay từ khi xây dựng Libera Nha Trang, chủ đầu tư hợp tác với Viện Hải dương học Nha Trang để phát triển công trình công viên Vạn San Đảo. Đại diện chủ đầu tư nhấn mạnh đây là dự án công viên san hô nhân tạo đầu tiên tại Việt Nam, quy mô lên đến 2 ha với 122 loài san hô quý (đặc biệt là san hô đỏ) cùng 81 hệ thực vật biển.\n\nCòn tại Villa Le Corail, A Gran Meliá Hotel, khu nghỉ dưỡng mở cửa đón khách từ mùa hè 2023. Tọa lạc tại Bãi Tiên, phía trước là vịnh biển riêng, sau lưng là núi rừng nhiệt đới, nơi đây mang đến kỳ nghỉ dưỡng trọn vẹn cho du khách, kết hợp giữa dịch vụ tinh tế, mang đậm tinh thần Tây Ban Nha với sự hiếu khách của người Việt.\n\nKhi đến trải nghiệm nghỉ dưỡng tại đây, du khách có thể thưởng thức ẩm thực hấp dẫn tại Hispania Nha Trang - nhà hàng hợp tác với bếp trưởng đạt sao Michelin người Tây Ban Nha - Marcos Morán và Shibui - điểm đến ẩm thực với hương vị Nhật Bản tươi mới.\n\nDu khách cũng có thể trải nghiệm các môn thể thao dưới nước như chèo thuyền kayak và chèo ván đứng; yoga, thái cực quyền. Chỉ cách sân bay quốc tế Cam Ranh 45 phút lái xe, khu nghỉ dưỡng mang đến trải nghiệm đẳng cấp và dịch vụ cá nhân hóa, được phục vụ bởi đội ngũ nhân viên tận tâm, chuyên nghiệp.\n\nChương trình bình chọn \"Dự án đáng sống\" bước sang năm thứ 7, có sự tham gia của hội đồng cố vấn chuyên môn là các chuyên gia hàng đầu trong lĩnh vực bất động sản, quy hoạch đô thị, kiến trúc, xây dựng và du lịch. Các tiêu chí đánh giá được xây dựng chặt chẽ, bao gồm những yếu tố về vị trí, quy hoạch, thiết kế, tiện ích, chất lượng xây dựng, quản lý vận hành, pháp lý, môi trường, cộng đồng và đóng góp xã hội.\n\nKDI Holdings là tập đoàn đa ngành, hoạt động trong nhiều lĩnh vực như bất động sản, du lịch nghỉ dưỡng - giải trí - nghệ thuật, du thuyền hạng sang, giáo dục STEM, nông nghiệp công nghệ cao, nội thất cao cấp. Sau hơn một thập niên xây dựng và phát triển, doanh nghiệp không ngừng kiến tạo nên những sản phẩm, dịch vụ đa dạng, chất lượng trong từng lĩnh vực.\n\nHải My",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/Anh-6-6477-1733050447.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IkFpTfe1fVrSX7_j0_pchQ"
  },
  {
    "title": "Phiên đấu giá trả '30 tỷ đồng một m2' diễn ra thế nào",
    "link": "https://vnexpress.net/phien-dau-gia-tra-30-ty-dong-mot-m2-dien-ra-the-nao-4822257.html",
    "description": "Hà NộiTại vòng thứ 5 của phiên đấu giá, 36 thửa đất được nhóm khách ra giá cao bất thường rồi bỏ, trong đó ông Phạm Ngọc Tuấn trả tới 30 tỷ một m2 cho 3 thửa đất.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:11 (GMT+7)",
    "keywords": "Đấu giá đất, Sóc Sơn, Hà Nội, Bỏ cọc, Đất nền, Thị trường bất động sản Hà Nội, Tin nóng",
    "content": "Ngày 29/11, Trung tâm Phát triển quỹ đất huyện Sóc Sơn tổ chức đấu giá 58 thửa đất tại thôn Đông Lai, xã Quang Tiến. Các lô đất diện tích 90-224 m2 với giá khởi điểm 2,48 triệu đồng một m2. Tiền đặt trước tương ứng 223-550 triệu đồng một lô (20% tổng giá trị thửa đất tính theo giá khởi điểm).\n\nTheo quy chế, cuộc đấu giá được tổ chức trực tiếp, phải trải qua tối thiểu 6 vòng bắt buộc. Khách hàng trả giá cao nhất tại vòng 6 sẽ là người trúng đấu giá.\n\nTheo báo cáo của UBND huyện Sóc Sơn, tại vòng thứ 5, một số thửa đất được người tham gia trả giá cao bất thường. Trong đó, ông Phạm Ngọc Tuấn trả 30 tỷ đồng một m2 cho 3 thửa đất (số A12, A13, C6). Ông Tuấn trú tại tổ 4, thị trấn Đông Anh.\n\nChia sẻ với VnExpress, ông Phạm Ngọc Tuấn (1991) cho biết tham gia phiên đấu giá vì có nhu cầu thật. Ông lựa chọn lô hướng Tây vì hợp mệnh với người thân và cho rằng quỹ đất còn thửa diện tích 150-200 m2 ở Hà Nội không còn nhiều. Tuy nhiên, ông nói \"không nghĩ cuộc chơi lại khốc liệt đến như vậy\". Khi phiên đấu đến vòng thứ 4 xuất hiện người trả mức giá 95 triệu đồng một m2 khiến hội trường bất ngờ.\n\nCuối cùng, ông quyết định trả giá lên đến 30 tỷ một m2 đất tại Sóc Sơn \"theo ý chí của bản thân, không cần biết mức đó là cao hay thấp\". Sau đó, không khí phiên đấu giá diễn ra hỗn loạn, \"nhiều người lăng mạ, chửi bới\" nên ông trả mức như trên rồi quyết định dừng lại. Ông Tuấn cho biết \"không có ý định phá phiên đấu giá\", nếu không xảy ra tình trạng hỗn loạn trên, người này \"thậm chí muốn lấy một lô ở vòng 6\".\n\nKhách hàng Ngô Văn Dương trả 101,4 triệu đồng một m2 cho 13 thửa đất. 2 khách hàng gồm Nguyễn Thế Quân, Nguyễn Thế Trung trả 98,4 triệu một m2 cho 10 thửa đất. Nhóm 3 người này đều ở Lương Quy, Xuân Nộn, Đông Anh, Hà Nội.\n\nTương tự, 10 lô đất khác cũng được bà Nguyễn Thị Quỳnh Liên và ông Nguyễn Đức Thành trả giá lần lượt 50,4 triệu đồng một m2; 59,4 triệu một m2; 62,4 triệu một m2; 68,4 triệu một m2. Bà Liên ở Khối Phố, Nguyên Khê, Đông Anh, còn ông Thành ở TP Bắc Ninh.\n\nĐến vòng đấu cuối cùng - vòng 6, các khách hàng này không tiếp tục trả giá 36 thửa đất trên nữa. Vì vậy, các lô đó không thể đấu giá thành công.\n\nKết thúc buổi đấu, chỉ có 22 trên tổng số 58 thửa đất được bán thành công. Giá trúng thấp nhất là 32,4 triệu đồng một m2 và cao nhất 50,4 triệu một m2. Nếu khách hàng trúng nộp đủ tiền, huyện Sóc Sơn sẽ thu về hơn 112 tỷ từ phiên đấu giá này.\n\nTheo một lãnh đạo huyện Sóc Sơn, đơn vị này sẽ báo cáo vấn đề này với cơ quan chức năng, cũng như đề nghị cơ quan công an điều tra. Trong thời gian tới, huyện sẽ tổ chức bán lại 30 thửa đất có dấu hiệu bị \"phá\" hôm 29/11.\n\nLiên quan đến vấn đề này, Luật sư Phạm Thanh Tuấn, Đoàn Luật sư thành phố Hà Nội, cho biết hiện chưa quy định nào xử lý việc nhà đầu tư trả giá cao bất ngờ rồi dừng đấu dẫn đến phiên tổ chức thất bại. Thậm chí, việc xử lý mới chỉ xem xét đến khoản tiền đặt trước của người đấu giá. Các chế tài hành chính, hình sự với các hành vi này nếu có, cần phải do cơ quan có thẩm quyền làm rõ.\n\nVới trường hợp tại Sóc Sơn, luật sư cho biết vụ việc có yếu tố hình sự hay không do cơ quan điều tra có thẩm quyền xem xét.\n\n\"Tuy nhiên hệ lụy có thể nhìn thấy từ tình trạng trả giá cao bất thường rồi bỏ ngang là thị trường nhiễu loạn thông tin, gây hoang mang dư luận\", ông Tuấn cho hay.\n\nHồi cuối tháng 8, Thủ tướng Phạm Minh Chính đã yêu cầu các địa phương chấn chỉnh công tác đấu giá quyền sử dụng đất khi một số trường hợp trúng với giá cao gấp nhiều lần khởi điểm, có dấu hiệu bất thường. \"Việc này thu hút sự quan tâm lớn của dư luận xã hội, có thể tác động đến phát triển kinh tế - xã hội, môi trường đầu tư, kinh doanh và thị trường nhà ở, bất động sản\", Thủ tướng cho biết.\n\nSau đó, các Bộ, ngành, TP Hà Nội cũng liên tiếp có thêm các chỉ đạo, đề xuất để ngăn chặn tình trạng này. Một số huyện tại Hà Nội cũng chủ động dừng các phiên đấu giá để rà soát lại quy trình, thủ tục pháp lý.\n\nTừ cuối tháng 10 đến nay, nhiều huyện ngoại thành sau quá trình rà soát đã bắt đầu tổ chức lại các phiên đấu giá. Hoạt động này cũng giảm nhiệt đáng kể như ở Hoài Đức, các phiên đấu giá gần đây lượng người tham gia giảm 3-4 lần so với hai tháng trước.\n\n9 tháng đầu năm, các quận, huyện tại Hà Nội thu hơn 11.000 tỷ đồng từ đấu giá quyền sử dụng đất. Trong khi cùng kỳ năm ngoái, thành phố chỉ thu được khoảng 9.200 tỷ đồng.\n\nVõ Hải - Anh Tú - Ngọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/462565065-599734579069925-7994-7357-7724-1732952402.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EHMRVAS0FYwNmxQPB8--8Q"
  },
  {
    "title": "Bỏ đấu giá sau khi trả 30 tỷ đồng một m2 đất ngoại thành Hà Nội",
    "link": "https://vnexpress.net/bo-dau-gia-sau-khi-tra-30-ty-dong-mot-m2-dat-ngoai-thanh-ha-noi-4822106.html",
    "description": "Phiên đấu giá đất ở huyện Sóc Sơn \"có dấu hiệu bị phá\" sau khi khách trả giá lên đến 30 tỷ đồng một m2, rồi lại xin dừng tham gia, theo một lãnh đạo huyện.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:53 (GMT+7)",
    "keywords": "Đấu giá đất, Thị trường bất động sản Hà Nội, Huyện Sóc Sơn, Đất nền, Đất đấu giá, Bỏ cọc, Tin nóng",
    "content": "Ngày 29/11, Trung tâm Phát triển quỹ đất huyện Sóc Sơn tổ chức đấu giá 58 thửa đất tại thôn Đông Lai, xã Quang Tiến. Các lô đất diện tích 90-224 m2 với giá khởi điểm 2,4 triệu đồng một m2. Tiền đặt trước tương ứng 223-550 triệu đồng một lô.\n\nTheo quy chế, cuộc đấu giá được tổ chức trực tiếp, phải trải qua tối thiểu 6 vòng bắt buộc. Khách hàng trả giá cao nhất tại vòng 6 sẽ là người trúng đấu giá.\n\nTuy nhiên, tại vòng thứ 6, sự cố xảy ra khi một nhóm khách hàng có dấu hiệu \"phá\" phiên đấu giá này, theo một lãnh đạo UBND huyện Sóc Sơn. Cụ thể, nhiều khách hàng tại các vòng trước đó đã trả giá các lô lên đến hơn 100 triệu đồng một m2, trong đó thậm chí có 2 lô được trả đến 30 tỷ đồng một m2. Đến vòng 6, họ lại trả giá 0 đồng, rồi xin dừng tham gia đấu giá.\n\nLãnh đạo huyện cho biết tình huống này khiến 30 trong tổng số 58 thửa đất không thể đấu giá thành công. Huyện Sóc Sơn sẽ báo cáo vấn đề này với cơ quan chức năng, cũng như đề nghị cơ quan công an điều tra. Trong thời gian tới, huyện sẽ tổ chức bán lại 30 thửa đất có dấu hiệu bị \"phá\" hôm 29/11.\n\nCuối năm ngoái, Hà Nội từng ghi nhận một trường hợp trả nhầm lên đến mức 4,28 tỷ đồng cho một m2 đất đấu giá tại thôn Chu Trần, xã Tiến Thịnh, huyện Mê Linh, Mức giá này gấp 142 khởi điểm. Tuy nhiên, ngay sau buổi đấu giá, người này đã trao đổi lại với đơn vị tổ chức và chính quyền về việc ghi nhầm mức giá do lần đầu tham dự, tâm lý căng thẳng. Ông cũng xin cơ quan chức năng cho nhận lại tiền cọc hơn 600 triệu đồng và được chấp thuận.\n\nGiai đoạn tháng 8,9 năm nay, một số phiên đấu giá đất huyện ven Hà Nội thu hút hàng trăm khách hàng tham dự với hơn 1.000 hồ sơ đăng ký. Mức giá trúng cao nhất cũng liên tiếp thiết lập kỷ lục như ở Hoài Đức hơn 133 triệu đồng một m2, Thanh Oai hơn 100 triệu đồng một m2. Trong đó, phiên đấu giá tại Thanh Oai ghi nhận khoảng 80% khách hàng trúng đấu giá không nộp tiền.\n\nHồi cuối tháng 8, Thủ tướng Phạm Minh Chính đã yêu cầu các địa phương chấn chỉnh công tác đấu giá quyền sử dụng đất khi một số trường hợp trúng với giá cao gấp nhiều lần khởi điểm, có dấu hiệu bất thường. \"Việc này thu hút sự quan tâm lớn của dư luận xã hội, có thể tác động đến phát triển kinh tế - xã hội, môi trường đầu tư, kinh doanh và thị trường nhà ở, bất động sản\", Thủ tướng cho biết.\n\nSau đó, các Bộ, ngành, TP Hà Nội cũng liên tiếp có thêm các chỉ đạo, đề xuất để ngăn chặn tình trạng này. Một số huyện tại Hà Nội cũng chủ động dừng các phiên đấu giá để rà soát lại quy trình, thủ tục pháp lý.\n\nHà Nội cũng đã có yêu cầu hạn chế đấu giá đất cho cá nhân tự xây nhà, ưu tiên giao tổ chức làm dự án để tăng hiệu quả sử dụng đất. Đồng thời, thành phố đề nghị UBND cấp huyện lập danh sách các trường hợp trả giá cao hơn thị trường để trúng nhưng không nộp tiền. Sau đó, danh sách này sẽ được công khai trên trang thông tin của các huyện, Sở Tài nguyên và Môi trường. Cùng với đó, Hà Nội giao công an thành phố xem xét các biện pháp nghiệp vụ để kịp thời phát hiện vi phạm về đấu giá đất.\n\nTừ cuối tháng 10 đến nay, nhiều huyện ngoại thành sau quá trình rà soát đã bắt đầu tổ chức lại các phiên đấu giá. Hoạt động này cũng giảm nhiệt đáng kể như ở Hoài Đức, các phiên đấu giá gần đây lượng người tham gia giảm 3-4 lần so với hai tháng trước.\n\nTừ đầu năm đến hết tháng 9, các quận, huyện tại Hà Nội thu hơn 11.000 tỷ đồng từ đấu giá quyền sử dụng đất. Trong khi cùng kỳ năm ngoái, thành phố chỉ thu được khoảng 9.200 tỷ đồng.\n\nVõ Hải - Anh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/462549724-1734918480634652-870-8188-9764-1732929041.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lO1Iux9wfMpJrwXtFW6YRQ"
  },
  {
    "title": "Người vay mua nhà chùn bước dù lãi suất hạ nhiệt",
    "link": "https://vnexpress.net/nguoi-vay-mua-nha-chun-buoc-du-lai-suat-ha-nhiet-4821350.html",
    "description": "Có sẵn 1,5 tỷ đồng, anh Huy vẫn chưa muốn vay thêm gần 3 tỷ đồng để mua trả góp căn hộ mới dù được chiết khấu đến 10% và ưu đãi lãi suất.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:02 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, chung cư Hà Nội, Tin nóng",
    "content": "Vợ chồng anh Đặng Huy, huyện Gia Lâm, Hà Nội dự tính mua căn hộ hai phòng ngủ tại khu đô thị phía Đông sau nhiều năm đi thuê. Cộng cả khoản tích lũy và gia đình hai bên hỗ trợ, vợ chồng anh có 1,5 tỷ đồng, định vay thêm khoảng 1,5 tỷ để mua nhà. Anh tính lựa chọn giỏ hàng mới để hưởng ưu đãi chiết khấu, lãi suất và trả theo tiến độ.\n\nĐầu tháng, nghe ngóng một dự án gồm ba tòa tháp cao 37 tầng của chủ đầu tư nước ngoài đang nhận booking, anh liên hệ môi giới để hỏi thông tin. Tuy nhiên, anh bất ngờ vì giá bán cao hơn mức rumor (thăm dò thị trường) đến 20%. Để mua căn hai phòng ngủ 54 m2, vợ chồng anh cần vay thêm đến gần 3 tỷ đồng. Dù được ưu đãi lãi suất 0% đến đầu 2027 cùng chiết khấu đến 10%, khoản phải trả theo tiến độ vẫn là áp lực rất lớn với gia đình có hai con nhỏ.\n\nTương tự, chị Thu Hoài, TP Thủ Đức, TP HCM cho biết không mặn mà vay mua nhà thời điểm này, dù vợ chồng chị đã có khoản tích lũy gần 2 tỷ đồng. Chị tham khảo mặt bằng lãi suất cho vay hiện nay khá thấp, dao động 4-6,5% với khoản vay ngắn hạn trong 3-18 tháng, áp dụng với ngân hàng quốc doanh. Với các ngân hàng thương mại cổ phần, lãi cố định 12-18 tháng vào khoảng 7,2-9,8%. Sau đó, lãi suất thả nổi vào khoảng 10-11%. Tuy nhiên, để tìm sản phẩm phù hợp với ngân sách của vợ chồng chị không dễ dàng khi giá neo ngưỡng cao. Để mua được căn hộ mới bàn giao, diện tích đủ rộng cho gia đình 4 người, ngân sách phải từ 4 tỷ đồng trở lên.\n\nChị tính toán, nếu vay 2 tỷ đồng trong 20 năm, lãi suất ở mức 8% một năm, vợ chồng chị phải trả tháng cao nhất gần 22 triệu đồng cả gốc và lãi vay, chưa tính đến lúc thả nổi. Khoản tiền này chiếm gần một nửa thu nhập hàng tháng của gia đình. Chị Hoài lo ngại tình hình kinh tế vẫn còn khó khăn, \"vay ngân hàng thời điểm này là lựa chọn quá sức\" nên vợ chồng chị quyết định lùi mua nhà\n\nGiám đốc kinh doanh một sàn giao dịch chuyên phân phối dự án căn hộ tại phía Đông Hà Nội, cho hay những năm trước, quý IV thường là thời điểm sôi động nhất trong năm bởi tâm lý \"cuối năm mua nhà\". Tuy nhiên năm nay, giao dịch ảm đạm hẳn do phần lớn người dân thờ ơ xuống tiền. Vị này cho hay, ngay cả những nhà đầu tư có sẵn \"tiền tươi\" thời điểm này cũng ngại trả thẳng để mua chung cư mới vì vùng giá tiến đến ngưỡng đỉnh, kéo theo biên lợi nhuận và khả năng tăng giá sụt giảm.\n\nTheo một thăm dò mới đây của VnExpress với gần 11.000 độc giả, gần 40% phản hồi cho biết không muốn mua chung cư thời điểm này vì giá quá cao. Ngoài ra, khoảng 2.500 phản hồi cho rằng giá bán chưa hợp lý nên họ tiếp tục chọn thuê nhà.\n\nGhi nhận tình trạng trên, ông Từ Tiến Phát, Tổng giám đốc Ngân hàng Á Châu (ACB), cho biết lãi suất vay mua nhà cố định 5 năm tại nhà băng này hiện chỉ khoảng 8-8,5%, vùng rất thấp trong nhiều năm qua. Tuy nhiên 9 tháng đầu năm, dư nợ cho vay mua nhà tăng chậm đáng kể so với cùng kỳ, chưa đến 10%. Mức tăng này thấp hơn tốc độ tăng trưởng tín dụng 14% của nhà băng.\n\nTheo ông, thị trường bất động sản nói chung và tại TP HCM nói riêng vẫn còn rất nhiều khó khăn về thủ tục đầu tư và xây dựng dự án mới. Do đó, nhu cầu lớn nhất trên thị trường chủ yếu là giao dịch thứ cấp, mua đi bán lại giữa người dân với nhau.\n\n\"Giá nhà ở tăng mạnh gây ra tâm lý e ngại cho nhà đầu tư và người vay mua nhà. Kỳ vọng phục hồi tiếp tục chuyển sang năm sau\", ông Phát cho hay.\n\nTheo số liệu của Ngân hàng Nhà nước, đến hết tháng 9, dư nợ tín dụng bất động sản đạt 3,15 triệu tỷ đồng, chiếm gần 21% tổng dư nợ nền kinh tế. Trong đó, cho vay kinh doanh bất động sản tăng 16%, còn cho vay mua nhà ở chỉ tăng 4,6%. Dù cải thiện 3,5% so với năm ngoái, mức tăng này vẫn thấp cho thấy người dân ít có nhu cầu vay mua nhà đất.\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội môi giới bất động sản Việt Nam (VARS), nhìn nhận nhu cầu mua nhà tại các đô thị lớn vẫn ở mức cao nhưng tập trung vào phân khúc bình dân, vừa túi tiền. Trong khi phân khúc này đã biến mất tại TP HCM vào năm 2021 và tại Hà Nội vào 2023. Tại hai thành phố này, 80% dự án mở bán mới từ đầu năm đến nay đều thuộc nhóm cao cấp trở lên.\n\nThực trạng này đẩy giá nhà ở liên tục tăng cao, vượt xa khả năng chi trả và tốc độ gia tăng thu nhập của đa số người dân. Nhu cầu về nhà ở vừa túi tiền rất lớn, song phân khúc này gần như bị \"bỏ rơi\", ông Đính cho hay.\n\nCùng quan điểm, ông Cấn Văn Lực, chuyên gia Kinh tế trưởng BIDV, cho rằng vấn đề chính là giá nhà neo ở ngưỡng rất cao, dù nhiều chủ đầu tư tung ra các chính sách kích cầu, ưu đãi thời gian qua. Ngay cả khi mặt bằng lãi suất cho vay mua nhà xuống mức rất thấp, giảm khoảng 2-3% so với năm ngoái, thu nhập của người dân thực tế vẫn rất khó khăn.\n\n\"Người dân thấy giá nhà quá cao nên họ phải chọn cách trì hoãn và chờ đợi thị trường có sản phẩm giá phải chăng\", ông Lực cho hay.\n\nThời gian tới, nguồn cung căn hộ có xu hướng cải thiện song phân khúc cao cấp vẫn dẫn dắt thị trường, còn bình dân tiếp tục biến mất. OneHousing - đơn vị dịch vụ bất động sản do Masterise Homes và Techcombank hậu thuẫn, dự báo năm 2025, Hà Nội đón thêm hơn 30.000 căn hộ mới, trong đó chung cư cao cấp chiếm 64%, hạng sang 36%. Tại TP HCM, nguồn cung chung cư có thể tăng lên đến 12.000 căn trong năm 2025 nhưng vẫn chủ yếu là sản phẩm giá cao. Điều này khiến tình trạng lệch pha trên thị trường nhà ở ngày càng trầm trọng.\n\nCác chuyên gia cho rằng về lâu dài, câu chuyện tăng giá bất động sản nếu không được can thiệp sớm, sẽ dẫn đến nhiều hệ lụy cho thị trường và xã hội. Ông Nguyễn Văn Đính khuyến nghị cơ quan quản lý cần sớm có các biện pháp \"khơi thông\" đường đi cho phân khúc nhà ở thương mại giá bình dân, nhà xã hội. Cùng với đó, các chủ đầu tư cần đẩy mạnh nghiên cứu, phát triển sản phẩm theo đúng xu hướng và khả năng chi trả của phần đông người dân, hạn chế tình trạng lệch pha hẳn sang dòng sản phẩm cao cấp, hạng sang.\n\nNgọc Diễm - Quỳnh Trang",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/dji-20241120120613-0326-d-enha-3316-2331-1732795465.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ymoYAq54vzRwLJUr6GE4tA"
  },
  {
    "title": "Khối ngoại tăng rót tiền vào bất động sản công nghiệp",
    "link": "https://vnexpress.net/khoi-ngoai-tang-rot-tien-vao-bat-dong-san-cong-nghiep-4821975.html",
    "description": "Hoạt động mua bán và sáp nhập (M&A) bất động sản công nghiệp diễn ra sôi động, chiếm trên 90% tổng vốn mà khối ngoại rót vào địa ốc, theo Cushman & Wakefield.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:03 (GMT+7)",
    "keywords": "bất động sản công nghiệp, bất động sản, khu công nghiệp",
    "content": "Thị trường bất động sản công nghiệp tiếp tục là thỏi nam châm thu hút vốn đầu tư của doanh nghiệp nước ngoài. Các nhà sản xuất lớn toàn cầu đang mở rộng cơ sở sản xuất trong chiến lược \"Trung Quốc +1\" và đa dạng hóa chuỗi cung ứng. Xu hướng này thúc đẩy các thương vụ M&A bất động sản công nghiệp Việt Nam diễn ra mạnh mẽ.\n\nMới đây, Tập đoàn Tripod Technology của Đài Loan đã thuê lại 18 ha đất tại khu công nghiệp Châu Đức (Bà Rịa - Vũng Tàu) xây nhà máy sản xuất các loại mạch điện tử và bảng mạch. Tại Bắc Ninh, tập đoàn Johnson Health Tech (Đài Loan) cũng đăng ký dự án đầu tư với tổng vốn 100 triệu USD vào khu công nghiệp Thuận Thành 1. Kế hoạch là xây dựng nhà máy sản xuất thiết bị thể dục thể thao.\n\nTrước đó vào tháng 3, quỹ đầu tư của Singapore là Mapletree Logistics Trust đã chi hơn 50 triệu USD mua lại hai nhà kho hạng A tại Bình Dương và Hưng Yên; Frasers Property Vietnam đầu tư hơn 250 triệu USD mở rộng danh mục đầu tư các khu công nghiệp phía Bắc; Foxconn rót 100 triệu USD thuê thêm đất tại Khu công nghiệp Quang Châu (Bắc Giang) và Khu công nghiệp WHA 1 (Nghệ An)...\n\nNgoài các loại hình bất động sản công nghiệp truyền thống trên, thị trường còn chứng kiến các loại hình mới nổi nằm bên trong khu công nghiệp.\n\nCụ thể như VNG Corporation và ST Telemedia Global Data Centres hợp tác về xây dựng và vận hành các dự án trung tâm dữ liệu theo tiêu chuẩn quốc tế tại TP HCM; Daiwa House Logistics Trust hoàn tất việc mua lại dự án D Project Tan Duc 2 tại Long An, với mức giá 26,5 triệu USD; Lineage - một trong những quỹ tín thác bất động sản công nghiệp - hoàn tất liên doanh với đơn vị vận hành kho lạnh SK Logistics, khai thác hai dự án kho lạnh tại Hà Nội và Hưng Yên...\n\nXu hướng này cũng thể hiện qua báo cáo của các công ty tư vấn thị trường. Công ty tư vấn bất động sản Cushman & Wakefield Việt Nam cho biết giai đoạn 2020-2024, tổng giá trị giao dịch M&A bất động sản đạt 2,94 tỷ USD, trong đó bất động sản công nghiệp dẫn đầu với tỷ trọng 40%. Riêng 9 tháng đầu năm, bất động sản công nghiệp chiếm đến 91% tổng giá trị giao dịch, đạt 178 triệu USD.\n\nTrước đó, báo cáo tổng quan thị trường M&A bất động sản Đông Nam Á, do EY Parthenon công bố cho thấy tổng giá trị các thương vụ mua bán sáp nhập trong lĩnh vực bất động sản 7 tháng đầu năm tại thị trường Việt Nam đạt 874 triệu USD. 16 trên 24 thương vụ thuộc về M&A bất động sản công nghiệp, 92% người mua là nhà đầu tư nước ngoài, chủ yếu đến từ Đài Loan (Trung Quốc), Singapore và Hàn Quốc.\n\nBà Trang Bùi, Tổng giám đốc Cushman & Wakefield Việt Nam, cho hay hoạt động M&A bất động sản công nghiệp cũng diễn ra rầm rộ nhờ vào những chính sách đẩy mạnh đầu tư hạ tầng kết nối trọng điểm như hệ thống cao tốc Bắc - Nam và sân bay quốc tế Long Thành cũng như các luật mới được thông qua giúp tăng nguồn cung, tạo điều kiện cho nhà đầu tư nước ngoài. Ngoài ra, giá thuê ở Việt Nam cũng cạnh tranh so với các nước trong ASEAN (giá thuê đất khu công nghiệp trung bình đạt 154 USD một m2, nhà xưởng, nhà kho xây sẵn là 4,6-4,8 USD mỗi m2 một tháng).\n\nÔng John Campbell, Trưởng bộ phận bất động sản công nghiệp Savills Việt Nam, cho rằng chi phí cạnh tranh, tăng trưởng thương mại điện tử, chính sách thương mại cởi mở và vai trò trong chuỗi cung ứng toàn cầu giúp Việt Nam thu hút được dòng vốn quốc tế. Bên cạnh đó, nhiều vấn đề như thủ tục đầu tư, hệ thống pháp luật liên quan đang dần hoàn thiện, tạo ra sự thông thoáng trong quy định về đầu tư phần nào gỡ bỏ nhiều rào cản hiện hữu cho các hoạt động M&A bất động sản.\n\nTuy nhiên, theo chuyên gia này, M&A bất động sản công nghiệp cũng đối mặt nhiều thách thức, chủ yếu nằm ở thủ tục hành chính, định giá chính xác tài sản và khả năng tiếp cận bất động sản tốt. Việc đảm bảo hoạt động hậu M&A cũng là khó khăn không nhỏ, đòi hỏi sự hòa hợp về quy trình, hệ thống và văn hóa doanh nghiệp.\n\nDự báo về triển vọng thị trường này thời gian tới, bà Trang Bùi cho rằng Việt Nam vẫn liên tục nhận được yêu cầu từ các nhà đầu tư đối với các tài sản công nghiệp và hậu cần, thông qua việc mua lại quỹ đất và các bất động sản đang hoạt động. Nhu cầu rất lớn, còn lại là chất lượng tài sản, tốc độ tăng trưởng giá thuê, quy mô giao dịch và thời hạn sử dụng đất chính là những yếu tố mấu chốt cho quyết định \"chốt deal\" của nhà đầu tư.\n\nHiện nay quỹ đất cho các khu công nghiệp tại Việt Nam đã lên đến 150.000 ha, dần khẳng định vị thế là một trong những trung tâm sản xuất hàng đầu trong khu vực Đông Nam Á. Tương lai nguồn cung này sẽ còn tăng trưởng đáng kể, tạo cơ hội cho nhà đầu tư nước ngoài tham gia thị trường M&A. Cụ thể, với các tỉnh thuộc vùng kinh tế trọng điểm phía Bắc và Nam, nguồn cung tương lai đất công nghiệp dự kiến có thêm 10.600 ha, với tốc độ tăng trưởng 7,5% mỗi năm. Loại hình nhà xưởng và nhà kho xây sẵn cũng sẽ tăng thêm lần lượt 1,9 triệu m2 sàn và 2,6 triệu m2 sàn, tốc độ tăng trưởng 5,9% và 10,1% mỗi năm.\n\nBên cạnh đó, kết quả từ bầu cử tổng thống Mỹ tác động đến sự phát triển của thị trường bất động sản công nghiệp Việt Nam. Nhìn lại giai đoạn 2017-2018 khi tổng thống Donald Trump đương nhiệm, thị trường bất động sản công nghiệp hưởng lợi từ các chính sách của ông. Do đó, trong giai đoạn 2024-2027 có thể kỳ vọng vào một bước phát triển tương tự.\n\nVới tham vọng thúc đẩy Việt Nam trở thành trung tâm công nghiệp mới tại Đông Nam Á và những nỗ lực của Chính phủ, các chuyên gia cho rằng thị trường công nghiệp Việt Nam sẽ tiếp tục là thỏi nam châm thu hút vốn đầu tư.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/DJI-0048-2862-1732871250.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dnJPQKJ93LzskJRogAAkqQ"
  },
  {
    "title": "Vingroup chuyển nhượng 80% vốn tại công ty kinh doanh một phần dự án Vũ Yên",
    "link": "https://vnexpress.net/vingroup-chuyen-nhuong-80-von-tai-cong-ty-kinh-doanh-mot-phan-du-an-vu-yen-4822081.html",
    "description": "Vingroup chuyển nhượng 80% vốn tại VYHT - công ty kinh doanh, vận hành một phần dự án bất động sản ở đảo Vũ Yên, Hải Phòng - cho đối tác nước ngoài.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:31 (GMT+7)",
    "keywords": "Vingroup, Vinhomes Royal Island, Công ty VYHT, M&amp;A, Dự án Vinhomes Vũ Yên, Hải Phòng",
    "content": "Thông tin này được Tập đoàn Vingroup công bố hôm 29/11. Theo đó, ngày 28/11, HĐQT Vingroup đã phê duyệt việc chuyển nhượng 99,93% cổ phần của tập đoàn trong Công ty cổ phần VYHT.\n\nTrong đó, 80% cổ phần của Vingroup tại VYHT được chuyển nhượng cho đối tác là nhà đầu tư nước ngoài. 19,93% cổ phần còn lại được chuyển nhượng cho Công ty cổ phần Vinhomes. Sau giao dịch, VYHT không còn là công ty con của Tập đoàn Vingroup.\n\nHồi giữa năm nay, Vingroup lập VYHT, trụ sở ở phường Thượng Lý, quận Hồng Bàng, TP Hải Phòng. VYHT là pháp nhân triển khai việc đầu tư, phát triển, xây dựng, kinh doanh và vận hành một phần dự án Khu vui chơi giải trí, nhà ở và công viên đảo sinh thái Vũ Yên tại quận Hải An và huyện Thủy Nguyên, Hải Phòng.\n\nDự án này có tên thương mại là Vinhomes Royal Island đã được mở bán từ cuối tháng 3. Với quy mô 877 ha, Vinhomes Royal Island có tổng vốn đầu tư khoảng 2,4 tỷ USD nằm trọn trên đảo Vũ Yên.\n\nDự án này được chủ đầu tư định vị ở phân khúc cao cấp, với 11 phân khu gồm các loại hình nhà ở như biệt thự, liền kề, shophouse bao quanh sân golf. Ngoài ra, dự án cũng có các hạng mục khác như khu vui chơi giải trí, trung tâm thương mại, công viên, trường đua ngựa...\n\nHồi giữa tháng 9, Vinhomes tiếp tục duy trì tiến độ xây dựng và hoàn thiện chỉ sau khoảng nửa năm khi đã bàn giao 500 căn shop thương mại dịch vụ và shophouse cho người mua nhà tại siêu dự án này. Trong quý gần nhất, Vinhomes đã ra mắt thêm các phân khu mới tại đảo Vũ Yên.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Dự án đô thị biển 800 ha CaraWorld tổ chức ra quân",
    "link": "https://vnexpress.net/du-an-do-thi-bien-800-ha-caraworld-to-chuc-ra-quan-4822133.html",
    "description": "CaraWorld tổ chức lễ ra quân dự án tại sân Golf Long Thành, ngày 2/12, với hơn 80 đại lý, 8.000 chuyên viên kinh doanh tham dự.",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:00 (GMT+7)",
    "keywords": "CaraWorld, Cam Ranh, KN Holdings",
    "content": "CaraWorld là một trong những dự án đô thị biển lớn nhất ra mắt thời gian qua. Ngày 2/12, chủ đầu tư KN Cam Ranh sẽ tổ chức lễ ra quân, đưa dự án ra thị trường với chủ đề \"The Rise of New Legend\" (sự trỗi dậy của huyền thoại mới). Sự kiện sẽ công bố những thông tin mới nhất, đặc biệt là các sản phẩm của Sông Town.\n\nVới hơn 80 đại lý cùng 8.000 chuyên viên kinh doanh, sự kiện có quy mô lớn bậc nhất thị trường trong năm nay. Theo công bố, để tạo những trải nghiệm độc đáo, mang tinh thần dự án, sự kiện sử dụng 40 khối cát trắng, trong đó, 30 khối cát được sử dụng để tái hiện hình ảnh bờ cát trắng bên biển trên sân khấu chính, 10 khối còn lại tạo nên khu vực photobooth với cụm chữ \"CaraWorld\" khổng lồ.\n\nBan tổ chức cũng bố trí màn hình LED đến 50 m để truyền tải những hình ảnh, video và thông điệp dự án đến đông đảo khách mời tham dự.\n\nLễ ra quân được tổ chức tại sân golf Long Thành - thương hiệu gắn liền với tên tuổi của KN Cam Ranh. Chủ đầu tư cho biết việc chọn tổ chức tại sân Golf Long Thành nhằm giúp các đại lý trải nghiệm, tham quan địa điểm mang tính biểu tượng, minh chứng cho quy mô, tầm vóc của đơn vị. Đây là sân golf do người Việt tự đầu tư, thiết kế, xây dựng và quản lý vận hành theo tiêu chuẩn quốc tế, đã đạt được nhiều giải thưởng trong và ngoài nước.\n\nĐể đảm bảo sự kiện diễn ra tốt nhất, chủ đầu tư hợp tác với đạo diễn Long Kan, trồng mới toàn bộ cỏ trên sân polo, lắp đặt hàng trăm đèn chiếu sáng quanh khu vực tổ chức đồng thời tập hợp hàng trăm nhân sự để vận hành.\n\nCaraWorld là dự án đô thị biển quy mô 800 ha, được đầu tư 38 tiện ích với kỳ vọng trở thành tâm điểm nghỉ dưỡng - vui chơi - giải trí - mua sắm của Cam Ranh. Hệ tiện ích có bảo tàng Yến, công viên kẹo ngọt, cung điện Mùa Hè, quảng trường sự kiện 10.000 người, công viên thể thao nước...\n\nĐiểm nhấn của dự án còn từ tổ hợp 5 bãi biển chủ đề. Đây là nơi diễn ra các hoạt động thể thao biển, team building, những màn pháo hoa, sự kiện quy mô và những dịch vụ sang trọng cho du khách khi đến Cam Ranh.\n\nSông Town sở hữu ba ngôn ngữ thiết kế kết hợp ba dòng sản phẩm. 100% sản phẩm có tiện ích hồ bơi. Toàn bộ nhà phố biển có chỗ đậu xe riêng, bàn giao hoàn thiện nội thất, linh hoạt sở hữu hoặc cho thuê.\n\nĐại diện chủ đầu tư khẳng định sự kiện ra quân vào ngày 2/12 là một cột mốc khởi đầu cho hành trình phát triển của CaraWorl, mở ra cơ hội để hàng nghìn nhân viên kinh doanh và đối tác lan tỏa giá trị sống đến cộng đồng.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/z6084326054729-9116a65735d9b66-3363-6052-1732963342.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QzqcM_KuACSZjZQMoZK36w"
  },
  {
    "title": "Masterise Homes bàn giao sổ hồng khu nhà phố thương mại Soho",
    "link": "https://vnexpress.net/masterise-homes-ban-giao-so-hong-khu-nha-pho-thuong-mai-soho-4822130.html",
    "description": "Sau khi nhận nhà vào đầu năm, ngày 30/11, nhiều chủ sở hữu nhà phố Soho, The Global City đã được nhận bàn giao sổ hồng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:00 (GMT+7)",
    "keywords": "Nhà phố Soho, The Global City, sổ hồng, Masterise Homes",
    "content": "Soho là khu nhà phố thương mại nằm ngay mặt tiền đường Đỗ Xuân Hợp, thuộc The Global City, TP Thủ Đức. Dự án bắt đầu bàn giao từ đầu năm và đến nay đã hoàn thiện sổ hồng cho cư dân.\n\nChị Khánh Linh, là một trong những chủ nhân nhận sổ hồng đầu tiên. Chị cho biết nhận nhà vào tháng 6, nộp hồ sơ vào tháng 10, đến nay đã nhận được sổ. Soho là sản phẩm đầu tư của chị Linh để cân đối việc kinh doanh đồng thời đáp ứng nhu cầu ở thực cho gia đình với nhiều tiện ích về giải trí, giáo dục, mua sắm có trong khu đô thị.\n\n\"Nhà phố có lượng khách đều đặn hàng tuần. Thông qua nhiều hoạt động văn hóa, nghệ thuật Soho trở thành điểm đến văn hóa và thương mại mới của thành phố\", chị Khánh Linh đánh giá.\n\nSoho có 915 căn. Mỗi căn 5 tầng có thang máy, được quy hoạch liền kề đa công năng. Gia chủ có thể thay đổi không gian bên trong phù hợp với nhiều hình thức kinh doanh hoặc kết hợp kinh doanh và sinh sống. Lấy cảm hứng từ các khu phố thương mại biểu tượng và sầm uất trên thế giới, công ty kiến trúc Foster+Partners (Anh) đã kiến tạo Soho theo tiêu chuẩn đô thị toàn cầu: hiện đại - linh hoạt - bền vững.\n\nBàn giao từ tháng 1/2024, Soho đã đón đông đảo cư dân và các thương nhân đến sinh sống, kinh doanh. Hàng loạt thương hiệu lớn đã khai trương trên các tuyến phố. Phân khu cũng thiết lập tiêu chuẩn về chất lượng và tiện nghi trong cuộc sống đô thị với các dịch vụ chuẩn quốc tế bao gồm chăm sóc cảnh quan, vệ sinh khu vực công cộng, xe trung chuyển trong nội khu và dự kiến dịch vụ xe buýt đưa đón đến khu vực trung tâm thời gian tới...\n\nMột lợi thế nữa của phân khu là vị trí ngay mặt tiền đường lớn Đỗ Xuân Hợp và cửa ngõ The Global City. Theo đó, bán kính 3 km có gần 300.000 cư dân sinh sống. Bên cạnh việc được thiết kế và quy hoạch bài bản, vị trí mặt tiền đường lớn với pháp lý vững vàng, Soho sở hữu nhiều yếu tố đảm bảo sức hút và cơ hội gia tăng giá trị bền vững trong tương lai.\n\nBà Nguyễn Thanh Hòa - Giám đốc Dự án The Global City, Masterise Homes cho biết việc bàn giao những sổ hồng đầu tiên cho cư dân là cột mốc quan trọng, đánh dấu chặng đường thành công của The Global City trong tầm nhìn trở thành khu đô thị biểu tượng của toàn Đông Nam Á. \"Sự kiện khẳng định năng lực và uy tín của tập đoàn trong phát triển dự án, hiện thực hóa cam kết về chất lượng, pháp lý lẫn giá trị gia tăng của tài sản\", bà Hòa khẳng định.\n\nThe Global City là khu đô thị phức hợp, bao gồm đa dạng loại hình nhà phố, căn hộ cao cấp, biệt thự... Khi hoàn thiện, đây là nơi sinh sống của khoảng 40.000 cư dân, 20.400 nhân viên làm việc tại các văn phòng. Ước tính từ đầu năm đến nay, The Global City đón hơn 3 triệu lượt khách đến trải nghiệm phong cách sống, tham gia các hoạt động văn hóa, giải trí chương trình vì cộng đồng, trải nghiệm các trò chơi tại khu City Park. Sau Soho, phân khu cao tầng đầu tiên Masteri Grand View tại The Global City cũng vừa ra mắt thị trường.\n\nĐại diện Mastersise Homes cho biết, Soho, là dự án thứ năm hoàn thành thủ tục pháp lý và trao sổ hồng cho cư dân đúng cam kết trong năm 2024. Trước đó, đơn vị đã bàn giao sổ hồng đến các cư dân ở khu căn hộ hàng hiệu Marriott, Grand Marina, Saigon (quận 1, TP HCM), Masteri Waterfront (Hà Nội), Masteri West Heights (Hà Nội), và Lumièrr Riverside (phường An Phú, TP Thủ Đức). Đây là nỗ lực của nhà phát triển trong việc hiện thực hóa cam kết cũng như đảm bảo quyền lợi cho cư dân. \"Tính đến nay, sau hơn 10 năm phát triển, tập đoàn đã bàn giao hàng chục ngàn căn hộ cao cấp, căn hộ hàng hiệu cùng giấy chứng nhận quyền sở hữu nhà ở tới khách hàng\", đại diện đơn vị nói.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/anh-1-jpeg-1610-1732961534.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r_6guwFxqpEbzE7_PBPQzA"
  },
  {
    "title": "Golden Crown Hai Phong xuất hiện trên tạp chí quốc tế",
    "link": "https://vnexpress.net/golden-crown-hai-phong-xuat-hien-tren-tap-chi-quoc-te-4821765.html",
    "description": "Golden Crown Hai Phong được mô tả là một trong những dự án bất động sản cao cấp nổi bật Hải Phòng trên Business Traveller Asia Pacific (Singapore) và South China Morning Post (Hong Kong).",
    "timeAgo": "Thứ bảy, 30/11/2024, 17:00 (GMT+7)",
    "keywords": "Golden Crown Hai Phong, dự án, DOJI Land",
    "content": "Với tiêu đề \"Golden Crown Hai Phong - Điểm đến mới của giới siêu giàu châu Á\", hai tạp chí nhận định dự án là một biểu tượng mới của phong cách sống thượng lưu đẳng, định hình tiêu chuẩn sống mới cho khu vực châu Á.\n\nSouth China Morning Post, được thành lập từ năm 1903, là tờ báo tiếng Anh lâu đời tại Hong Kong. Với lượng độc giả trải rộng từ khu vực châu Á - Thái Bình Dương đến các trung tâm kinh tế lớn của thế giới, tờ báo này mang tầm ảnh hưởng lớn cho các độc giả.\n\nTrong bài viết về Golden Crown Hai Phong, tờ báo đã nhấn mạnh rằng dự án thể hiện phong cách sống \"Vertical Living\", nơi tích hợp công nghệ hiện đại và các tiện ích để tạo nên một môi trường sống cao cấp giữa trung tâm Hải Phòng.\n\nTương tự, Business Traveller Asia Pacific - tạp chí nổi tiếng với hơn 40 năm chuyên sâu về phong cách sống và du lịch cao cấp - đánh giá cao tiện ích của dự án như Sky Onsen - khu khoáng nóng trên cao, cùng với các không gian chăm sóc sức khỏe, giải trí và nghỉ dưỡng.\n\nCác bài viết cũng so sánh Golden Crown Hai Phong với Burj Khalifa (Dubai), Shanghai Tower (Thượng Hải), the Lotte World Center (Seoul, Hàn Quốc), Marina Bay Sands (Singapore) khi cùng sở hữu phong cách sống Vertical Living - sống phương thẳng đứng (mọi tiện ích cao cấp nằm trong tòa tháp phục vụ cư dân).\n\nDự án được nhận định sẽ mở ra một chương mới trong ngành bất động sản Việt Nam, không chỉ chinh phục tầng lớp thượng lưu trong nước mà còn thu hút sự chú ý của giới đầu tư quốc tế.\n\nDOJI Land tiên phong mang đến Golden Crown Hai Phong tiện ích Sky Onsen giữa tầng không, cư dân có thể tận hưởng dòng nước khoáng ngay tại nhà, thay vì phải đến các khu nghỉ dưỡng quốc tế.\n\nTiện ích này chỉ cách thềm nhà vài phút di chuyển, gồm các phòng xông dát vàng, phòng xông đá quý, xông ướt, xông khô thảo dược, xông lạnh... được thiết kế kỹ lưỡng với vườn tiểu cảnh, hệ thống âm thanh và công nghệ hiện đại. Phòng nghỉ riêng biệt được bố trí bên cạnh các khu chức năng với màu sắc ấm áp, ánh sáng nhẹ nhàng cùng hương thơm tinh dầu thư thái và hệ thống cung cấp khí tươi hiện đại.\n\nTất cả tạo nên một không gian trải nghiệm tinh tế, khác biệt giữa mây trời, sánh ngang với các khu nghỉ dưỡng bậc nhất thế giới.\n\nGolden Crown Hai Phong nằm tại giao điểm Lê Hồng Phong - Nguyễn Bỉnh Khiêm, trung tâm thành phố Hải Phòng. Dự án có quy mô 3 tầng hầm và 40 tầng nổi. Đây là công trình thứ 3 trong dòng sản phẩm bất động sản nghệ thuật kim hoàn của DOJI Land và là công trình thứ 2 tại thành phố Cảng sau Diamond Crown Hai Phong.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Image-301923457-ExtractWord-0-4398-8069-1732852505.png?w=680&h=0&q=100&dpr=2&fit=crop&s=ZWdeNZzWnk8Z46Ca74Omxg"
  },
  {
    "title": "Cư dân tìm hiểu không gian căn hộ xanh Essensia Sky",
    "link": "https://vnexpress.net/cu-dan-tim-hieu-khong-gian-can-ho-xanh-essensia-sky-4822129.html",
    "description": "Căn hộ Essensia Sky có nhiều tùy chọn diện tích, sử dụng kính lớn, trần cao kết nối gia chủ với thiên nhiên, đồng thời có tầm nhìn ôm trọn mảng xanh Nam Sài Gòn.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:00 (GMT+7)",
    "keywords": "Essensia Sky, căn hộ mẫu, Phú Long, Nam Sài Gòn",
    "content": "Phương Thanh",
    "imageUrl": ""
  },
  {
    "title": "Yếu tố nổi bật của căn hộ thương mại Akari City",
    "link": "https://vnexpress.net/yeu-to-noi-bat-cua-can-ho-thuong-mai-akari-city-4821781.html",
    "description": "Căn hộ thương mại dịch vụ Akari City có nhiều tiềm năng khai thác kinh doanh nhờ nguồn khách ổn định, quỹ căn giới hạn, vị trí giao thương thuận lợi.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:00 (GMT+7)",
    "keywords": "Akari City, căn hộ thương mại dịch vụ, Nam Long",
    "content": "Theo các chuyên gia từ Savills Việt Nam, thị trường bất động sản thương mại đang có nhiều lực đẩy đến từ nhu cầu nhà ở tăng, các luật mới cũng như tác động tích cực từ kinh tế vĩ mô. Trong số đó, căn hộ thương mại khối đế thu hút sự quan tâm của nhà đầu tư bởi khả năng sinh lời, nhất là sản phẩm nằm ở khu vực có lượng cư dân lớn, vị trí thuận lợi và số lượng khan hiếm.\n\nĐây cũng là các yếu tố tạo sức hút cho căn thương mại dịch vụ Akari City giai đoạn hai. Akari City quy hoạch trên tổng diện tích 8,5 ha, cung ứng ra thị trường khoảng 5.000 căn hộ. Trong đó, giai đoạn một đang là nơi an cư của gần 2.000 gia đình. Giai đoạn hai với hơn 1.700 sản phẩm đã bàn giao từ tháng 10, bắt đầu đón thêm hàng nghìn cư dân về sinh sống.\n\nNhờ đó sản phẩm căn hộ thương mại dịch vụ Akari City sẵn sàng khai thác kinh doanh ngay từ cuối năm nay, thụ hưởng thị trường tiêu dùng sẵn có đến từ hơn 3.000 gia đình tại dự án. Cộng đồng dân cư hiện hữu có nhu cầu tiêu dùng cao, tạo lợi thế kinh doanh ổn định, bền vững.\n\nBên cạnh đó, các sản phẩm được quy hoạch đồng bộ trên trục đại lộ thương mại 42 m, liền kề quảng trường Ánh sáng, hình thành tọa độ vui chơi - ẩm thực - giải trí đa trải nghiệm, góp phần gia tăng giá trị, thu hút nguồn khách hàng dồi dào.\n\nMột lợi thế khác của sản phẩm là số lượng giới hạn 17 căn nằm dưới tổ hợp 4 tòa tháp 30 tầng. Theo chủ đầu tư, các căn thương mại dịch vụ có tiềm năng gia tăng giá trị trong dài hạn khi quỹ đất TP HCM ngày càng hạn chế.\n\nAkari City tọa lạc vị trí mặt tiền Võ Văn Kiệt - tuyến giao thông huyết mạch nối liền khu Đông và khu Tây, kết nối thuận tiện đến trung tâm quận 1 và loạt tiện ích quy mô như Aeon Mall, MM Mega Market, bệnh viện quốc tế City, hệ thống trường học... Liền kề dự án là trường học liên cấp Ngô Thời Nhiệm 1,8 ha, hệ thống các showroom cao cấp, văn phòng. Vị trí này mang đến lợi thế giao thương cho các sản phẩm căn hộ thương mại dịch vụ, đón đầu lượng lớn dân cư hiện hữu và khách vãng lai.\n\nVới diện tích đa dạng và thiết kế tối ưu không gian, sản phẩm căn hộ thương mại dịch vụ Akari City phù hợp nhiều mô hình kinh doanh khác nhau như cửa hàng tiện lợi, siêu thị, ẩm thực, café... Trước đó, dãy căn hộ thương mại tầng trệt thuộc giai đoạn một đã đi vào vận hành, đón nhiều thương hiệu như GS25, KingFoodmart, Ministop, Highlands, nhà thuốc...\n\nĐại diện CBRE Việt Nam đánh giá căn hộ thương mại sẽ phát huy tiềm năng khi dự án có khả năng lấp đầy nhanh, dịch vụ tiện ích tốt, cộng đồng dân cư nội khu đủ lớn và kết nối thông suốt với khu vực. Sản phẩm Akari City đáp ứng các tiêu chí này, đồng thời là nguồn cung bổ sung cho thị trường, giúp nhà đầu tư có thêm kênh trú ẩn cho dòng tiền dịp cuối năm.\n\nCác sản phẩm căn hộ thương mại dịch vụ Akari City đang được giới thiệu ra thị trường đi kèm chính sách ưu đãi không trả lãi suất, không trả nợ gốc trong 18 tháng.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Image-ExtractWord-0-Out-8882-1732850584.png?w=680&h=0&q=100&dpr=2&fit=crop&s=q4ewm00fApbjKaxYG9DZ6A"
  },
  {
    "title": "Bảng giá đất mới Bắc Giang cao nhất 120 triệu đồng một m2",
    "link": "https://vnexpress.net/bang-gia-dat-moi-bac-giang-cao-nhat-120-trieu-dong-mot-m2-4821820.html",
    "description": "Giá đất mới tại đường Hoàng Văn Thụ, TP Bắc Giang cao nhất 120 triệu đồng một m2, gấp 2,4 lần mức cũ.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:31 (GMT+7)",
    "keywords": "Bảng giá đất, Luật đất đai 2024, Bắc Giang, Thị trường bất động sản Bắc Giang, Giá đất mới",
    "content": "UBND tỉnh Bắc Giang vừa ban hành bảng giá đất mới để áp dụng từ ngày 10/12 đến hết 31/12/2025.\n\nTheo đó, giá đất ở đô thị tại tỉnh này cao nhất là 120 triệu đồng một m2 tại đường Hoàng Văn Thụ (đoạn từ Hùng Vương đến Nguyễn Thị Minh Khai). Cũng trên trục đường này, đoạn từ Nguyễn Văn Cừ đến Hùng Vương giá 80 triệu đồng một m2, đoạn từ Nguyễn Thị Minh Khai đến Giáp Hải 75 triệu đồng một m2.\n\nĐoạn Giáp Hải đến Nguyễn Chí Thanh 40 triệu đồng một m2, Nguyễn Chí Thanh đến Hoàng Văn Thái 32 triệu đồng một m2. Hai đoạn còn lại trên đường Hoàng Văn Thụ có giá lần lượt 40 và 28 triệu đồng một m2.\n\nTại bảng giá cũ, Bắc Giang chỉ chia đường Hoàng Văn Thụ theo 3 khung giá với mức cao nhất là 50 triệu đồng một m2. Như vậy, mức cao nhất tại bảng giá vừa ban hành cao gấp 2,4 lần so với hiện hành.\n\nHoàng Văn Thụ là một trong những trục phố trung tâm nhất của TP Bắc Giang dài hơn 2,5 km. Con đường này tập trung trụ sở của các cơ quan như Toà án Nhân dân, Ban Tuyên giáo, Ban Nội chính, Sở Công Thương, Văn phòng Tỉnh uỷ...\n\nMức giá đất ở thấp nhất ở TP Bắc Giang là 10 triệu đồng một m2 tại các đường, ngõ có mặt cắt dưới 5 mét tại phường Mỹ Độ, Đa Mai. Trước đây, giá đất ở tại thành phố này có những vị trí dưới 1 triệu đồng một m2.\n\nTrong bảng giá đất mới, tùy khu vực, nhóm đất nông nghiệp trồng cây hằng năm 60.000-70.000 đồng một m2, tăng nhẹ với bảng giá cũ. Tương tự, đất trồng cây lâu năm cũng tăng lên từ 55.000 đến 65.000 đồng mỗi m2. Đất nuôi trồng thủy sản dao động 48.000-60.000 đồng mỗi m2 và đất rừng sản xuất khoảng 12.000-20.000 đồng m2.\n\nVài năm trở lại đây, Bắc Giang là một trong những thị trường bất động sản vùng ven Hà Nội có tốc độ phát triển nhanh cùng làn sóng mở rộng của các khu công nghiệp. Thậm chí, có giai đoạn, đây còn là khu vực trải qua những cơn sốt giá mạnh nhất phía Bắc. Hơn một năm qua, cùng diễn biến chung của thị trường, bất động sản Bắc Giang rơi vào cảnh ảm đạm, thanh khoản kém, nhất là sản phẩm đất nền.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/2-JPG-1622105967-3577-16245034-8496-9211-1732855088.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=iM89ASIeIG7d2MWTDaWlhg"
  },
  {
    "title": "VARS: môi giới bất động sản hết cửa làm thời vụ",
    "link": "https://vnexpress.net/vars-moi-gioi-bat-dong-san-het-cua-lam-thoi-vu-4821926.html",
    "description": "Bên cạnh việc phải có chứng chỉ hành nghề, môi giới bất động sản buộc phải ký hợp đồng lao động với doanh nghiệp nếu muốn hoạt động.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:01 (GMT+7)",
    "keywords": "môi giới bất động sản, mua bán bất động sản",
    "content": "Chia sẻ trong tọa đàm \"Chiến lược phát triển bền vững của nghề Môi giới bất động sản\" tối 28/11, Luật sư Lê Trọng Thêm, Trưởng ban pháp chế Hội môi giới bất động sản Việt Nam (VARS), cho biết một trong những điểm quan trọng của Luật Kinh doanh bất động sản là ngoài yêu cầu có chứng chỉ hành nghề, các cá nhân môi giới không được hoạt động độc lập. Theo đó, họ bắt buộc phải làm việc trong sàn giao dịch và doanh nghiệp này sẽ có trách nhiệm quản lý, kiểm soát hoạt động của nhân viên.\n\nMôi giới cũng chỉ được mua bán sản phẩm do doanh nghiệp mình đang làm việc phân phối, triển khai. Mọi thông tin về môi giới, mua bán phải công bố đầy đủ, công khai. Điều này đồng nghĩa không còn chuyện \"chân đạp nhiều thuyền\" và làm thời vụ như trước đây, ông Thêm nói.\n\nCũng theo Luật sư Lê Trọng Thêm, quy định mới quản chặt hơn các doanh nghiệp hoạt động trong lĩnh vực môi giới bất động sản. Hiện nay vẫn có không ít sàn vì tránh phải gánh các chi phí về lương, bảo hiểm, thuế... đã né ký hợp đồng lao động với môi giới hay chỉ ký hợp đồng cộng tác thời vụ. Điều này dẫn đến nhiều môi giới thiếu sự quản lý, giám sát, hoạt động tự do, tràn lan không tuân thủ quy định làm nghề, gây ảnh hưởng đến uy tín ngành, tạo rủi ro cho khách hàng.\n\n\"Yêu cầu môi giới phải gắn bó và được quản lý bởi doanh nghiệp cụ thể sẽ tăng tính trách nhiệm với cả hai bên\", ông Thêm cho hay.\n\nChuyên gia truyền thông Nguyễn Vũ Tuấn Tú đánh giá nhược điểm lớn của ngành môi giới là đa phần vẫn ở mức \"cò\", tức chưa được đào tạo bài bản, tính chuyên nghiệp yếu. Khi thị trường nóng sốt, lực lượng môi giới tự do xuất hiện rầm rộ, từ xe ôm, bán hàng, nhân viên hành chính... đều có thể trở thành nhà môi giới bất động sản. Làm nghề dễ dàng khiến môi giới bị đánh giá là nghề thời vụ, nhân sự ngành mất dần uy tín.\n\n\"Luật mới tăng tính quản lý và yêu cầu cao hơn về chuyên môn giúp hạn chế môi giới thời vụ lộng hành, làm loạn thị trường\", ông Tú chia sẻ.\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội môi giới bất động sản Việt Nam, nhận định việc bắt buộc các sàn giao dịch phải ký hợp đồng lao động với môi giới, chịu trách nhiệm đào tạo, bồi dưỡng nâng cao kiến thức hành nghề hằng năm sẽ loại bỏ tình trạng môi giới tay ngang tham gia thị trường.\n\nÔng Huỳnh Thanh Hải, Phó tổng giám đốc Công ty bất động sản ERA Việt Nam, cũng phân tích rằng vấn đề không nằm ở số lượng mà là chất lượng. Số lượng môi giới tăng lên là điều tất yếu khi thị trường phát triển, điều cần để tâm là có chính sách kiểm soát hiệu quả hơn để lọc ra những môi giới có đủ năng lực. Luật đang làm tốt điều này và sẽ phát huy hiệu quả trong giai đoạn tới.\n\nTheo ông Hải, quy định mới có thể gây áp lực ban đầu, làm giảm số lượng môi giới đang hoạt động nhưng là quá trình thanh lọc tự nhiên cần thiết, giúp ngành phát triển bền vững hơn. Dù vậy cần lộ trình và hỗ trợ để môi giới thích ứng hay chuyển đổi nghề nghiệp một cách hợp lý.\n\nThống kê của Hội môi giới bất động sản Việt Nam cho thấy hiện cả nước có khoảng 300.000 cá nhân hoạt động môi giới bất động sản nhưng đến nay có khoảng 40.000 người được cấp chứng chỉ hành nghề. Chất lượng và cam kết đạo đức nghề nghiệp cũng chưa đồng đều. Các môi giới bất động sản có sự phân hóa rõ rệt về trình độ chuyên môn, kinh nghiệm, khả năng tuân thủ chuẩn mực đạo đức, ảnh hưởng đến niềm tin của khách hàng.\n\nTrong báo cáo mới đây, Bộ Xây dựng cho biết hiện tượng thổi giá, tạo giá ảo trên thị trường bất động sản thời gian qua có sự tiếp tay của môi giới. Đây là các cá nhân hoạt động tự do, không có chứng chỉ hành nghề, yếu về chuyên môn, hiểu biết pháp luật hạn chế, chưa có tính chuyên nghiệp, yếu kém về đạo đức, làm ăn chụp giật, thông đồng làm giá, thao túng thị trường.\n\nĐể chuyên nghiệp hóa ngành nghề, ông Nguyễn Văn Đính nói Hội môi giới vừa ban hành bộ quy tắc đạo đức và ứng xử nghề nghiệp môi giới bất động sản Việt Nam, trong đó quy định 17 hành vi môi giới không được làm. Bộ quy tắc tập trung vào việc ứng xử với khách hàng, đảm bảo tính trung thực và ngăn ngừa xung đột lợi ích. Tất cả nhà môi giới đều có trách nhiệm tuân thủ quy định trong bộ quy tắc này.\n\n\"Những hành vi vi phạm sẽ bị xử lý nghiêm nhằm bảo đảm tính minh bạch và uy tín nghề nghiệp, ngăn chặn sự đổ vỡ của hệ thống ngành bất động sản:, ông nói.\n\nBàn về thách thức của nghề môi giới trong bối cảnh thị trường yêu cầu tính chuyên môn hóa cao, bà Phạm Thị Nguyên Thanh, Tổng giám đốc Công ty cổ phần dịch vụ bất động sản Đất Xanh, cho rằng cần thiết nhất lúc này là chuẩn hóa lực lượng môi giới để xóa bỏ những thành phần không đạt chuẩn.\n\nBên cạnh đó, người làm nghề cũng cần nắm bắt thay đổi hành vi tiêu dùng của người mua, hiểu công nghệ, cải thiện kỹ năng và liên kết với các tổ chức chuyên nghiệp để có thể duy trì vị thế...\n\nCòn theo ông Nguyễn Vũ Tuấn Tú, môi giới tại Việt Nam đang thiếu kiến thức về marketing. Nhìn sang thị trường Trung Quốc, chúng ta thấy những con số đáng kinh ngạc. Có những môi giới đạt doanh thu hàng triệu nhân dân tệ mỗi tháng chỉ nhờ nền tảng mạng xã hội. \"Điều này hoàn toàn có thể áp dụng tại Việt Nam nếu môi giới nắm được công thức đúng\", ông Tú chia sẻ.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/438112514-1989405958127780-303-5466-3111-1732866331.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ldRiDMvZrjBhja9jWqwrrQ"
  },
  {
    "title": "TP HCM cho cán bộ vay mua nhà lãi suất 3,2% mỗi năm",
    "link": "https://vnexpress.net/tp-hcm-cho-can-bo-vay-mua-nha-lai-suat-3-2-moi-nam-4821798.html",
    "description": "Cán bộ, công chức, viên chức vay mua nhà sẽ được TP HCM giảm lãi suất từ 4,7% xuống 3,2% một năm, tính theo dư nợ giảm dần.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:54 (GMT+7)",
    "keywords": "vay mua nhà, TP HCM, nhà ở xã hội, Tin nóng",
    "content": "Nội dung được ông Phạm Hữu Vĩnh, Trưởng phòng Thẩm định Quỹ phát triển Nhà ở TP HCM, cho biết sáng 29/11. Đây là nội dung mới nhất về chính sách, chương trình cho vay tạo lập nhà ở cho cán bộ, công chức, viên chức làm việc trên địa bàn thành phố.\n\nCụ thể, lãi suất 3,2% mỗi năm được áp dụng cho các khoản vay từ Quỹ phát triển Nhà ở TP HCM. Thời gian cho vay tối đa 20 năm được thế chấp bằng chính căn nhà dự kiến mua.\n\nNgười vay phải trả trước tối thiểu 30% giá trị nhà và chứng minh nguồn thu nhập ổn định để trả nợ.\n\nNgười được vay là cán bộ, công chức, viên chức thuộc sở ban ngành, quận huyện, đơn vị sự nghiệp hưởng lương từ ngân sách thành phố. Nhóm lực lượng vũ trang nhân dân thành phố gồm quân đội, công an, dân quân tự vệ. Cán bộ công đoàn chuyên trách, công chức, viên chức hưởng lương từ nguồn tài chính công đoàn thuộc tổ chức Công đoàn thành phố. Cán bộ, công chức, người lao động Cục Thuế thành phố.\n\nKhông chỉ là người làm trong bộ máy chính quyền TP HCM, chính sách mới còn bổ sung thêm một số nhóm vay mới, trong đó có cán bộ, công chức, viên chức các ngành dọc tại thành phố như Tòa án nhân dân, Viện Kiểm sát nhân dân, Cục Thi hành án dân sự, Cục Hải quan thành phố, Kho bạc Nhà nước, Bảo hiểm xã hội, Cục Quản lý thị trường, Ngân hàng Nhà nước chi nhánh thành phố, Cục Thống kê, Sở Ngoại vụ thành phố.\n\nNgười vay phải thường trú tại TP HCM và ngay thời điểm vay không đứng tên sở hữu nhà ở, quyền sử dụng đất ở, chưa từng nhận chế độ, chính sách hỗ trợ về nhà ở, đất ở trừ trường hợp đã được giải quyết mua nhà ở xã hội. Bên cạnh đó, cán bộ, công chức, viên chức muốn vay phải có thời gian làm việc liên tục từ 3 năm trở lên.\n\nTính đến cuối năm 2023, TP HCM có gần 160.000 cán bộ, công chức, viên chức người lao động. Trong đó, cán bộ, công chức các cấp là hơn 19.500 người, còn lại là viên chức, người lao động.\n\nQuỹ phát triển Nhà ở TP HCM là tổ chức tài chính do UBND thành phố thành lập, quản lý. Vốn điều lệ ban đầu là 1.000 tỷ đồng do ngân sách thành phố cấp, hoạt động không vì lợi nhuận. Mục tiêu của quỹ là thực hiện nhiệm vụ phát triển nhà ở trên địa bàn thành phố, hỗ trợ về tài chính cho người có thu nhập thấp và các nhà đầu tư trong lĩnh vực nhà ở theo quy định của UBND TP HCM.\n\nCho vay tạo lập nhà từ quỹ trên là chính sách riêng của chính quyền thành phố dành cho cán bộ, công chức, viên chức trên địa bàn. Ngoài chương trình này, các trường hợp khác như người có công với cách mạng, người làm trong khối nhà nước, hộ nghèo, cận nghèo, công nhân làm việc trong các khu công nghiệp... được vay ưu đãi mua nhà ở xã hội theo chính sách chung với mức lãi suất 4,8-5% mỗi năm, hạn mức vay đến 80% giá trị căn hộ và thời hạn vay đến 25 năm.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/CG2A6020-6177-1732849171.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qMYSWxc2GqDNqewvHB0qWQ"
  },
  {
    "title": "Chi 400 triệu đồng cải tạo căn hộ wabi sabi cho vợ chồng trẻ",
    "link": "https://vnexpress.net/chi-400-trieu-dong-cai-tao-can-ho-wabi-sabi-cho-vo-chong-tre-4821621.html",
    "description": "TP HCMCăn hộ nổi bật với nội thất màu gỗ ấm, đủ công năng cho nhu cầu của gia đình trẻ.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:03 (GMT+7)",
    "keywords": "Chi 400 triệu đồng cải tạo căn hộ wabi sabi cho vợ chồng trẻ - VnExpress",
    "content": "Căn hộ 3 phòng ngủ, tổng diện tích 100 m2, tọa lạc tại một tòa chung cư thuộc quận 8 (TP HCM), là nơi sinh sống của đôi vợ chồng trẻ.\n\nSau nhiều năm cho thuê, ngôi nhà xuống cấp. Nhóm thiết kế chọn phương án cải tạo lại, chia công năng thành phòng khách liền bếp, hai phòng ngủ (chính và phụ), phòng làm việc.\n\nCăn hộ 3 phòng ngủ, tổng diện tích 100 m2, tọa lạc tại một tòa chung cư thuộc quận 8 (TP HCM), là nơi sinh sống của đôi vợ chồng trẻ.\n\nSau nhiều năm cho thuê, ngôi nhà xuống cấp. Nhóm thiết kế chọn phương án cải tạo lại, chia công năng thành phòng khách liền bếp, hai phòng ngủ (chính và phụ), phòng làm việc.\n\nPhong cách thiết kế được kết hợp hài hòa giữa tinh thần Nhật Bản (Japandi) và wabi sabi, sử dụng tone màu ấm của vân gỗ với hệ đường cong trên trần, tường và các chi tiết nội thất. Màu hồng pastel cũng xuất hiện xen kẽ làm điểm nhấn và cảm giác trẻ trung cho không gian sống.\n\nPhong cách thiết kế được kết hợp hài hòa giữa tinh thần Nhật Bản (Japandi) và wabi sabi, sử dụng tone màu ấm của vân gỗ với hệ đường cong trên trần, tường và các chi tiết nội thất. Màu hồng pastel cũng xuất hiện xen kẽ làm điểm nhấn và cảm giác trẻ trung cho không gian sống.\n\nPhòng khách liên thông bếp, với bàn đảo kết hợp bàn ăn giúp tối ưu diện tích sử dụng, tăng kết nối giữa các thành viên trong gia đình hay thuận tiện đón tiếp khách đến chơi.\n\nPhòng khách liên thông bếp, với bàn đảo kết hợp bàn ăn giúp tối ưu diện tích sử dụng, tăng kết nối giữa các thành viên trong gia đình hay thuận tiện đón tiếp khách đến chơi.\n\nBếp nấu bố trí ở bàn đảo là ý tưởng thiết kế tạo sự cởi mở, trẻ trung trong phong cách sống, phù hợp với những cặp đôi trẻ tuổi.\n\nBếp nấu bố trí ở bàn đảo là ý tưởng thiết kế tạo sự cởi mở, trẻ trung trong phong cách sống, phù hợp với những cặp đôi trẻ tuổi.\n\nSát cửa ra vào là hệ tủ giày đơn giản, ưu tiên khoang lưu trữ rộng.\n\nSát cửa ra vào là hệ tủ giày đơn giản, ưu tiên khoang lưu trữ rộng.\n\nPhòng ngủ được tích hợp thêm không gian làm việc kiêm bàn trang điểm, tràn ngập ánh sáng nhờ cửa sổ lớn.\n\nPhòng ngủ được tích hợp thêm không gian làm việc kiêm bàn trang điểm, tràn ngập ánh sáng nhờ cửa sổ lớn.\n\nPhòng làm việc cũng là khu thay đồ, được bố trí đơn giản với hệ tủ màu gỗ tự nhiên.\n\nPhòng làm việc cũng là khu thay đồ, được bố trí đơn giản với hệ tủ màu gỗ tự nhiên.\n\nPhòng vệ sinh nhỏ gọn, ốp gạch thẻ để tạo điểm nhấn, với tủ đựng đồ phía sau gương soi.\n\nPhòng vệ sinh nhỏ gọn, ốp gạch thẻ để tạo điểm nhấn, với tủ đựng đồ phía sau gương soi.\n\nMặt bằng bố trí nội thất.\n\nCông trình được thi công trong một tháng, chi phí khoảng 400 triệu đồng, gồm cải tạo phần thô và nội thất.\n\nMặt bằng bố trí nội thất.\n\nCông trình được thi công trong một tháng, chi phí khoảng 400 triệu đồng, gồm cải tạo phần thô và nội thất.\n\nThu HươngThiết kế: Craftive Design Studio\nẢnh: JB Grapher",
    "imageUrl": ""
  },
  {
    "title": "Đồng Nai sẽ có thêm khu công nghiệp rộng 1.000 ha",
    "link": "https://vnexpress.net/dong-nai-se-co-them-khu-cong-nghiep-rong-1-000-ha-4821762.html",
    "description": "Khu công nghiệp Xuân Quế - Sông Nhạn (giai đoạn 1) ở huyện Cẩm Mỹ vừa được chấp thuận chủ trương đầu tư với quy mô 1.000 ha.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:15 (GMT+7)",
    "keywords": "Đồng Nai, bất động sản Đồng Nai, Khu công nghiệp",
    "content": "Phó thủ tướng Trần Hồng Hà vừa ký quyết định chấp thuận chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Xuân Quế - Sông Nhạn (giai đoạn 1), tỉnh Đồng Nai.\n\nDự án có quy mô 1.000 ha, thuộc địa bàn hai xã Xuân Quế, Sông Nhạn, huyện Cẩm Mỹ. Vốn đầu tư do nhà đầu tư rà soát và xác định, thời hạn hoạt động 50 năm.\n\nUBND tỉnh Đồng Nai được giao·xác định cụ thể vị trí, ranh giới của dự án trong địa điểm quy hoạch khu công nghiệp Xuân Quế - Sông Nhạn. Với tổng diện tích gần 3.600 ha, Xuân Quế - Sông Nhạn sẽ trở thành khu công nghiệp lớn hàng đầu Đồng Nai sau khi hoàn thiện.\n\nQuyết định đồng thời chấp thuận Công ty cổ phần Khu công nghiệp Xuân Quế là chủ đầu tư dự án. Được thành lập vào tháng 12/2020, doanh nghiệp này có trụ sở chính tại TP Biên Hòa. Ngành nghề kinh doanh chính là kinh doanh bất động sản.\n\nĐồng Nai hiện có 31 khu công nghiệp đang hoạt động, một dự án trong giai đoạn thu hồi đất và đầu tư xây dựng hạ tầng. Đến nay, các dự án đã cho thuê được hơn 6.000 ha.\n\nNgọc Diễm",
    "imageUrl": ""
  },
  {
    "title": "Lợi thế tầm nhìn của dự án Newtown Diamond Đà Nẵng",
    "link": "https://vnexpress.net/loi-the-tam-nhin-cua-du-an-newtown-diamond-da-nang-4819070.html",
    "description": "Với độ cao 36 tầng, Newtown Diamond ở Đà Nẵng có tầm nhìn thoáng đãng hướng ra biển Mỹ Khê, dòng sông Cổ Cò và sân golf.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:00 (GMT+7)",
    "keywords": "Newtown Diamond, dự án, Đà Nẵng",
    "content": "Căn hộ cao tầng có lợi thế tầm nhìn vượt trội khi chủ nhân có thể thưởng lãm vẻ đẹp của thiên nhiên ngày và đêm từ mọi vị trí trong căn hộ của mình.\n\nVới chiều cao 36 tầng, dự án Newtown Diamond thu hút với tầm nhìn phóng khoáng vào cảnh quan Đà Nẵng, không bị chắn bởi những công trình xung quanh.\n\nTổ hợp Newtown Diamond nằm ở tâm điểm con đường kết nối di sản Huế - Đà Nẵng – Hội An. Các chủ nhân căn hộ tại tổ hợp Newtown Diamond chỉ mất vài phút đi bộ đến bãi biển Mỹ Khê, tổ hợp nghỉ dưỡng Sheraton Grand Danang Resort và sân golf Legend Danang Golf Resort. Từ đây, chủ nhân cũng có thể dễ dàng di chuyển đến Hội An chỉ trong vòng chưa đến 30 phút lái xe.\n\nNhờ vị trí nằm kề bên nhiều cảnh quan tự nhiên, cư dân Newtown Diamond có thể quan sát những địa điểm du lịch nổi tiếng.\n\nDành cho những người yêu thích biển trời, dự án có hướng nhìn trực diện ra bãi biển Mỹ Khê - một trong những bãi biển đẹp nhất hành tinh. Từ căn hộ của mình, mỗi ngày các chủ nhân đều được chiêm ngưỡng bức tranh thiên nhiên với bờ cát trắng mịn ôm lấy bờ biển cùng những con sóng vỗ về.\n\nVới những ai đam mê màu xanh của thiên nhiên cỏ cây, có thể thả tầm mắt trải dài về hướng sân golf Legend Danang Golf Resort. Đây là một trong những sân golf nổi tiếng tại Việt Nam và là tác phẩm được thiết kế bởi hai huyền thoại Jack Nicklaus và Greg Norman.\n\nNhững chủ nhân Newtown Diamond còn có thể lựa chọn thưởng ngoạn khung cảnh thư thái nơi dòng sông Cổ Cò. Dòng sông uốn lượn vắt ngang địa phận Đà Nẵng và Quảng Nam, đi qua những làng chài truyền thống, rừng dừa, ruộng lúa tạo nên một không gian hiền hòa và thanh bình. Khi hoàng hôn buông xuống, mặt trời khuất bóng, dần nhường chỗ cho hàng ngàn ánh đèn lung linh từ các căn nhà ven sông mang đến khung cảnh mà chỉ chủ nhân tại Newtown Diamond mới có thể cảm nhận.\n\nNgoài những ưu thế về tầm nhìn, dự án còn được kiến tạo để khai thác lưu trú, mang đến những đặc quyền nghỉ dưỡng cao cấp, chữa lành sức khỏe và tinh thần, kết nối với thiên nhiên, lưu giữ những giá trị di sản...\n\nNewtown Diamond nằm trên đường Trường Sa, cung đường kết nối Huế - Đà Nẵng – Quảng Nam, được trang bị nhiều tiện ích như hồ bơi và khu vui chơi, thiết kế an toàn cho trẻ nhỏ. Khu vực BBQ là nơi du khách có thể tận hưởng những bữa tiệc nướng thân mật cùng gia đình và bạn bè trong khi khu vực yoga và gym ngoài trời cũng được trang bị đầy đủ thiết bị, mang đến không gian tập luyện cho những người yêu thích thể thao.\n\nChủ đầu tư còn đặc biệt chú trọng đến không gian cảnh quan với các khu vườn nghệ thuật được thiết kế xanh mát, mang lại cho chủ nhân và du khách những phút giây thư giãn.\n\nVừa qua, Sở Xây dựng TP Đà Nẵng thông báo tổ hợp Newtown Diamond đã chính thức được cấp phép cho tổ chức, cá nhân nước ngoài sở hữu với số lượng lên tới 519 căn hộ. Đây là dấu mốc quan trọng, mở ra cơ hội lớn cho các công dân quốc tế có cơ hội an cư, đứng tên chính chủ sở hữu căn hộ đẳng cấp tại \"thành phố đáng sống nhất\" Việt Nam.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/fa733b033e6f8431dd7e-173286960-7208-7424-1732869657.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sMWClNW1-nEuNJR_zUcpoQ"
  },
  {
    "title": "Art Ave - phố thương mại, nghệ thuật giữa lòng Soho",
    "link": "https://vnexpress.net/art-ave-pho-thuong-mai-nghe-thuat-giua-long-soho-4817861.html",
    "description": "Tuyến phố Art Ave, nằm giữa khu nhà phố thương mại Soho, hút nhiều thương hiệu lớn, kết hợp các hoạt động nghệ thuật, sáng tạo, khai trương 16/11, làm tăng hấp lực cho The Global City.",
    "timeAgo": "Thứ sáu, 29/11/2024, 13:00 (GMT+7)",
    "keywords": "Soho, The Global City, Art Ave, phố kiểu mẫu",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Khu dân cư Phước Thọ của T&T Group nhận giải 'Dự án đáng sống 2024'",
    "link": "https://vnexpress.net/khu-dan-cu-phuoc-tho-cua-t-t-group-nhan-giai-du-an-dang-song-2024-4821670.html",
    "description": "Dự án nhận giải trong khuôn khổ \"Diễn đàn phát triển bền vững thị trường bất động sản\" được tổ chức tại Hà Nội, ngày 27/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 09:00 (GMT+7)",
    "keywords": "T&amp;T Group, dự án, giải thưởng",
    "content": "Theo Ban Tổ chức giải thưởng, dự án đáng sống không chỉ đơn thuần là những công trình nhà ở mà phải đảm bảo một nền tảng vững chắc về hạ tầng, tiện ích và các giá trị nhân văn. Khu dân cư Phước Thọ được đánh giá cao khi kết hợp giữa quy hoạch, kiến trúc, hệ thống tiện ích đặc trưng, xây dựng nơi an cư cho cộng đồng cư dân đồng bằng sông Cửu Long. Dự án cũng góp phần khẳng định uy tín của T&T Group và T&T Homes trong việc kiến tạo nên các dự án bất động sản chất lượng cao, có giá trị bền vững, góp phần xây dựng các chuẩn mực sống mới và nâng cao chất lượng cuộc sống cho mọi cư dân.\n\nKhu dân cư Phước Thọ nằm tại trung tâm TP Vĩnh Long, có quy mô 11,53 ha, bao gồm hai dự án thành phần: khu dân cư Phước Thọ 1 và khu dân cư Phước Thọ 2. Dự án sở hữu đa dạng các loại hình từ nhà ở xã hội, biệt thự, liền kề, shophouse cho đến trung tâm thương mại dịch vụ, khách sạn cao cấp... và được xem là dự án đô thị tiên phong xây dựng cơ sở hạ tầng đồng bộ.\n\nTheo đuổi triết lý \"tinh hoa thế giới, văn hóa Việt Nam\", khu dân cư kết hợp giữa đặc trưng cảnh quan sông nước và văn hóa miệt vườn của khu vực đồng bằng sông Cửu Long và ý tưởng phố ven đầm Everglades, Floria (bất động sản gắn với di sản ngập nước lớn nhất Mỹ). Điểm đặc biệt của dự án chính là thiết kế kênh rạch và diện tích mặt nước lớn, khéo léo lồng ghép nét đặc trưng sông nước Nam Bộ vào từng chi tiết cảnh quan nhằm tạo nên không gian sống xanh, trong lành và thư thái.\n\nBên cạnh đó, khu dân cư Phước Thọ còn có hệ thống tiện ích nội khu đồng bộ, hiện đại: từ trung tâm thương mại, khu vui chơi trẻ em, khu tập yoga, gym ngoài trời, trường học và nhiều dịch vụ, tiện ích chất lượng khác.\n\nTrước đó, T&T Group đã khánh thành giai đoạn 1 dự án với gần 500 sản phẩm biệt thự, nhà ở liên kế, nhà ở liền kế kết hợp thương mại vào ngày 16/11. Cũng trong dịp này, tuyến phố đi bộ TP Vĩnh Long nằm tại khu dân cư Phước Thọ khai trương và đi vào hoạt động.\n\nĐây là dấu mốc quan trọng, tiếp tục khẳng định uy tín của T&T Group trong việc kiến tạo nên những công trình mang tính biểu tượng cho từng địa phương, góp phần vào sự phát triển kinh tế - xã hội. Tập đoàn cũng mang đến cho thị trường những sản phẩm chất lượng, bắt kịp xu hướng xanh – bền vững; đáp ứng nhu cầu về nhà ở, nghỉ dưỡng, vui chơi, giải trí, mua sắm của người dân địa phương và khu vực lân cận.\n\nT&T Group đã và đang triển khai xây dựng nhiều dự án quy mô lớn, nổi bật tại đồng bằng sông Cửu Long và nhiều tỉnh thành trên cả nước, tiếp tục khẳng định thương hiệu của nhà đầu tư, phát triển bất động sản hàng đầu tại Việt Nam. Một số dự án nổi bật có thể kể đến như: T&T City Millennia (Long An), khu phức hợp nhà ở kết hợp thương mại An Giang (An Giang), khu trung tâm dịch vụ, thương mại và nhà ở T&T Sa Đéc (Đồng Tháp), khu đô thị mới tại TP Cà Mau (tỉnh Cà Mau), dự án số 2 Phạm Ngọc Thạch (Hà Nội), T&T Phố Nối (Hưng Yên); khu dịch vụ - du lịch Gio Hải (Quảng Trị); sân golf Văn Lang Empire (Phú Thọ)...\n\n\"Dự án đáng sống 2004\" là giải thưởng nằm trong khuôn khổ \"Diễn đàn phát triển bền vững thị trường bất động sản\" do tạp chí Diễn đàn Doanh nghiệp và VCCI tổ chức lần thứ 7. Giải thưởng được chọn từ hội đồng bình chọn và thu thập ý kiến độc giả.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/Image-950090135-ExtractWord-0-1851-8229-1732807802.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Diu6Jaq2KUzFrIgHJm7GSQ"
  },
  {
    "title": "Liên danh FPT Nha Trang đề xuất làm đô thị công nghệ 50 ha",
    "link": "https://vnexpress.net/lien-danh-fpt-nha-trang-de-xuat-lam-do-thi-cong-nghe-50-ha-4821658.html",
    "description": "Khánh HòaKhu đô thị công nghệ FPT với diện tích hơn 50 ha tại TP Nha Trang, có tổng vốn đầu tư dự kiến hơn 9.230 tỷ đồng.",
    "timeAgo": "Thứ năm, 28/11/2024, 23:04 (GMT+7)",
    "keywords": "Khánh Hòa, FPT, khu đô thị công nghệ, bất động sản Nha Trang",
    "content": "Thông tin nêu trong hồ sơ đề xuất đầu tư dự án của Liên danh FPT Nha Trang (Công ty TNHH Phần mềm FPT và Công ty cổ phần Đô thị FPT Đà Nẵng) gửi Sở Kế hoạch & Đầu tư tỉnh Khánh Hòa. Theo đó, dự án nằm ở xã Phước Đồng và Vĩnh Thái, thuộc TP Nha Trang.\n\nTheo đó, liên danh FPT Nha Trang đề xuất diện tích thực hiện dự án hơn 50 ha. Trong đó, hơn 8 ha xây dựng trung tâm nghiên cứu phần mềm AI; gần 7 ha đất công trình xã hội. Còn lại là hạ tầng kỹ thuật, khu thương mại dịch vụ.\n\nNgoài ra, dự án còn có trên 17 ha đất ở, dành để xây chung cư, nhà ở xã hội... Quy mô dân số dự án khoảng 20.000 người, tổng vốn đầu tư 9.230 tỷ đồng.\n\nTrong đó, vốn nhà đầu tư gần 1.400 tỷ và vay từ các tổ chức tín dụng, huy động nguồn hợp pháp khác trên 7.896 tỷ đồng. Dự án được đề xuất thực hiện trong 12 năm (từ quý II/2025 đến quý IV/2037).\n\nMục tiêu dự án là xây dựng khu đô thị công nghệ hiện đại, đồng bộ hệ thống hạ tầng kỹ thuật và xã hội. Đây là nơi nghiên cứu, đào tạo, sản xuất phần mềm, hỗ trợ chuyển đổi số, giải pháp an ninh mạng, trí tuệ nhân tạo (AI)... Dự án cũng nhằm góp phần thu hút đầu tư lĩnh vực nghiên cứu, sáng tạo và phát triển đô thị thông minh trên địa bàn tỉnh Khánh Hòa.\n\nTrước đó, hồi tháng 4, tại hội nghị công bố quy hoạch và xúc tiến đầu tư tỉnh Khánh Hòa, UBND tỉnh và Công ty cổ phần FPT đã ký bản ghi nhớ nghiên cứu xây dựng dự án khu đô thị giáo dục, phát triển công nghệ và sản xuất phần mềm, vốn đăng ký 4.000 tỷ đồng.\n\nBùi Toàn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/khuvucduan-1732802001-4122-1732802049.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YUIoGo8ZTwATjL6HYSE5sQ"
  },
  {
    "title": "Hà Nội có thêm dự án nhà xã hội được cấp phép xây dựng",
    "link": "https://vnexpress.net/ha-noi-co-them-du-an-nha-xa-hoi-duoc-cap-phep-xay-dung-4821332.html",
    "description": "Chung cư CT1 với gần 600 căn thuộc khu nhà xã hội Thượng Thanh, quận Long Biên vừa được cấp giấy phép xây dựng.",
    "timeAgo": "Thứ năm, 28/11/2024, 13:58 (GMT+7)",
    "keywords": "Hà Nội, nhà ở xã hội, bất động sản Hà Nội",
    "content": "Sở Xây dựng Hà Nội vừa cấp giấy phép xây dựng chung cư cao tầng CT1 thuộc Khu nhà ở xã hội Thượng Thanh, quận Long Biên cho liên danh Công ty cổ phần Himlam Thủ Đô và Công ty cổ phần BIC Việt Nam. Giấy phép xây dựng có hiệu lực khởi công xây dựng trong 12 tháng. Trước thời điểm hết hiệu lực, nếu công trình chưa được khởi công, chủ đầu tư phải đề nghị gia hạn giấy phép xây dựng.\n\nDự án nằm trên ô đất ký hiệu CT1 tổng diện tích hơn 5.100 m2, diện tích xây dựng khoảng 3.300 m2. Tổng diện tích sàn xây dựng phần nổi gần 63.500 m2.\n\nTheo quyết định điều chỉnh quy hoạch chi tiết 1/500, chung cư CT1 sẽ cung cấp khoảng 600 căn hộ, quy mô dân số gần 1.700 người, gồm 22 tầng nổi, một tum và ba tầng hầm. Mật độ xây dựng khoảng 64%, hệ số sử dụng đất 12,4 lần.\n\nTrước đó, Hà Nội cũng có quyết định giao gần 5,4 ha đất (đợt 1) tại phường Thượng Thanh cho công ty Himlam Thủ Đô để thực hiện dự án khu nhà xã hội Thượng Thanh.\n\nTheo quyết định chấp thuận chủ trương đầu tư tháng 5/2018, Khu nhà ở xã hội Thượng Thanh có tổng diện tích hơn 6 ha, mật độ xây dựng 31,4%. Dự án cung cấp 1.980 căn hộ và 44 căn liền kề thương mại với tổng mức đầu tư gần 2.700 tỷ đồng.\n\nChung cư CT1 thuộc khu nhà xã hội Thượng Thanh là một trong số ít dự án nhà ở xã hội triển khai tại Hà Nội trong năm nay. Cuối năm ngoái, dự án nhà xã hội CT-05 và CT-06 tại Khu đô thị mới Thanh Lâm - Đại Thịnh 2, huyện Mê Linh cũng được Tổng công ty Đầu tư phát triển nhà và đô thị (HUD) khởi công xây dựng.\n\nTrong báo cáo về phát triển, quản lý nhà ở xã hội mới đây, Sở Xây dựng Hà Nội cho biết từ nay đến năm sau, 11 dự án dự kiến hoàn thành với gần 6.000 căn, tương đương 345.000 m2 sàn. Với tổng 19 căn dự kiến hoàn thành trong giai đoạn 2021-2025, thành phố đạt hơn 78% chỉ tiêu tại kế hoạch phát triển nhà xã hội với khoảng 15.440 căn, tương ứng 952.000 m2 sàn.\n\nTheo các chuyên gia, nhà ở bình dân, nhà xã hội chính là \"tia hy vọng\" giúp cân bằng giá nhà ở, đảm bảo thị trường phát triển bền vững và lành mạnh. Hồi tháng 5, Chủ tịch Hà Nội Trần Sỹ Thanh cũng yêu cầu các sở, ngành thành phố cam kết khởi công ít nhất 1 dự án ở xã hội trước ngày 1/10. Đến nay, tình trạng phát triển nhà xã hội tại thủ đô vẫn chậm, mới đạt 9% chỉ tiêu tại đề án xây một triệu căn nhà xã hội đến 2025.\n\nNgọc Diễm",
    "imageUrl": ""
  },
  {
    "title": "Chung cư 3 tỷ đồng ở TP HCM dần biến mất",
    "link": "https://vnexpress.net/chung-cu-3-ty-dong-o-tp-hcm-dan-bien-mat-4820020.html",
    "description": "Với tầm giá trung bình lên đến 80 triệu đồng mỗi m2, 90% rổ hàng mới là nhà cao cấp, phân khúc giá tầm 3 tỷ đồng tại TP HCM dần biến mất khỏi thị trường.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:00 (GMT+7)",
    "keywords": "bất động sản TP HCM, chung cư TP HCM, căn hộ chung cư, Tin nóng, TP HCM",
    "content": "Hơn 4 tháng qua, vợ chồng anh Đặng Trung (trọ tại quận 4) đi từ khu Đông đến khu Nam TP HCM nhưng vẫn không tìm được dự án nào đang mở bán có căn hộ 2 phòng ngủ, giá dưới 3 tỷ đồng.\n\nAnh cho biết khu Đông hiện dồi dào nguồn cung nhất, trên dưới 10 dự án sơ cấp, nhưng giá đều từ 58 triệu đồng mỗi m2, tức căn diện tích từ 58 m2 tính thêm thuế phí, giá thấp nhất cũng trên 3,5 tỷ đồng.\n\nCòn ở khu Nam, anh Trung tìm được 5 dự án đang chào bán, giá khoảng 55 triệu đồng mỗi m2, căn 60 m2 sẽ hơn 3,3 tỷ đồng chưa gồm thuế phí. Dự án sơ cấp duy nhất tại đây có giá dưới 50 triệu đồng mỗi m2 là một chung cư cũ tái khởi động sau hơn chục năm \"đắp chiếu\". Giá chào bán cũng 42 triệu đồng một m2 nhưng căn nhỏ nhất diện tích đến 85 m2, tính ra trên 3,5 tỷ đồng.\n\nNgay cả khu Tây, nơi từng là \"thủ phủ\" nhà vừa túi tiền, những dự án đang rao bán cũng thiết lập mặt bằng giá trên 3 tỷ đồng mỗi căn 2 phòng ngủ. Theo đó, căn diện tích 60 m2, giá thấp nhất ghi nhận được là 3,3 tỷ đồng. \"TP HCM giờ kiếm nhà 3 tỷ đồng còn khó nói gì đến sản phẩm giá thấp hơn\", anh Trung cho hay.\n\nTương tự, vợ chồng anh Nam (TP Thủ Đức) cho biết từ tháng 7 đến nay đã theo chân môi giới đi xem nhà mẫu và thực địa gần 10 dự án sơ cấp, nằm cách trung tâm thành phố 10-15 km nhưng giá cũng đều trên 3 tỷ đồng.\n\nAnh Nam nói thích một dự án đang xây dựng ở quận 9 cũ (nay là TP Thủ Đức) nhưng giá căn 2 phòng ngủ (62 m2) lên đến 4,1 tỷ đồng, căn hộ 1 phòng ngủ (53 m2) cũng 3,4 tỷ đồng, vượt xa dự toán ban đầu. Thậm chí một số chung cư cũ quanh khu vực này, giá đều không dưới 50 triệu đồng mỗi m2 nên căn nhỏ nhất 65 m2 cũng hơn 3,4 tỷ đồng.\n\n\"Đi tìm mua nhà giờ quá khó, dự án vừa ý, giá lại quá cao, còn rẻ thì chất lượng, pháp lý, vị trí không ổn\", anh Nam bộc bạch.\n\nGhi nhận của VnExpress cũng cho thấy trước năm 2018, TP HCM có nhiều dự án giá 1,5 tỷ đồng như Đạt Gia, 4S Linh Đông, Sài Gòn Avenue, 9View, Fuji Home, Muzuki... Từ 2018-2020, căn hộ tầm giá một tỷ đồng bắt đầu biến mất, chỉ còn từ trên dưới 2 tỷ đồng như Safira, DLuso, Vinhomes Grand Park, Urban City, Akari City.\n\nSau 2020-2023, căn hộ dưới 2 tỷ đồng cũng dần khan hiếm. Những dự án mới như Akari giai đoạn 2, Privia, MT East Mark, Khải Hoàn Prime... giá đều tiệm cận 3 tỷ đồng. Còn từ đầu năm đến nay, những sản phẩm mới ra mắt như Eaton Park, Elysian, The Opus One... đều trên 70 triệu đồng mỗi m2, tương đương từ 3,5 tỷ đồng mỗi căn.\n\nNhiều dự án đã mở bán trước đó tại TP HCM cũng bắt đầu có sự điều chỉnh giá khá mạnh so với khi ra mắt rổ hàng mới. Cụ thể, đầu quý II, một chung cư ở Bình Tân bán các căn 2 phòng ngủ dao động 2,9-3,1 tỷ, hiện nay giá đã tăng lên khoảng 3,5 tỷ đồng. Hay khu vực quận 8, dự án chuẩn bị mở bán giai đoạn mới, giá từ 55 triệu đồng mỗi m2 đã tăng lên 68 triệu đồng. Còn ở thị trường khu Đông thì tầm tài chính 3 tỷ đồng hầu như không còn dự án nào.\n\ntry{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);}\n\nTrong báo cáo mới đây của đơn vị tư vấn thị trường DKRA Group cho thấy giá sơ cấp căn hộ TP HCM cao nhất 493 triệu đồng mỗi m2, mức thấp nhất là 30 triệu đồng. Tuy nhiên tầm giá 30 triệu đồng hiện chỉ còn rải rác với một số dự án nhà ở xã hội, chung cư cũ đã bàn giao trên chục năm, đang bán thứ cấp (chủ nhà rao bán lại). Xét về nguồn cung sơ cấp (chủ đầu tư mở bán), giá thấp nhất trên 55 triệu đồng mỗi m2.\n\nTheo số liệu từ One Housing - công ty tư vấn bất động sản thuộc Techcombank, giá bán sơ cấp trung bình căn hộ TP HCM quý III vào khoảng 80 triệu đồng mỗi m2. 90% rổ hàng là căn hộ cao cấp, hạng sang và chỉ còn vài dự án vừa túi tiền nhưng giá cũng trên dưới 60 triệu đồng mỗi m2.\n\nBáo cáo từ công ty tư vấn bất động sản Cushman&Wakefield cũng cho hay giá căn hộ TP HCM hiện trung bình từ 76 triệu đồng mỗi m2, đây là mức giá đã giảm 16% so với quý trước. Luỹ tiến trong 10 tháng qua, giá chung cư TP HCM trung bình gần 83 triệu đồng mỗi m2. Nếu xét cả ở sơ cấp và thứ cấp, trung bình chung cư có giá 63 triệu đồng mỗi m2, căn hộ tiêu chuẩn 2 phòng, diện tích 55 m2 thấp nhất từ 3,3 tỷ đồng chưa bao gồm thuế phí.\n\nTheo đơn vị này, nguồn cung dự kiến triển khai từ nay đến năm 2025 của thành phố có rất ít dự án giá bán dưới 60 triệu đồng mỗi m2. Khả năng cao nhà tầm 3 tỷ đồng sẽ \"tuyệt chủng\".\n\nHiện phân khúc căn hộ dưới 3 tỷ đồng được xem là bình dân tại TP HCM, theo phân loại của Savills Việt Nam. Dù căn hộ mới tầm tiền này đã dần biến mất, đến nay, nó vẫn là loại hình phần đông người dân có thể đáp ứng nhu cầu tài chính. Theo một khảo sát gần đây của VnExpress, hơn một nửa trong số 3.100 người tham gia trả lời rằng chỉ có khả năng mua nhà dưới 2 tỷ đồng.\n\nNhìn nhận diễn biến trên, bà Giang Huỳnh, Giám đốc bộ phận nghiên cứu S22M Savills, nhiều lần nhấn mạnh phân khúc này chỉ còn khoảng 15% nguồn cung. Trong 3 năm tới nhiều nhất cũng chỉ chiếm khoảng 5% và có nguy cơ biến mất khỏi thị trường.\n\nChuyên gia Phan Đình Phúc, CEO chuyên trang phân tích bất động sản Seenee, chia sẻ căn hộ giá 3 tỷ đang dần thành \"hàng hiếm\" tại TP HCM. Đà tăng giá chung cư được thúc đẩy bởi những thay đổi từ luật và sự biến động của bảng giá đất mới. Từ ngày 1/8, để được cấp giấy phép xây dựng, các chủ đầu tư phải hoàn tất nghĩa vụ tài chính đối với nhà nước. Điều này khiến số lượng dự án được phê duyệt giảm đáng kể.\n\nNgoài ra, ông cho rằng nguồn hàng sơ cấp do áp lực tài chính giai đoạn 2021-2023 và chi phí đầu tư cao, các chủ đầu tư không bán ra nhiều. Vậy nên năm nay, những dự án hoàn tất pháp lý đưa ra thị trường đều không dưới 50 triệu đồng mỗi m2. Nguồn cung năm sau cũng sẽ rất khó kiếm dự án dưới 60 triệu đồng mỗi m2.\n\nCòn theo ông David Jackson, Tổng giám đốc Avison Young Việt Nam, trước năm 2019, các dự án có giá khoảng 40 triệu đồng mỗi m2 đã được xem là tiệm cận với mức trung - cao cấp. Nhưng hiện nay, 50 triệu đồng mỗi m2 mới được xem là \"mức sàn\" của trung cấp. Các chi phí liên quan đến đất đai và phát triển dự án đang tiếp tục tăng khi các luật sửa đổi về bất động sản có hiệu lực. Chẳng hạn như bảng giá đất làm tăng tiền thuê hay tiền sử dụng đất, từ đó tăng chi phí bồi thường, giải phóng mặt bằng. Quy định mới về việc phải có quy hoạch, phương án bồi thường, tái định cư được cơ quan nhà nước phê duyệt trước khi tổ chức đấu giá quyền sử dụng đất cũng có thể gây phát sinh thêm chi phí.\n\nTrong bối cảnh các chi phí đầu tư xây dựng ngày càng tăng, chủ đầu tư phải cân bằng giữa bài toán chi phí và lợi nhuận. Do đó, nguồn cung nhà ở thương mại có giá phải chăng sẽ khó tăng nhanh và giá nhà khó hạ nhiệt trong ngắn hạn, ông David Jackson nhận xét.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/DJI-20241018110314-0062-D-6029-1732507537.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jxGd1GF0DLamvi8MpBF20w"
  },
  {
    "title": "Căn hộ 100 m2 'trầm tĩnh' cho gia chủ trung niên",
    "link": "https://vnexpress.net/can-ho-100-m2-tram-tinh-cho-gia-chu-trung-nien-4821009.html",
    "description": "Hưng YênKhông gian nội thất có sự kết hợp giữa sự mộc mạc, tiện lợi, trang bị đủ thiết bị gia dụng thông minh và hệ thống ánh sáng hiện đại.",
    "timeAgo": "Thứ năm, 28/11/2024, 00:03 (GMT+7)",
    "keywords": "Căn hộ 100 m2 'trầm tĩnh' cho gia chủ trung niên - VnExpress",
    "content": "Căn hộ có diện tích 100 m2, tọa lạc tại một tòa chung cư thuộc Văn Giang (Hưng Yên), là nơi sinh sống của gia chủ ngoài 50 tuổi. Công năng chính gồm phòng khách, bếp - ăn, hai phòng ngủ và một phòng làm việc.\n\nGia chủ mong muốn sở hữu không gian sống giản dị nhưng vẫn mang màu sắc cá nhân. Vì vậy, nhóm thiết kế lựa chọn phương án kết hợp giữa phong cách hiện đại tối giản và sự mộc mạc, mang lại cảm giác trầm tĩnh và hướng nội. Đường nét và ngôn ngữ thiết kế được thể hiện chỉn chu, thông qua cách sử dụng vật liệu có chủ đích.\n\nCăn hộ có diện tích 100 m2, tọa lạc tại một tòa chung cư thuộc Văn Giang (Hưng Yên), là nơi sinh sống của gia chủ ngoài 50 tuổi. Công năng chính gồm phòng khách, bếp - ăn, hai phòng ngủ và một phòng làm việc.\n\nGia chủ mong muốn sở hữu không gian sống giản dị nhưng vẫn mang màu sắc cá nhân. Vì vậy, nhóm thiết kế lựa chọn phương án kết hợp giữa phong cách hiện đại tối giản và sự mộc mạc, mang lại cảm giác trầm tĩnh và hướng nội. Đường nét và ngôn ngữ thiết kế được thể hiện chỉn chu, thông qua cách sử dụng vật liệu có chủ đích.\n\nKhu vực thờ cúng đặt tại phòng khách, bao bọc bởi hệ tủ, vừa giữ được sự tôn nghiêm vừa đảm bảo kín đáo, riêng tư.\n\nKhu vực thờ cúng đặt tại phòng khách, bao bọc bởi hệ tủ, vừa giữ được sự tôn nghiêm vừa đảm bảo kín đáo, riêng tư.\n\nTrang thiết bị hiện đại và các giải pháp hỗ trợ thông minh cũng được lựa chọn để mang đến sự tiện dụng cho gia chủ. Các phụ kiện thông minh không chỉ đa dạng về công năng mà còn giúp tối ưu hóa diện tích sử dụng.\n\nPhòng khách liên thông với khu bếp - ăn, không sử dụng vách ngăn để tạo cảm giác không gian thoáng rộng.\n\nTrang thiết bị hiện đại và các giải pháp hỗ trợ thông minh cũng được lựa chọn để mang đến sự tiện dụng cho gia chủ. Các phụ kiện thông minh không chỉ đa dạng về công năng mà còn giúp tối ưu hóa diện tích sử dụng.\n\nPhòng khách liên thông với khu bếp - ăn, không sử dụng vách ngăn để tạo cảm giác không gian thoáng rộng.\n\nCăn hộ được thiết kế theo gam màu trung tính gồm trắng, gỗ, nâu...\n\nCăn hộ được thiết kế theo gam màu trung tính gồm trắng, gỗ, nâu...\n\nCác phòng ngủ đều có cửa sổ kính lớn nhằm tối ưu khả năng lấy sáng và đối lưu không khí.\n\nNgoài các trang thiết bị cơ bản, căn phòng cũng được bổ sung những chi tiết trang trí để bàn, đèn thả trần, giúp không gian thêm sinh động.\n\nCác phòng ngủ đều có cửa sổ kính lớn nhằm tối ưu khả năng lấy sáng và đối lưu không khí.\n\nNgoài các trang thiết bị cơ bản, căn phòng cũng được bổ sung những chi tiết trang trí để bàn, đèn thả trần, giúp không gian thêm sinh động.\n\nHệ tủ, màu sắc... nội thất được thiết kế theo đúng nhu cầu và sở thích của người sử dụng.\n\nHệ tủ, màu sắc... nội thất được thiết kế theo đúng nhu cầu và sở thích của người sử dụng.\n\nHai phòng ngủ đều được tích hợp hệ tủ tường cỡ lớn nhằm tận dụng tối đa không gian lưu trữ đồ dùng.\n\nHai phòng ngủ đều được tích hợp hệ tủ tường cỡ lớn nhằm tận dụng tối đa không gian lưu trữ đồ dùng.\n\nNội thất được tiết chế theo hướng đơn giản nhưng vẫn đảm bảo đáp ứng đủ nhu cầu sinh hoạt, nghỉ ngơi của gia chủ.\n\nNội thất được tiết chế theo hướng đơn giản nhưng vẫn đảm bảo đáp ứng đủ nhu cầu sinh hoạt, nghỉ ngơi của gia chủ.\n\nNhững chất liệu và màu sắc mạnh như đen, đỏ... được sử dụng trong phòng làm việc, kích thích khả năng và tinh thần sáng tạo.\n\nNhững chất liệu và màu sắc mạnh như đen, đỏ... được sử dụng trong phòng làm việc, kích thích khả năng và tinh thần sáng tạo.\n\nMặt bằng bố trí nội thất.\n\nCông trình được thi công trong hai tháng, chi phí cải tạo khoảng 750 triệu đồng.\n\nMặt bằng bố trí nội thất.\n\nCông trình được thi công trong hai tháng, chi phí cải tạo khoảng 750 triệu đồng.\n\nThu HươngThiết kế, thi công: Lavia Concept Việt Nam",
    "imageUrl": ""
  },
  {
    "title": "2,3 tỷ đồng cho ý tưởng chuyển đổi Khu công nghiệp Biên Hòa 1",
    "link": "https://vnexpress.net/2-3-ty-dong-cho-y-tuong-chuyen-doi-khu-cong-nghiep-bien-hoa-1-4821339.html",
    "description": "Đồng NaiVới giải thưởng 2,3 tỷ đồng, Đồng Nai tổ chức thi tuyển Ý tưởng quy hoạch chuyển đổi công năng Khu công nghiệp Biên Hòa 1.",
    "timeAgo": "Thứ năm, 28/11/2024, 11:33 (GMT+7)",
    "keywords": "Đồng Nai, khu công nghiệp biên hòa 1",
    "content": "Quy chế được UBND tỉnh Đồng Nai vừa ban hành gồm 2 vòng sơ tuyển và thi tuyển với tổng kinh phí trao thưởng hơn 2,3 tỷ đồng. Trong đó, một giải nhất có giá trị 900 triệu đồng; giải nhì 500 triệu đồng và giải ba 200 triệu đồng. Cơ quan tổ chức cuộc thi cũng hỗ trợ kinh phí 100 triệu đồng cho một đơn vị dự thi.\n\nTại vòng sơ tuyển sẽ được thông báo rộng rãi và mời các đơn vị tư vấn thiết kế quy hoạch kiến trúc có uy tín và kinh nghiệm trong, ngoài nước tham gia. Đơn vị tư vấn thiết kế có đủ điều kiện, năng lực, kinh nghiệm phù hợp được mời tham dự vòng 2. Hội đồng thi tuyển sẽ xét chọn tối đa 10 đơn vị để chấm giải.\n\nTheo UBND tỉnh, mục đích tổ chức cuộc thi tuyển là nhằm chọn được ý tưởng quy hoạch tốt nhất, phát huy tối đa tiềm năng sử dụng đất tại khu vực Khu công nghiệp Biên Hòa 1 chuyển đổi công năng thành Khu đô thị thương mại dịch vụ trên 324 ha. Xác định được vị trí và quy mô khu Trung tâm chính trị hành chính của tỉnh; kết nối đồng bộ hạ tầng với khu trung tâm đô thị hiện hữu, tổ chức các quảng trường và công viên dọc sông.\n\nThông qua kết quả các ý tưởng quy hoạch sẽ nghiên cứu bổ sung trong hồ sơ quy hoạch các cấp. Các ý tưởng tham gia thi tuyển cũng sẽ được sử dụng làm cơ sở lập quy hoạch chi tiết tỷ lệ 1/500 khu Trung tâm chính trị hành chính tỉnh và là cơ sở triển khai đề xuất chủ trương đầu tư, thi tuyển phương án kiến trúc Trung tâm chính trị hành chính tỉnh.\n\nUBND tỉnh Đồng Nai cho biết việc chuyển đổi là cần thiết vì phù hợp với định hướng quy hoạch phát triển TP Biên Hòa. Khu công nghiệp Biên Hòa 1 nằm dọc bờ sông Cái, bám dọc theo quốc lộ 1. Vị trí chiến lược này sẽ trở thành đầu mối quan trọng kết nối vùng, cửa ngõ phía đông với trung tâm TP HCM, phù hợp chuyển đổi thành khu trung tâm tài chính, thương mại, dịch vụ.\n\nĐề án chuyển đổi cũng giúp nâng cao hiệu quả sử dụng đất và thay đổi diện mạo kiến trúc TP Biên Hòa. Hiện có 70 doanh nghiệp trong nước và 6 doanh nghiệp FDI thuê đất, hạ tầng đang hoạt động tại khu công nghiệp. Tổng số lao động đang làm việc tại đây gần 21.500 người.\n\nTheo UBND tỉnh, việc di dời các doanh nghiệp khỏi khu công nghiệp dự kiến hoàn thành trước tháng 12/2025. Tuy nhiên công tác di dời gặp nhiều khó khăn như bồi thường giải phóng mặt bằng hay ổn định hoạt động, cuộc sống cho doanh nghiệp, lao động bị ảnh hưởng.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/e8608d377d3bd165882a-170999090-8485-9810-1732765247.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=IXxI9iw1mVoP2xSx1Sj54w"
  },
  {
    "title": "Đô thị Sun Group Hà Nam nhận cú đúp danh hiệu 'Dự án đáng sống'",
    "link": "https://vnexpress.net/do-thi-sun-group-ha-nam-nhan-cu-dup-danh-hieu-du-an-dang-song-4821493.html",
    "description": "Hà NamĐô thị nghỉ dưỡng Sun Urban City Phủ Lý, Hà Nam được vinh danh Dự án đáng sống và Dự án thông minh tiêu biểu, ngày 27/11.",
    "timeAgo": "Thứ năm, 28/11/2024, 16:30 (GMT+7)",
    "keywords": "Hà Nam, Sun Group, Sun Urban City, khu đô thị nghỉ dưỡng Hà Nam",
    "content": "Hai danh hiệu thuộc chương trình bình chọn \"Dự án đáng sống\" trong khuôn khổ \"Diễn đàn phát triển bền vững thị trường bất động sản\" do tạp chí Diễn đàn Doanh nghiệp và VCCI tổ chức lần thứ 7. Sự kiện không chỉ vinh danh các doanh nghiệp, dự án bất động sản có đóng góp tích cực cho xã hội, mà còn là diễn đàn trao đổi về sự phát triển bền vững của thị trường bất động sản.\n\nĐô thị nghỉ dưỡng Sun Urban City (Phủ Lý, Hà Nam) do Sun Group đầu tư vượt qua các tiêu chuẩn khắt khe để nhận được bình chọn từ hội đồng đánh giá và bạn đọc. Theo hội đồng đánh giá, dự án đáng sống không chỉ thỏa mãn điều kiện cần về hạ tầng kỹ thuật, cơ sở vật chất mà còn đáp ứng điều kiện đủ về những giá trị mang lại cho xã hội.\n\nTại sự kiện, ông Hoàng Quang Phòng, Phó chủ tịch VCCI dẫn lời kiến trúc sư Jan Gehl, tác giả của cuốn sách Đô thị vị nhân sinh: \"Chúng ta định hình thành phố, thành phố định dạng chúng ta\". Theo ông, một dự án đáng sống phải là một nơi dành cho cộng đồng, vì cộng đồng và được vun đắp, phát triển, lan tỏa những giá trị tốt đẹp chính từ cộng đồng ấy.\n\nDanh hiệu \"Dự án đáng sống\" là lời động viên, khuyến khích Sun Group nói riêng và các doanh nghiệp nói chung tích cực triển khai những dự án tốt hơn trong tương lai, qua đó đóng góp vào việc cải thiện chất lượng sống đô thị.\n\nNằm tại cửa ngõ phía Nam Thủ đô, đô thị nghỉ dưỡng Sun Urban City cách Hà Nội khoảng 50 km với 45 phút lái xe. Dự án phát triển theo mô hình \"thành phố nghỉ dưỡng ngoại ô 1001 tiện ích\" với quy mô 420 ha, mật độ xây dựng chỉ 18%, 200 ha cảnh quan cây xanh, mặt nước, 5 công viên lớn cùng hệ thống tiện ích đẳng cấp.\n\nTại Sun Urban City, người cao tuổi có không gian sinh thái để dạo bộ, sum vầy cùng con cháu và những người bạn đồng niên, được chăm sóc sức khỏe toàn diện với khu dưỡng lão, phòng khám gia đình. Trẻ em có nhiều trải nghiệm vui chơi giải trí để phát triển thể chất, tâm hồn. Bên cạnh đó là không gian thể thao để rèn luyện sức khỏe và không gian nghệ thuật để sáng tạo dành cho giới trẻ...\n\nChủ đầu tư cho biết, dự án nằm tại nơi hội tụ của ba dòng sông: Châu Giang, Nhuệ và Đáy nên có vị trí phong thủy, môi trường sinh thái trong lành, đồng thời là trung tâm kết nối di sản của mảnh đất \"núi Đọi, sông Châu\" giàu trầm tích văn hóa với gần 2.000 di tích lịch sử cùng nhiều danh lam thắng cảnh. Không chỉ kế thừa giá trị truyền thống, Sun Urban City còn được chủ đầu tư thiết kế không gian đô thị văn minh, hiện đại.\n\nĐô thị nghỉ dưỡng Hà Nam còn hưởng lợi từ vị trí tâm điểm kết nối giao thông khi hội tụ cả đường bộ, đường sắt, đường thủy, thuận lợi cho giao thương. Mạng lưới giao thông tại đây sẽ thêm hoàn chỉnh khi nút giao 3 tầng Phú Thứ trị giá 1.400 tỷ đồng gần kề dự án trên cao tốc Pháp Vân - Cầu Giẽ - Ninh Bình hoàn thành năm 2025 kết nối với vành đai 5 vùng Thủ đô, cộng hưởng với tuyến vành đai 3, 3.5, 4 và các cao tốc nối Hà Nam với Thái Bình, Nam Định. Tương lai, tuyến đường sắt cao tốc Bắc - Nam với trạm dừng chiến lược tại ga Phủ Lý sẽ giúp Hà Nam kết nối nhanh chóng với các địa phương trên cả nước.\n\nVới việc đẩy nhanh tiến độ thi công, hệ thống tiện ích điểm nhấn tại Sun Urban City đang thành hình, trong đó: trục đại lộ lễ hội, show nhạc nước dự kiến ra mắt Tết Nguyên đán và công viên nước Sun World dự kiến ra mắt dịp 30/4/2025. Những tòa căn hộ đầu tiên sẽ được bàn giao trong tháng 6/2025 và tiếp đó khu townhouse sẽ bàn giao cuối năm 2025.\n\nMột trong những điểm nhấn của dự án là khu căn hộ Art Residence với thiết kế mở rộng không gian theo chiều cao lên đến gần 5 m, giúp tối ưu không gian sử dụng cho gia chủ. Trong khi đó, các căn nhà phố phân khu Kim Tiền được thiết kế không trùng lặp kiến trúc cùng với hầm riêng cho gia chủ. Đây là một trong những yếu tố để dự án nhận danh hiệu \"Dự án thông minh tiêu biểu\".\n\n\"Sun Urban City cam kết mang đến môi trường sống tốt hơn cho người dân với cơ sở hạ tầng đồng bộ, đầy đủ tiện ích, đóng góp vào sự phát triển của địa phương, làm thay đổi diện mạo thành phố Phủ Lý nói riêng, Hà Nam nói chung, góp phần hiện thực hóa mục tiêu đưa Phủ Lý thành đô thị loại 1 vào năm 2030, đưa Hà Nam trở thành thành phố trực thuộc Trung ương vào năm 2050\", đại diện Sun Property (thành viên Sun Group) chia sẻ.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/2-3-9789-1732785749.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=iCuXZMHRslGlHJmw9rdoqg"
  },
  {
    "title": "171 căn thương mại mang kiến trúc Paris tại ngã 6 Bắc Giang",
    "link": "https://vnexpress.net/171-can-thuong-mai-mang-kien-truc-paris-tai-nga-6-bac-giang-4820570.html",
    "description": "Bắc GiangLấy cảm hứng từ đại lộ Champs-Élysees của thủ đô Paris, các căn thương mại sở hữu ít nhất hai mặt tiền tại Royal Mansion mang phong cách kiến trúc Pháp.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:00 (GMT+7)",
    "keywords": "Bắc Giang, Royal Mansion, TUTA Group",
    "content": "171 căn thương mại được thiết kế mái thép uốn mỹ thuật, cửa sổ và ban công lớn, lan can sắt hoa văn nghệ thuật cùng hệ thống đèn hắt sáng. Thiết kế 5 tầng một tum giúp gia chủ tối đa hóa công năng vừa để ở, kinh doanh hoặc cho thuê. Trong đó, tầng một và hai cao từ 3,6 đến 3,9 m, kết hợp mặt tiền rộng 6 m, thuận tiện cho các hoạt động kinh doanh.\n\nĐại diện chủ đầu tư TUTA Group cho biết, tuyến phố thương mại Royal Mansion được phát triển theo phong cách của đại lộ Champs-Élysées - một trong những biểu tượng của \"kinh đô ánh sáng\" - khu phố mua sắm hàng đầu châu Âu.\n\n\"Nơi đây quy tụ những thương hiệu xa xỉ dành cho giới tinh hoa và thu hút du khách nhờ kiến trúc Pháp nổi bật. Đây là nguồn cảm hứng để chúng tôi phát triển tuyến phố thương mại Royal Mansion, kỳ vọng trở thành điểm đến thịnh vượng ở Bắc Giang cho giới thượng lưu và chuyên gia quốc tế\", đại diện chủ đầu tư chia sẻ.\n\nTheo đó, sau khi hoàn thiện và đi vào hoạt động, 171 căn thương mại sẽ tái hiện nhịp sống kinh doanh sầm uất của Paris với các thương hiệu cao cấp, những chuỗi nhà hàng, quán café, spa chăm sóc sức khoẻ... mang đến trải nghiệm mới cho cư dân tương lai cùng du khách.\n\nPhố thương mại Royal Mansion cũng mở ra cơ hội kinh doanh cho các nhà đầu tư. Gia chủ có thể tận dụng các căn thương mại hai mặt tiền để vừa ở, vừa kinh doanh phát triển mô hình lưu trú lữ hành, văn phòng cho thuê...\n\nTheo TUTA Group, nhà đầu tư thừa hưởng nguồn khách khi tuyến phố thương mại nằm trong tổ hợp khu đô thị 5 sao quốc tế Royal Mansion với 4 tòa căn hộ cao cấp 29 tầng, một tòa tháp văn phòng và một tòa khách sạn được quản lý bởi tập đoàn khách sạn đến từ Mỹ.\n\nTương lai, một tổ hợp vui chơi giải trí sầm uất - điểm đến giao lưu, mua sắm mới của Bắc Giang sẽ hình thành, mang lại lợi nhuận cho nhà đầu tư biết nắm bắt cơ hội sớm.\n\nLà \"thủ phủ công nghiệp\" miền Bắc, Bắc Giang được nhiều tập đoàn, doanh nghiệp trong và ngoài nước chọn lựa nhờ những lợi thế về quỹ đất, vị trí, chính sách ưu đãi trong đầu tư kinh doanh. Nơi đây cũng tạo được sức hút với các chuyên gia đầu ngành, người nước ngoài sinh sống khi gần Thủ đô Hà Nội, dễ dàng di chuyển tới các tỉnh, thành phố phía Bắc. Chủ đầu tư kỳ vọng, dự án Royal Mansion tại ngã 6 trung tâm Bắc Giang sẽ là điểm đến mới cho cư dân địa phương và du khách, đồng thời, thu hút nhiều nhà đầu tư.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/t1-1687-1732778570.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Mtcsq5b1eVyIQP1dpQHRZA"
  },
  {
    "title": "Dự án Haus Da Lat công bố 4 nhà đại diện",
    "link": "https://vnexpress.net/du-an-haus-da-lat-cong-bo-4-nha-dai-dien-4821198.html",
    "description": "Haus Da Lat chọn 4 chuyên gia, lãnh đạo các đơn vị trong lĩnh vực bất động sản làm nhà đại diện, phân phối độc quyền các sản phẩm trong tương lai.",
    "timeAgo": "Thứ năm, 28/11/2024, 08:00 (GMT+7)",
    "keywords": "Haus Da Lat, Đà Lạt, nhà đại diện",
    "content": "Theo công bố của liên doanh quỹ nước ngoài rót vốn vào Haus Da Lat, bốn nhà đại diện là các chuyên gia có hơn 20 năm kinh nghiệm trên thị trường bất động sản, đã tham gia cố vấn cho nhiều dự án.\n\nDanh sách công bố gồm có bà Nguyễn Thị Liên Dung (nhà cố vấn, chuyên gia đầu tư bất động sản cao cấp); ông Hoàng Đức Dũng (chuyên gia về đào tạo và cố vấn mảng bất động sản hạng sang); bà Lê Thị Minh Trang (chuyên gia về trải nghiệm cá nhân hóa khách hàng); ông Đặng Quốc Việt (chuyên gia về chiến lược, đồng thời là lãnh đạo mảng dịch vụ bất động sản cao cấp).\n\nDự kiến dự án sẽ cung cấp 68 căn Sky Villas và Sky Mansions dành riêng cho khách hàng Việt Nam. Bốn nhà đại diện là cầu nối để cung cấp thông tin độc quyền về sản phẩm và phân phối trong tương lai\n\nHaus Da Lat là dự án của chủ đầu tư The One Destination - đơn vị tiên phong phát triển bất động sản ESG tại Việt Nam. Dự án có quy mô 5 ha, nằm giữa trung tâm thành phố Đà Lạt, trước mặt hồ Xuân Hương. Theo quy hoạch, đây sẽ khu phức hợp bao gồm căn hộ cao cấp, trung tâm thương mại, khách sạn 5 sao do các thương hiệu quốc tế vận hành.\n\nTrước đó, chủ đầu tư công bố hai doanh nghiệp nước ngoài là Quỹ BTS Bernina và Terne Holdings Singapore rót vốn đầu tư vào dự án. Trải qua hơn 130 năm phát triển, hiện tại không còn nhiều mảnh đất có vị trí \"kim cương\" như Haus Da Lat. Do đó, việc tọa lạc giữa trung tâm sầm uất, giao thông thuận tiện cùng cảnh sắc thiên nhiên là điểm cộng đắt giá của dự án.\n\nTừ Haus Da Lat có thể dễ dàng di chuyển tới sân golf Đồi Cù (50 m), chợ Đà Lạt (1 km), Công viên Ánh Sáng (500 m), quảng trường Lâm Viên (1,4 km), vườn hoa Đà Lạt (1,8 km).\n\n\"4 nhà đại diện sẽ thay mặt chủ đầu tư lan tỏa thông tin chính thống, cố vấn về tiềm năng từ vị trí kim cương hiếm hoi của thành phố Đà Lạt đến cộng đồng, nhà đầu tư\", đại diện liên doanh khẳng định đồng thời khuyến cáo chỉ nên làm việc với các nhà đại diện và phân phối độc quyền để có thông tin chính thống về sản phẩm, thời gian chính thức ra hàng.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/A-nh-Thumnail-noname-5x3-3416-1732722299.png?w=680&h=0&q=100&dpr=2&fit=crop&s=my2exVOCbohjNiollRUFZw"
  },
  {
    "title": "Trung tâm kinh doanh Phu Long Pavilion kết hợp thiên nhiên và công nghệ",
    "link": "https://vnexpress.net/trung-tam-kinh-doanh-phu-long-pavilion-ket-hop-thien-nhien-va-cong-nghe-4821185.html",
    "description": "Kết hợp giữa cảnh quan thiên nhiên với kiến trúc, công nghệ hiện đại, Phu Long Pavilion tạo nên không gian giới thiệu, kinh doanh dự án đa trải nghiệm.",
    "timeAgo": "Thứ năm, 28/11/2024, 07:00 (GMT+7)",
    "keywords": "Phu Long Pavilian, Phú Long, Essensia Sky",
    "content": "Phương Thanh",
    "imageUrl": ""
  },
  {
    "title": "Dừng chuyển nhượng một số lô đất của Phát Đạt, Danh Khôi trong Khu kinh tế Nhơn Hội",
    "link": "https://vnexpress.net/dung-chuyen-nhuong-mot-so-lo-dat-cua-phat-dat-danh-khoi-trong-khu-kinh-te-nhon-hoi-4821087.html",
    "description": "Bình Định yêu cầu tạm dừng chuyển nhượng một số lô đất tại phân khu số 2, 4, 9 Khu kinh tế Nhơn Hội đến khi chủ đầu tư nộp đủ thuế.",
    "timeAgo": "Thứ tư, 27/11/2024, 17:33 (GMT+7)",
    "keywords": "Bình Định, bất động sản Bình Định, khu kinh tế Nhơn Hội",
    "content": "UBND tỉnh Bình Định vừa thông báo kết luận của Phó chủ tịch UBND tỉnh Nguyễn Tự Công Hoàng liên quan đến việc triển khai các dự án phát triển đô thị tại phân khu số 2, 4, 9 Khu kinh tế Nhơn Hội.\n\nTrước đó, đầu tháng 11, lãnh đạo tỉnh đã có cuộc họp với Công ty cổ phần Phát triển bất động sản Phát Đạt và Công ty cổ phần Đầu tư Danh Khôi Holdings về tình hình triển khai các dự án. Kết luận nêu các dự án chưa hoàn thành đồng bộ hạ tầng kỹ thuật, việc giải quyết còn chậm, ảnh hưởng đến quyền lợi của người dân và môi trường đầu tư của tỉnh.\n\nLãnh đạo tỉnh thống nhất với đề xuất của Ban Quản lý Khu kinh tế về việc tạm dừng giao dịch các lô đất mà nhà đầu tư chưa chuyển nhượng quyền sử dụng đất cho người dân. Quyết định này áp dụng đến khi nhà đầu tư hoàn thành công trình hạ tầng kỹ thuật, nghĩa vụ thuế, kê khai và nộp đủ lệ phí trước bạ nhà, đất.\n\nCụ thể, công ty Phát Đạt và Danh Khôi được yêu cầu hoàn thành công trình điện, nước tại phân khu số 2, 4, 9 trong tháng 11/2024 và sửa chữa, bảo dưỡng các hạng mục xuống cấp trước ngày 30/6/2025. Doanh nghiệp phải hoàn tất hồ sơ Báo cáo nghiên cứu khả thi của các hạng mục còn lại cũng như thủ tục đầu tư Khu thung lũng xanh để triển khai vào tháng 2/2025.\n\nTỉnh Bình Định cũng yêu cầu hai đơn vị trên chịu trách nhiệm trả lời các nội dung đơn thư kiến nghị của các hộ dân với cam kết đầy đủ. Nội dung phản hồi gửi về Ban Quản lý Khu kinh tế để theo dõi, hoàn thành trong tháng 11/2024.\n\nBan Quản lý Khu kinh tế phải kiểm tra, giám sát việc triển khai theo các mốc thời gian nêu trên. Nếu quá thời hạn mà chưa hoàn thành, đơn vị xem xét biện pháp xử lý.\n\nPhân khu số 2, 4, 9, Khu kinh tế Nhơn Hội (tên thương mại là Khu đô thị mới Nhơn Hội New City) có quy mô 116 ha do Phát Đạt làm chủ đầu tư, Danh Khôi là đơn vị phát triển. Theo quy hoạch chi tiết xây dựng 1/500, phân khu số 2 gần 36 ha và số 4 hơn 34 ha được quy hoạch đất ở đô thị. Phân khu số 9 gần 46 ha xây dựng chung cư cao cấp.\n\nBáo cáo tài chính hợp nhất của Phát Đạt cho thấy từ năm 2019, công ty đã bắt đầu bán sỉ từng phần dự án cho nhóm Danh Khôi. Sau đó, nhóm Danh Khôi tiếp tục phân phối và chuyển nhượng cho nhà đầu tư cá nhân. Cuối năm 2020, Danh Khôi hoàn tất mua lại toàn bộ khu cao tầng phân khu 4, thuộc Nhơn Hội New City của Phát Đạt với quy mô 17 toà nhà và hàng chục nghìn căn hộ.\n\nThời điểm 2019, Bình Định đã có thông báo dự án chưa đủ điều kiện mở bán nhưng một số công ty bất động sản, sàn giao dịch đã nhận đặt cọc mua đất nền rầm rộ. Đến nay, theo phản ánh trên cổng dịch vụ công tỉnh Bình Định, nhiều người dân gặp khó khăn trong đấu nối điện - nước do dự án chưa hoàn thiện hạ tầng kỹ thuật. Các tiện ích như cây xanh, công viên cũng chưa được hoàn thiện, để hoang hoá. Nhiều lô đất chưa hoàn thành hồ sơ thẩm định thiết kế vẫn được chủ đầu tư bán cho người dân dẫn đến họ chưa thể xây dựng công trình trên đất.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/nhon-hoi-1732701853-7147-1732702181.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wtDr9N7ZM6YLcm30rhgDsw"
  },
  {
    "title": "Nhà phố trong hẻm với 'khoảng thở' thông tầng",
    "link": "https://vnexpress.net/nha-pho-trong-hem-voi-khoang-tho-thong-tang-4820928.html",
    "description": "TP HCMGiếng trời phía trước vừa là vùng hút sáng và gió, vừa đóng góp mảng xanh cho công trình.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:43 (GMT+7)",
    "keywords": "Nhà phố trong hẻm với 'khoảng thở' thông tầng - VnExpress",
    "content": "Ngôi nhà phố có quy mô 4 tầng, được xây trên khu đất rộng 134 m2, diện tích sàn 380 m2, tọa lạc tại Tân Bình (TP HCM).\n\nVới đặc trưng thường thấy của nhà phố trong hẻm, công trình có nhược điểm về khả năng lấy sáng, thông gió. Vì vậy, nhóm KTS đã chọn phong cách thiết kế hiện đại, bổ sung các \"khoảng thở\", đồng thời cân bằng giữa công năng - thẩm mỹ, cách sử dụng màu sắc đến vật liệu, nhằm tạo nên không gian sống đủ sáng, thoáng cho gia đình.\n\nBố cục công trình chú trọng vào sự mở rộng của không gian, sự hài hòa tổng thể giữa kiến trúc và môi trường xung quanh.\n\nNgôi nhà phố có quy mô 4 tầng, được xây trên khu đất rộng 134 m2, diện tích sàn 380 m2, tọa lạc tại Tân Bình (TP HCM).\n\nVới đặc trưng thường thấy của nhà phố trong hẻm, công trình có nhược điểm về khả năng lấy sáng, thông gió. Vì vậy, nhóm KTS đã chọn phong cách thiết kế hiện đại, bổ sung các \"khoảng thở\", đồng thời cân bằng giữa công năng - thẩm mỹ, cách sử dụng màu sắc đến vật liệu, nhằm tạo nên không gian sống đủ sáng, thoáng cho gia đình.\n\nBố cục công trình chú trọng vào sự mở rộng của không gian, sự hài hòa tổng thể giữa kiến trúc và môi trường xung quanh.\n\nMặt tiền sơn màu trắng sáng, với điểm nhấn là những mảng xanh mát được bố trí trên ban công mỗi tầng.\n\nMặt tiền sơn màu trắng sáng, với điểm nhấn là những mảng xanh mát được bố trí trên ban công mỗi tầng.\n\nĐể có thêm ánh sáng tự nhiên và không gian thoáng đãng, nhóm KTS đã đưa ra giải pháp thiết kế mở. Trong đó, giếng trời thông tầng được tạo ra như một \"khoảng thở\" nổi bật, không chỉ là vùng hút sáng và gió cho ngôi nhà mà còn đóng góp những mảng xanh cho không gian sống.\n\nĐể có thêm ánh sáng tự nhiên và không gian thoáng đãng, nhóm KTS đã đưa ra giải pháp thiết kế mở. Trong đó, giếng trời thông tầng được tạo ra như một \"khoảng thở\" nổi bật, không chỉ là vùng hút sáng và gió cho ngôi nhà mà còn đóng góp những mảng xanh cho không gian sống.\n\nThiết kế giếng trời thông tầng giúp cải thiện chất lượng không khí, đồng thời tạo ra một môi trường sống thoải mái và gần gũi với thiên nhiên.\n\nThiết kế giếng trời thông tầng giúp cải thiện chất lượng không khí, đồng thời tạo ra một môi trường sống thoải mái và gần gũi với thiên nhiên.\n\nCác khu vực sinh hoạt chung được bố trí phù hợp để gia đình dễ dàng chia sẻ thời gian bên nhau. Với thiết kế rộng rãi và đầy đủ tiện nghi, tone màu trung tính như trắng sáng, nâu, be mang lại sự ấm áp và gần gũi.\n\nCác khu vực sinh hoạt chung được bố trí phù hợp để gia đình dễ dàng chia sẻ thời gian bên nhau. Với thiết kế rộng rãi và đầy đủ tiện nghi, tone màu trung tính như trắng sáng, nâu, be mang lại sự ấm áp và gần gũi.\n\nPhòng khách liền bếp - ăn giúp không gian thoáng rộng, tăng khả năng kết nối giữa các thành viên trong gia đình.\n\nPhòng khách liền bếp - ăn giúp không gian thoáng rộng, tăng khả năng kết nối giữa các thành viên trong gia đình.\n\nKhu bếp nấu được thiết kế với gam màu đen chủ đạo, kết hợp cùng mặt bếp ốp đá marble tự nhiên. Hệ tủ bếp kịch trần được bố trí gọn gàng và khoa học, giúp tối ưu không gian.\n\nKhu bếp nấu được thiết kế với gam màu đen chủ đạo, kết hợp cùng mặt bếp ốp đá marble tự nhiên. Hệ tủ bếp kịch trần được bố trí gọn gàng và khoa học, giúp tối ưu không gian.\n\nPhòng ngủ ngập tràn ánh sáng với hệ cửa kính lớn dẫn ra ban công, tận dụng tối đa ánh sáng tự nhiên.\n\nPhòng ngủ ngập tràn ánh sáng với hệ cửa kính lớn dẫn ra ban công, tận dụng tối đa ánh sáng tự nhiên.\n\nCăn phòng với gam màu chủ đạo là trắng, be và xám, tạo cảm giác nhẹ nhàng, thanh lịch và mở rộng không gian.\n\nCăn phòng với gam màu chủ đạo là trắng, be và xám, tạo cảm giác nhẹ nhàng, thanh lịch và mở rộng không gian.\n\nPhòng thay đồ nổi bật với vẻ đẹp hiện đại, gam màu tối và hai dãy tủ kính đen bóng trải dài, là sự kết hợp hoàn hảo giữa thẩm mỹ và công năng\n\nPhòng thay đồ nổi bật với vẻ đẹp hiện đại, gam màu tối và hai dãy tủ kính đen bóng trải dài, là sự kết hợp hoàn hảo giữa thẩm mỹ và công năng\n\nPhòng vệ sinh có bồn tắm nằm để tăng yếu tố thư giãn.\n\nPhòng vệ sinh có bồn tắm nằm để tăng yếu tố thư giãn.\n\nKhông gian làm việc với hệ thống tủ kịch trần, tone màu xám - đen chủ đạo tăng vẻ mạnh mẽ.\n\nKhông gian làm việc với hệ thống tủ kịch trần, tone màu xám - đen chủ đạo tăng vẻ mạnh mẽ.\n\nSân thượng với các khoảng sân vườn xanh mát, vừa góp phần tăng mảng xanh vừa ngăn bụi, giảm tiếng ồn đô thị ảnh hưởng vào không gian bên trong.\n\nCông trình được thi công trong 5 tháng, chi phí khoảng 5,5 tỷ đồng gồm hoàn thiện thô và nội thất.\n\nSân thượng với các khoảng sân vườn xanh mát, vừa góp phần tăng mảng xanh vừa ngăn bụi, giảm tiếng ồn đô thị ảnh hưởng vào không gian bên trong.\n\nCông trình được thi công trong 5 tháng, chi phí khoảng 5,5 tỷ đồng gồm hoàn thiện thô và nội thất.\n\nThu HươngThiết kế, thi công: Plan. A studio",
    "imageUrl": ""
  },
  {
    "title": "Giá thuê nhà trọ TP HCM tăng 20% trong 10 tháng",
    "link": "https://vnexpress.net/gia-thue-nha-tro-tp-hcm-tang-20-trong-10-thang-4820846.html",
    "description": "Tháng 10, mức giá thuê phòng trọ tại TP HCM thấp nhất là 3 triệu đồng một tháng, tăng 20% so với đầu năm, theo Nhà Tốt.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:16 (GMT+7)",
    "keywords": "phòng trọ cho thuê, bất động sản TP HCM, nhà trọ, TP HCM, Tin nóng",
    "content": "Báo cáo về thị trường nhà trọ, phòng trọ dịch vụ từ chuyên trang Nhà Tốt ghi nhận trong tháng 10, giá thuê trọ tại TP HCM có xu hướng tăng mạnh.\n\nCụ thể, khảo sát trên nguồn cung phòng trọ cho thuê mới trong tháng, giá thuê thấp nhất ghi nhận tại thành phố (trừ loại hình hộp ngủ, phòng trọ siêu nhỏ, xập xệ...) vào khoảng 3 triệu đồng mỗi tháng, tăng 10-20% so với đầu năm (2,5 triệu đồng) và là mức tăng cao nhất 2 năm qua.\n\nMức giá thuê trọ cao nhất trong tháng vừa qua tại TP HCM là 6,6 triệu đồng mỗi tháng, còn mức trung bình toàn thị trường là 3,8 triệu đồng.\n\nTheo Nhà Tốt, xu hướng tăng diễn ra đồng đều với hầu hết quận, huyện trên địa bàn, cao nhất tại các quận trung tâm (quận 1,3,4,5,10,11, Phú Nhuận, Bình Thạnh...) và khu Nam (quận 7, Bình Chánh, Nhà Bè). Tính đến tháng 10, các quận trung tâm có giá thuê trung bình tăng 10%, từ 3,7 triệu đồng mỗi tháng (thời điểm đầu năm) lên 4 triệu đồng.\n\nKhu Nam có giá thuê phòng trọ theo tháng từ 3,5 triệu đồng lên 4 triệu đồng; khu Tây dao động 3,8-4 triệu đồng một tháng, tăng từ 15-20% so với đầu năm. TP Thủ Đức có giá thuê trung bình từ 3,5 triệu đồng tăng lên 3,8 triệu đồng. Khu vực phía Bắc giá thuê ít biến động nhất nhưng cũng đã điều chỉnh từ mức trung bình 2,7 triệu đồng lên trên 2,9 triệu đồng trong tháng 10.\n\nNếu xét theo quận, giá phòng trọ quận 1, 3 đang ở mức cao nhất, trung bình từ 4,7-5,2 triệu đồng mỗi tháng. Các quận Bình Thạnh, Phú Nhuận, 5, 10 có giá thuê từ 4,5 triệu đồng mỗi tháng; ngay cả khu vực ngoại thành như Gò Vấp, Bình Tân, quận 12 giá thuê từ 3-3,7 triệu đồng mỗi tháng.\n\nCũng theo Nhà Tốt, dù giá thuê tăng mạnh, nhu cầu tìm thuê phòng trọ, căn hộ dịch vụ tại TP HCM vẫn rất cao. So với quý trước, lượt tìm thuê tăng trung bình 16-60%, trong đó cao nhất là ở TP Thủ Đức, nơi đặc thù hiện có nhiều trường đại học đang vào mùa cao điểm thuê nhà của sinh viên.\n\nDiễn biến tương tự cũng được phản ánh trong số liệu của chuyên trang Batdongsan. Trong tháng 10, nhu cầu tìm thuê nhà trọ, phòng trọ tại TP HCM tăng 38% so với cùng kỳ. Giá thuê gộp cả nhà trọ và phòng trọ dịch vụ, cao nhất ghi nhận ở khu vực quận 1, quận 3 với mức trung bình 7,3-8 triệu đồng mỗi tháng, quận 5 là 6,7 triệu đồng (tăng 19,5%), quận 4 là 7,4 triệu đồng mỗi tháng (tăng 7,4%), quận 11 là 5,7 triệu đồng (tăng 11,8%)...\n\nBà Trần Nguyễn Hoàng Uyên, Giám đốc Nhà Tốt, cho rằng việc giá thuê tăng cao một phần do rơi vào mùa cao điểm tuyển sinh của nhiều trường đại học, nhu cầu lưu trú của sinh viên gia tăng, mặt khác do nguồn cung đang bị hạn chế.\n\nBà Uyên dẫn chứng, như quận 7 nơi đang có nhiều sinh viên tìm thuê phòng trọ, nhu cầu thuê tăng 59% nhưng lượng phòng thuê mới không tăng. Tương tự, TP Thủ Đức, nguồn cung có xu hướng đi ngang trong quý III nhưng nhu cầu thuê tăng từ 40-60%.\n\nViệc tăng giá này đã tạo ra nhiều khó khăn cho nhóm sinh viên vì phải cạnh tranh để tìm được chỗ ở gần trường với ngân sách có hạn. Vì giá thuê nhà tăng mạnh, một số người buộc phải tìm đến các khu vực xa hơn hoặc chấp nhận thuê trọ ở những nơi có chất lượng sinh hoạt thấp.\n\n\"Đà tăng giá nhà trọ với sinh viên, đặc biệt là những bạn từ tỉnh xa thực sự là một nỗi lo lớn\", bà Uyên chia sẻ.\n\nÔng Đinh Minh Tuấn, Giám đốc Batdongsan khu vực miền Nam, cũng nhìn nhận những năm qua, nhiều người trẻ có xu hướng chuyển từ cố gắng tích lũy mua nhà sang thuê nhà trọ dài hạn vì áp lực giá nhà leo thang, không có nhiều lựa chọn phù hợp trong tầm tài chính. Nhu cầu mỗi năm một nhiều đẩy mặt bằng giá thuê tăng lên. Ngoài ra, việc giá bất động sản tăng quá cao thời gian qua (bao gồm cả giá chung cư, đất nền và nhà riêng lẻ) đã khiến các hộ kinh doanh loại hình cho thuê phải tăng giá để phù hợp với chi phí bỏ ra.\n\nBên cạnh đó, gần đây cơ quan quản lý cũng yêu cầu gắt gao hơn về chất lượng nhà trọ, phòng trọ và yếu tố phòng cháy chữa cháy. Nhiều khu có chất lượng kém, không đảm bảo tiêu chí an toàn sinh hoạt bị ngừng hoạt động. Nguồn cung phòng trọ giá rẻ giảm, lại phải tốn thêm chi phí tân trang nhà để đảm bảo tiêu chuẩn hoạt động, nên nhiều chủ nhà phải điều chỉnh giá để không sụt giảm lợi nhuận.\n\nBáo cáo mới đây của Tổng cục Thống kê cho thấy 6 tháng đầu năm, thu nhập bình quân tháng của người lao động là 7,5 triệu đồng, tăng 7,4%, tương ứng tăng 519.000 đồng so với cùng kỳ năm ngoái. Với thu nhập trên, người lao động, sinh viên mới ra trường rất khó khăn để xoay xở an cư trong bối cảnh chi phí sinh hoạt và giá thuê nhà liên tục tăng như hiện nay.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/462556921-583062114106302-6902-5671-3658-1732676349.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bqkrXI4UpVRlNL4RkxuAZg"
  },
  {
    "title": "Tỷ phú Ấn Độ chi 3 tỷ USD đầu tư vào khu ổ chuột lớn nhất châu Á",
    "link": "https://vnexpress.net/ty-phu-an-do-chi-3-ty-usd-dau-tu-vao-khu-o-chuot-lon-nhat-chau-a-4820656.html",
    "description": "Tỷ phú giàu thứ hai Ấn Độ Gautam Adani muốn đầu tư 3 tỷ USD để \"lột xác\" khu ổ chuột tại Mumbai, nhưng thách thức không nhỏ.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:00 (GMT+7)",
    "keywords": "tỷ phú Ấn Độ, tỷ phú, Gautam Adani, Ấn Độ, kinh tế Ấn Độ",
    "content": "Rộng 240 ha, Dharavi được mệnh danh là khu ổ chuột lớn nhất châu Á, theo Le Monde. Tọa lạc tại Mumbai, đây là nơi sinh sống của một triệu người và khoảng 20.000 doanh nghiệp, xưởng sản xuất. Dharavi cũng là bối cảnh bộ phim \"Triệu phú ổ chuột\" đạt giải Oscar năm 2008 của Danny Boyle.\n\nTrong làn sóng đầu tư bất động sản đang lan rộng khắp Ấn Độ, Dharavi được ví như mỏ vàng vì diện tích lớn, nằm ở vị trí đắc địa trung tâm Mumbai. Nó cách sân bay quốc tế chưa đầy 10 km, kết nối bởi 2 tuyến tàu hỏa và nằm cạnh khu thương mại lớn nhất thế giới Bandra-Kurla - nơi có các ngân hàng, công ty công nghệ cao, khách sạn và nhà hàng sang trọng.\n\nNăm ngoái, Adani Group của tỷ phú Gautam Adani trúng thầu tái thiết Dharavi. Ông là người giàu thứ 2 Ấn Độ lẫn châu Á và đứng 21 thế giới với tổng tài sản 70,8 tỷ USD tính đến ngày 24/11, theo Bloomberg Billionaires Index.\n\nĐể triển khai, một liên doanh do Adani Properties sở hữu 80% vốn với Cơ quan Tái phát triển Dharavi ra đời. Họ thuê kiến trúc sư Hafeez Contractor và hai công ty, Sasaki (Mỹ) và Burro Happold (Anh) thiết kế quy hoạch tổng thể. Theo đó, khu ổ chuột này sẽ trở thành đô thị hiện đại với các tòa nhà chung cư, văn phòng, trung tâm thương mại, trường học và bệnh viện.\n\nLiên doanh đặt mục tiêu xây dựng khu đô thị trong 7 năm. Những bước đầu tiên của dự án đã khởi động từ tháng 3, với cuộc khảo sát để xác định các hộ đủ điều kiện tái định cư tại chỗ. Tuy nhiên, hàng loạt thách thức đang nổi lên.\n\nDharavi có mật độ dân số cao, khoảng 354.167 người trên một km vuông. Theo kế hoạch, chỉ những người sống tại đây từ trước năm 2000 mới được tái định cư tại chỗ miễn phí. Trong khi, cần rất nhiều đất đai khác để bố trí cho khoảng 700.000 người được coi là không đủ điều kiện.\n\nKatke, một luật sư sinh ra ở khu ổ chuột phản đối các tiêu chí đủ điều kiện do các nhà điều hành đơn phương quyết định. \"Chúng tôi yêu cầu 100% cư dân phải được tái định cư tại chỗ, trong điều kiện tốt hơn\", người này nói trên Le Monde.\n\nGiải quyết vấn đề này, hồi tháng 9, chính quyền bang Maharashtra đã cấp 3 khu đất cho Adani để di dời những cư dân Dharavi không đủ điều kiện. Điều này bao gồm đất đầm lầy muối, vốn rất quan trọng với hệ sinh thái mong manh của rừng ngập mặn Mumbai, cùng với đất ô nhiễm từ một bãi chôn lấp.\n\nTuy nhiên, phương án này vấp phải phản đối từ các nhà môi trường. Họ đã kiện quyết định ra tòa. Ông Jairam Ramesh, Lãnh đạo đảng Congress và cựu Bộ trưởng Môi trường nói tương lai dài hạn của Mumbai đang bị hy sinh. \"Những đầm lầy muối hoạt động như một miếng bọt biển hấp thụ nước thừa trong mùa mưa và bảo vệ chống ngập lụt\", ông nói.\n\nMột số chính trị gia bất bình vì trao quá nhiều lợi ích cho Adani Group. Theo họ, Adani dễ dàng giành được hợp đồng, giống như nhiều dự án khác về hạ tầng cảng, sân bay, cơ sở năng lượng và khai khoáng do thân thiết với chính quyền bang Maharashtra và Thủ tướng Narendra Modi.\n\nTrong chiến dịch tranh cử địa phương hôm 20/11, đảng Shiv Sena (SS) tại Maharashtra bày tỏ nghi ngờ nhà thầu muốn kiếm lời từ dự án dưới danh nghĩa tái thiết. \"Adani Group đã nhận được nhiều đất hơn cho cái gọi là tái phát triển Dharavi và miễn phí, trong khi mảnh đất này trị giá hàng tỷ rupee\", ông Aaditya Thackeray, một trong các lãnh đạo của SS chỉ trích.\n\nVới 22 triệu dân, Mumbai là một trong những thị trường bất động sản sôi động nhất Ấn Độ, với giá cao và nhu cầu bất động sản nhà ở, thương mại ngày càng tăng. Theo Hindustan Times, 70-80% giao dịch căn hộ tại đây thuộc phân khúc giá rẻ và trung cấp, khoảng 600.000 USD mỗi căn. Tuy nhiên, vẫn có những căn hạng sang được giao dịch, giá có thể trên 12 triệu USD.\n\nThành phố này cũng có mức độ bất bình đẳng cao hàng đầu thế giới, với 92 tỷ phú và 60.000 triệu phú, trong khi một nửa dân số sống trong các khu ổ chuột.\n\nTrước dự án đầu tư 3 tỷ USD do Adani Group dẫn dắt, 4 dự khác tái thiết Dharavi đã thất bại do sự phản đối của người dân địa phương. Bình luận trên Reuters hồi tháng 8, tỷ phú Adani thừa nhận rằng việc xây dựng lại Dharavi đặt ra những thách thức \"to lớn\". Dù vậy, ông vẫn hy vọng khu vực này trong tương lai sẽ sản sinh ra \"những triệu phú mà không có tiền tố khu ổ chuột\".\n\nAnh Kỳ (theo Le Monde, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20240316-34LQ2GK-v1-HighRe-5153-7804-1732617991.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=R25f3FBajvB_25s5T_y1og"
  },
  {
    "title": "Không gian xanh đa tầng tại Gem Park",
    "link": "https://vnexpress.net/khong-gian-xanh-da-tang-tai-gem-park-4820077.html",
    "description": "Hải PhòngChủ đầu tư kiến tạo thảm thực vật đa tầng gồm 40 loại cây, được tuyển chọn và sắp xếp vào từng phân khu chức năng tại Gem Park.",
    "timeAgo": "Thứ tư, 27/11/2024, 08:00 (GMT+7)",
    "keywords": "Hải Phòng, Gem Park, chủ đầu tư N.H.O",
    "content": "Trên tổng diện tích khoảng 20.000 m2 của toàn dự án, Gem Park dành tới 10.000 m2 cho công viên nội khu. Lấy cảm hứng từ phong cảnh thiên nhiên xứ sở kim chi, các nhà thiết kế cảnh quan đã kiến tạo một thảm thực vật tươi tốt 4 mùa với 40 loại cây khác nhau, sắp xếp vào từng phân khu.\n\n\"Hải Phòng đặc trưng với hình ảnh hoa phượng đỏ nhưng tại Gem Park, ngoài hoa phượng, chúng tôi đã kiến tạo nên bốn mùa hương sắc cây hoa cho cư dân\", chủ đầu tư N.H.O chia sẻ.\n\nTheo đó, ngay khu vực cổng được bố trí hàng cau ta cao 6 m xếp hàng. Chà là với tán lá xòe rộng và tầm cao vượt trội được điểm xuyết quanh hai tòa nhà, để che bớt nắng và tạo sự riêng tư cho cư dân. Khu thể thao có sấu cổ thụ và phượng vĩ tầm cao 3,5 m che bóng mát, điểm tô thêm bởi hàng me tây với tán màu xanh non.\n\nHàng dừa và cọ cao 4-4,5 m được trồng quanh hồ bơi, tạo không gian khoáng đạt và thư thái như resort ven biển. Cây cọ cổ thụ xòe những chiếc lá cho người nằm võng tận hưởng sự thư thái bên hồ bơi, tạo nên trải nghiệm võng ngồi tán cọ có một không hai.\n\nNgoài cây xanh, chủ đầu tư tích cực tô điểm không gian sống của cư dân với loạt sắc hoa. Nếu chưa có cơ hội đến đảo Jeju ngắm hoa anh đào hay dạo bước trên con đường Deoksugung Doldam-gil thơ mộng của Seoul, cư dân vẫn có thể chiêm ngưỡng sắc hoa tím suốt mùa xuân tại Gem Park. Nổi bật là cung đường hoa ban được thiết kế theo phong cách Hàn Quốc. Đây cũng là điểm nhấn của dự án khi vừa mang đến khung cảnh thơ mộng cho các cặp đôi vừa là đường chạy cho những người yêu thể thao.\n\nNằm ở điểm tiếp nối giữa cung đường hoa ban và phân khu Pavilion là hàng lộc vừng cao 4-6 m. Từ tầm cao 3.5m của Pavilion, cư dân có thể ngắm những chùm hoa lộc vừng trổ hoa đỏ ngang tầm mắt.\n\nHè về, hàng phượng vĩ cao 4 m sẽ nở đỏ cả một vùng không gian. Mùa thu, những con đường nội khu thấp thoáng sắc cúc vàng. Khi mùa thu đi, lộc vừng lại trổ hoa thêm lần nữa.\n\nThấp hơn một chút so với hàng lộc vừng, là hàng long não (dã hương) với tầm cao 3,5- 4 m. Ngoài ra, hoa sứ vàng, đỏ với chiều cao trung bình 2 m nở hoa quanh năm và tỏa hương dịu nhẹ được trồng dọc lối đi dạo.\n\nHoa sưa trắng được trồng tại những vị trí trọng điểm để che mát cho sân chơi thiếu nhi, trên cung đường hoa ban và Pavilion.\n\nUốn mình theo con đường đầy hoa trong khuôn viên, Hi Avenue nhộn nhịp với dãy cửa hiệu, cafe, nhà hàng mang đến cho cư dân những trải nghiệm ăn uống đa dạng. Sự kết hợp giữa ẩm thực và khung cảnh hứa hẹn mang đến cho cư dân cảm giác như đang sống giữa một góc phố của Seoul. Tại đây, các bậc phụ huynh vừa thưởng thức cafe buổi sớm vừa ngắm nhìn cảnh quan hoa lá, theo dõi các thành viên nhí của gia đình vui chơi ngoài sân. Trong khi đó, các cặp đôi có thể tìm được điểm hẹn hò giữa những vườn hoa và cây xanh.\n\nCảnh quan Gem Park được thiết kế bởi ADU - công ty đến từ Hàn Quốc. Lấy cảm hứng từ phong cảnh thiên nhiên thơ mộng hai bên bờ sông Hàn, các nhà thiết kế tái hiện cảnh sắc thiên nhiên Seoul thu nhỏ tại Gem Park, biến nơi đây thành căn hộ thời thượng nằm giữa thảm thực vật đa tầng.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/key-visual-for-Gem-Park-6185-1732614225.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Ag_YvGxv55Ty-xilRFmhxQ"
  },
  {
    "title": "BIM Group có Chủ tịch HĐQT mới",
    "link": "https://vnexpress.net/bim-group-co-chu-tich-hdqt-moi-4820645.html",
    "description": "Nhà phát triển bất động sản BIM Group vừa bổ nhiệm Tổng giám đốc Đoàn Quốc Huy - con trai cố chủ tịch Đoàn Quốc Việt - lãnh đạo tập đoàn.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:45 (GMT+7)",
    "keywords": "BIM Group, Chủ tịch HĐQT, Đoàn Quốc Huy",
    "content": "Thông tin này vừa được Tập đoàn BIM Group công bố ngày 26/11. Ông Huy - con trai cố Chủ tịch BIM Group Đoàn Quốc Việt - sẽ giữ vai trò Chủ tịch HĐQT, kiêm Tổng giám đốc doanh nghiệp này.\n\nSinh năm 1984, ông Huy là Thạc sĩ Quản trị Kinh doanh (MBA) tại Đại học Stanford (Mỹ). Trước đó, ông học về Quản lý xây dựng và khởi nghiệp tại Đại học Southern California.\n\nTại BIM Group, ông Đoàn Quốc Huy đã trực tiếp tham gia định hướng và quản lý các lĩnh vực cốt lõi của tập đoàn này như bất động sản, năng lượng tái tạo, nông nghiệp, dịch vụ thương mại suốt gần 20 năm qua. Trên cương vị mới, ông Huy cam kết giữ vững và phát huy những giá trị của BIM Group hành trình phát triển tiếp theo.\n\nCố Chủ tịch HĐQT BIM Group Đoàn Quốc Việt qua đời hôm 7/11. Dưới sự dẫn dắt của ông Việt, BIM Group đã phát triển thành một tập đoàn đa ngành với 4 trụ cột chính gồm hạ tầng du lịch và bất động sản; nông nghiệp và thực phẩm; năng lượng tái tạo; dịch vụ tiêu dùng.\n\nTrong lĩnh vực bất động sản, BIM Group là một trong mười nhà phát triển dự án lớn nhất thị trường với loạt dự án như Park Hyatt Phu Quoc Residences, Regent Phu Quoc, InterContinental Phu Quoc Long Beach Resort, Fraser Suites Hanoi, Sailing Club Residences Ha Long Bay, Holiday Inn & Suites Vientiane (Lào).\n\nTập đoàn này cũng sản xuất muối theo mô hình công nghiệp trên cánh đồng rộng 2.500 ha tại Ninh Thuận, chiếm 60-70% sản lượng muối công nghiệp của Việt Nam. Tại cánh đồng muối, BIM Group xây dựng tổ hợp năng lượng tái tạo điện mặt trời và điện gió quy mô công suất 500 MW, đã đưa vào khai thác thương mại từ cuối năm 2021.\n\nAnh Tú",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/26/6353cf9e-ee23-4e4e-b858-f0fd1a-9609-6459-1732613756.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JAnn-ErOQokzQguwDH5hZA"
  },
  {
    "title": "Phiên đấu giá đất huyện ven Hà Nội hút hơn 1.300 hồ sơ tham dự",
    "link": "https://vnexpress.net/phien-dau-gia-dat-huyen-ven-ha-noi-hut-hon-1-300-ho-so-tham-du-4820428.html",
    "description": "Phiên đấu giá 34 thửa đất ở xã Hương Ngải, huyện Thạch Thất có hơn 1.300 hồ sơ đăng ký, tương đương tỷ lệ 1 chọi 38.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:17 (GMT+7)",
    "keywords": "Đất nền, bất động sản Hà Nội, Hà Nội, Thạch Thất, Đấu giá đất, Tin nóng",
    "content": "Ngày 24/11, Trung tâm Phát triển Quỹ đất huyện Thạch Thất cùng Công ty Đấu giá Hợp danh số 5 - Quốc gia tổ chức phiên đấu giá 34 thửa đất tại khu Đồng Ngà (giai đoạn 3), xã Hương Ngải. 34 thửa đất này có tổng diện tích 5.100, tương đương bình quân 150 m2 một lô.\n\nTất cả đều có giá khởi điểm gần 2,4 triệu đồng một m2 và phải trải qua từ 6-8 vòng trả giá bắt buộc Bước giá mỗi vòng là 3 triệu đồng một m2. Như vậy, để sở hữu một lô đất, người mua phải bỏ ra tối thiểu 17,4 triệu đồng mỗi m2.\n\nBuổi đấu giá đã thu hút 313 khách hàng tham dự với 1.314 hồ sơ đăng ký cho 34 thửa đất. Như vậy, con số này tương đương với tỷ lệ bình quân 38,6 hồ sơ cùng quan tâm một thửa đất.\n\nLượng hồ sơ đăng ký này cao gấp nhiều lần so với những phiên đấu giá ở các huyện ven vài tuần gần đây sau khi họ khởi động lại hoạt động này sau 2 tháng tạm dừng. Một phiên như ở Hoài Đức, Thanh Oai vừa qua chỉ có khoảng 100 nhà đầu tư với 300-400 hồ sơ đăng ký.\n\nPhó chủ tịch huyện Thạch Thất cho biết vị trí khu đất đấu giá này về định hướng sẽ giáp với tuyến đường ven làng chạy từ đường H28 đi xã Phụng Thượng, huyện Phúc Thọ để kết nối với quốc lộ 32 nên rất thuận lợi về giao thông. Về định hướng quy hoạch Thủ đô và quy hoạch vùng huyện, khu Đồng Ngà nói riêng, xã Hương Ngải nói chung có tiềm năng lớn để phát triển dịch vụ, thương mại phục vụ khu vực thành phố phía Tây và khu vực đô thị Liên Quan.\n\nCuộc đấu giá, 34 thửa đất đều được bán thành công sau 12 vòng. Trong đó, giá trúng thấp nhất là 38,3 triệu đồng một m2 - gấp gần 16 lần mức khởi điểm. Lô cao nhất ghi nhận mức trúng hơn 59,3 triệu đồng một m2 - gấp gần 25 lần mức khởi điểm.\n\nNếu người mua nộp đủ số tiền trúng đấu giá, huyện Thạch Thất sẽ thu về hơn 241 tỷ đồng. Thạch Thất cách trung tâm Hà Nội khoảng 30 km về phía Tây. Huyện này có 23 xã, thị trấn với dân số trên 223.000 người.\n\nTrong tháng 8, 9, nhiều phiên đấu giá tại các huyện ven Hà Nội đã thu hút hàng trăm người tham dự, trong đó có những buổi có trên 1.000 hồ sơ đăng ký. Giá trúng đã liên tiếp thiết lập kỷ lục mới nhiều khu đất trên 100 triệu đồng một m2. Nhiều hội nhóm, môi giới cũng đã tham gia và rao bán chênh hàng trăm triệu một lô ngay sau khi kết thúc đấu giá. Tuy nhiên, gần đây, giá trúng đấu giá đất tại các huyện ven Hà Nội đã có dấu hiệu hạ nhiệt sau nhiều động thái chấn chỉnh từ cơ quan quản lý.\n\nTừ đầu năm đến hết tháng 9, các quận, huyện tại Hà Nội thu hơn 11.000 tỷ đồng từ đấu giá quyền sử dụng đất. Trong khi cùng kỳ năm ngoái, thành phố chỉ thu được khoảng 9.200 tỷ đồng.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/2-1-9362-1732593558.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=v3XlCez5nV30KNZA_ls1DA"
  },
  {
    "title": "Hoán đổi bếp thành phòng làm việc trong căn hộ 90 m2",
    "link": "https://vnexpress.net/hoan-doi-bep-thanh-phong-lam-viec-trong-can-ho-90-m2-4820281.html",
    "description": "TP HCMKhu bếp ban đầu nằm sát cửa ra vào được thiết kế thành phòng làm việc, ngăn cách bởi hệ cửa kính lùa.",
    "timeAgo": "Thứ ba, 26/11/2024, 08:05 (GMT+7)",
    "keywords": "Hoán đổi bếp thành phòng làm việc trong căn hộ 90 m2 - VnExpress",
    "content": "Căn hộ có diện tích 90 m2, tọa lạc tại một tòa chung cư thuộc Thủ Đức (TP HCM). Công năng chính gồm phòng khách, bếp - ăn, hai phòng ngủ nhỏ, phòng ngủ chính và hai vệ sinh.\n\nHiện trạng căn hộ ban đầu vẫn có ba phòng ngủ như layout thiết kế có sẵn. Tuy nhiên sau một thời gian sử dụng, gia chủ cảm thấy có nhiều bất tiện trong cuộc sống và sinh hoạt, không gian các phòng có phần ngột ngạt do phân chia các không gian chức năng chưa phù hợp.\n\nDựa trên nhu cầu của gia chủ, nhóm KTS chọn phương án bố trí lại toàn bộ công năng, chú trọng thiết kế không gian thông thoáng rộng hơn, thuận tiện cho việc sinh hoạt.\n\nCăn hộ có diện tích 90 m2, tọa lạc tại một tòa chung cư thuộc Thủ Đức (TP HCM). Công năng chính gồm phòng khách, bếp - ăn, hai phòng ngủ nhỏ, phòng ngủ chính và hai vệ sinh.\n\nHiện trạng căn hộ ban đầu vẫn có ba phòng ngủ như layout thiết kế có sẵn. Tuy nhiên sau một thời gian sử dụng, gia chủ cảm thấy có nhiều bất tiện trong cuộc sống và sinh hoạt, không gian các phòng có phần ngột ngạt do phân chia các không gian chức năng chưa phù hợp.\n\nDựa trên nhu cầu của gia chủ, nhóm KTS chọn phương án bố trí lại toàn bộ công năng, chú trọng thiết kế không gian thông thoáng rộng hơn, thuận tiện cho việc sinh hoạt.\n\nTheo layout ban đầu, khu bếp nằm cạnh cửa chính. Sau khi tham khảo ý kiến của gia chủ, KTS chuyển khu bếp qua hướng phía sau sofa với mục đích kết nối các thành viên trong gia đình. Khu vực bếp cũ được chuyển đổi công năng thành phòng làm việc.\n\nTheo layout ban đầu, khu bếp nằm cạnh cửa chính. Sau khi tham khảo ý kiến của gia chủ, KTS chuyển khu bếp qua hướng phía sau sofa với mục đích kết nối các thành viên trong gia đình. Khu vực bếp cũ được chuyển đổi công năng thành phòng làm việc.\n\nKhu bếp - ăn luôn ngập tràn ánh sáng tự nhiên nhờ nằm sát ban công.\n\nKhu bếp - ăn luôn ngập tràn ánh sáng tự nhiên nhờ nằm sát ban công.\n\nPhong cách thiết kế chủ đạo có sự kết hợp giữa hiện đại và wabi-sabi, nhằm tạo cảm giác nhẹ nhàng, thư giãn. Tone màu cơ bản gồm be vàng ấm, kết hợp cùng màu gỗ.\n\nPhong cách thiết kế chủ đạo có sự kết hợp giữa hiện đại và wabi-sabi, nhằm tạo cảm giác nhẹ nhàng, thư giãn. Tone màu cơ bản gồm be vàng ấm, kết hợp cùng màu gỗ.\n\nCác mảng tường xây ban đầu cũng được đập bỏ đi, để không gian thông thoáng hơn và tăng tầm nhìn rộng rãi.\n\nCác mảng tường xây ban đầu cũng được đập bỏ đi, để không gian thông thoáng hơn và tăng tầm nhìn rộng rãi.\n\nSát cửa ra vào là hệ tủ giày và chỗ ngồi thay giày dép, gương soi.\n\nSát cửa ra vào là hệ tủ giày và chỗ ngồi thay giày dép, gương soi.\n\nCác phòng ngủ đều có cửa sổ kính nhằm mục đích lấy sáng và đối lưu không khí.\n\nCác phòng ngủ đều có cửa sổ kính nhằm mục đích lấy sáng và đối lưu không khí.\n\nĐể tiết kiệm không gian và thuận tiện sử dụng, khu vực bàn trang điểm và tủ đồ - quần áo được bố trí gọn gàng trong phòng ngủ.\n\nĐể tiết kiệm không gian và thuận tiện sử dụng, khu vực bàn trang điểm và tủ đồ - quần áo được bố trí gọn gàng trong phòng ngủ.\n\nMặt bằng bố trí nội thất.\n\nCăn hộ được thi công trong hai tháng, chi phí không được tiết lộ.\n\nMặt bằng bố trí nội thất.\n\nCăn hộ được thi công trong hai tháng, chi phí không được tiết lộ.\n\nThu HươngThiết kế, thi công: 25 DESIGN\nChủ trì thiết kế: KTS Nguyễn Hoàng Chương",
    "imageUrl": ""
  },
  {
    "title": "Bắc Giang có thêm khu công nghiệp 3.700 tỷ đồng",
    "link": "https://vnexpress.net/bac-giang-co-them-khu-cong-nghiep-3-700-ty-dong-4820284.html",
    "description": "Khu công nghiệp Hòa Yên có quy mô gần 257 ha, vốn đầu tư hơn 3.700 tỷ đồng vừa được duyệt chủ trương đầu tư.",
    "timeAgo": "Thứ ba, 26/11/2024, 07:37 (GMT+7)",
    "keywords": "Bắc Giang, bất động sản Bắc Giang, khu công nghiệp",
    "content": "Phó thủ tướng Trần Hồng Hà vừa duyệt chủ trương đầu tư dự án Đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Hòa Yên với quy mô gần 257 ha. Vị trí dự án thuộc địa bàn huyện Hiệp Hoà và thị xã Việt Yên, tỉnh Bắc Giang với một mặt giáp đường tỉnh 398.\n\nKhu công nghiệp có tổng vốn đầu tư hơn 3.700 tỷ đồng, trong đó gần 562 tỷ đồng là vốn góp của nhà đầu tư. Dự án hoạt động 50 năm.\n\nTheo quy hoạch phân khu 1/2000, khu vực thực hiện dự án bố trí hơn 60% diện tích đất cho nhà máy công xưởng, đất cây xanh chiếm hơn 10%, còn lại là khu dịch vụ, hạ tầng kỹ thuật, bãi xe...\n\nSau khi hoàn thiện, dự án sẽ trở thành khu công nghiệp tổng hợp đa ngành, ưu tiên các ngành công nghiệp chế biến, chế tạo, sản xuất và lắp ráp, có tính chất kỹ thuật cao, thân thiện với môi trường.\n\nQuyết định đồng thời chấp thuận Công ty cổ phần Fecon Hòa Yên là nhà đầu tư khu công nghiệp. Thành lập vào tháng 9/2022, công ty này hoạt động chính trong lĩnh vực kinh doanh bất động sản với vốn điều lệ 600 tỷ đồng.\n\nBắc Giang là một trong những thủ phủ khu công nghiệp phía Bắc với tỷ lệ lấp đầy cao. Đến nay, tỉnh có 9 khu công nghiệp, gồm 6 khu hiện hữu và 3 khu đã trong quy hoạch, tập trung ở thị xã Việt Yên, các huyện Yên Dũng, Hiệp Hòa, Lạng Giang... Đây cũng là những khu vực phát triển sôi động nhiều phân khúc bất động sản ven khu công nghiệp trong giai đoạn 2020-2022.\n\nHiện nay, cùng với diễn biến chung, thị trường địa ốc tại đây phần lớn vẫn trong tình cảnh ảm đạm, giá neo cao nhưng thanh khoản kém.\n\nKỳ Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/kcn-bac-giang-1732553472-3485-1732553522.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Foekbf1b6yEQp82bq7LtaQ"
  },
  {
    "title": "Knight Frank: Giá căn hộ hạng sang Việt Nam dần tiệm cận thế giới",
    "link": "https://vnexpress.net/knight-frank-gia-can-ho-hang-sang-viet-nam-dan-tiem-can-the-gioi-4820227.html",
    "description": "Việt Nam là thị trường bất động sản hạng sang trọng điểm châu Á - Thái Bình Dương, với giá căn hộ dần tiệm cận thế giới, theo Knight Frank.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:02 (GMT+7)",
    "keywords": "căn hộ hạng cao, bất động sản cao cấp",
    "content": "Thông tin được nêu trong \"Báo cáo Horizon khu vực châu Á - Thái Bình Dương phần 4\" vừa phát hành của Knight Frank (Anh). Theo hãng tư vấn bất động sản này, giá bán trung bình cho căn hộ cao cấp đến siêu sang tại Việt Nam dao động 5.400 USD đến 15.000 USD mỗi m2 (trên 137 đến 380 triệu đồng).\n\nMức giá này được đánh giá là dần tiệm cận với thị trường toàn cầu nhưng vẫn cho thấy tiềm năng tăng trưởng vượt bậc. Theo đó, thị trường bất động sản nhà ở, đặc biệt tại TP HCM và Hà Nội, đang thu hút quan tâm của giới đầu tư và siêu giàu cần các vị trí trung tâm về kinh doanh và đời sống xã hội.\n\nTrong khi các địa điểm như Nha Trang và Đà Nẵng hút khách thích phong cách sống ven biển. Đặc biệt, các nhà đầu tư nước ngoài chú ý đến các thành phố nghỉ dưỡng này nhờ tiềm năng thu nhập từ cho thuê và cảnh quan đẹp.\n\nNgoài người siêu giàu nội địa, khách hàng chủ yếu là nhà đầu tư Hàn Quốc, Nhật Bản, Trung Quốc và kiều bào. Họ quan tâm nhờ các cải cách về quyền sở hữu bất động sản cho người nước ngoài tạo môi trường thân thiện hơn. Các dự án mở rộng đường cao tốc, metro và sân bay đang cải thiện khả năng kết nối, giúp gia tăng giá trị bất động sản tại các khu vực đô thị mới nổi.\n\nTổng cục Thống kê cho biết hoạt động kinh doanh bất động sản đứng thứ hai về tổng vốn đầu tư nước ngoài (FDI) đăng ký mới và điều chỉnh tại Việt Nam trong 10 tháng đầu năm, đạt 4,41 tỷ USD và chiếm 18,7% tổng vốn. Ngoài ra, bất động sản còn đứng đầu về lượng góp vốn, mua cổ phần của nhà đầu tư nước ngoài trong cùng giai đoạn, đạt 815,8 triệu USD, chiếm 22,2% giá trị góp vốn.\n\nÔng Nguyễn Trường Anh, Trưởng Bộ phận Nghiên cứu Knight Frank Việt Nam, nói thêm rằng tăng trưởng kinh tế cao và vị thế chiến lược giúp Việt Nam thành điểm đến đầy hấp dẫn đối với các nhà đầu tư và chuyên gia nước ngoài. \"Nhờ vào danh mục bất động sản cao cấp và giá cả hợp lý, thị trường trong nước đang sẵn sàng phát triển trong dài hạn\", ông dự báo.\n\nThực tế, mặt bằng giá căn hộ sơ cấp nói chung tại các thành phố lớn Như TP HCM và Hà Nội đến nay cũng liên tục tăng. Theo công ty tư vấn bất động sản Avison Young Việt Nam, tại Hà Nội, giá bán sơ cấp trung bình quý III đạt 2.500 - 3.500 USD mỗi m2 và cao hơn trong trung tâm, với 2.900 - 3.800 USD mỗi m2.\n\nTại TP HCM, giá sơ cấp dao động 3.000 - 5.000 USD mỗi m2. Với mức giá chung cư hiện nay, khả năng chi trả tiếp tục là vấn đề với người mua nhà tại Hà Nội và TP HCM, theo Avison Young. Dự báo giá bán cao và tiếp tục tăng thúc đẩy nhu cầu mua nhà dịch chuyển sang các thị trường nhỏ hơn, như vùng ven hay đô thị vệ tinh nơi có kết nối giao thông tốt và giá bán dễ tiếp cận hơn.\n\nNgoài Việt Nam, thị trường một số nước châu Á - Thái Bình Dương khác cũng ghi nhận tích cực. Thủ đô Manila của Philippines dẫn đầu tăng trưởng nhà ở hạng sang toàn cầu quý III, với tốc độ 29,2%. Thành tựu này phản ánh tiềm năng kinh tế mạnh mẽ và giá khởi điểm hấp dẫn của nhiều dự án cao cấp.\n\nTại Ấn Độ, GDP dự báo tăng trưởng nhanh nhất khu vực đạt 7% vào 2024, thúc đẩy thị trường nhà ở phát triển vượt bậc. Trong quý III, doanh số nhà ở tại nước này đạt kỷ lục, với 46% thuộc phân khúc hạng sang. Tương tự, thị trường cao cấp tại Bangkok (Thái Lan) phục hồi mạnh bất chấp thách thức từ quỹ đất hạn chế và chi phí tăng, với hơn 80% nguồn cung hiện có được tiêu thụ.\n\nÔng Kevin Coppel, Giám đốc Điều hành Knight Frank châu Á - Thái Bình Dương, cho biết trong xu hướng dịch chuyển tài sản và biến động địa chính trị, giới thượng lưu đang ra sức tìm kiếm những bất động sản nhà ở hạng sang có cả 2 yếu tố là phong cách sống đẳng cấp và an toàn tài chính. \"Các thị trường Singapore, Nhật Bản và Australia tiếp tục là điểm đến hấp dẫn\", ông chỉ ra.\n\nAnh Kỳ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/dji-20240828114716-0001-d-1732-7511-5712-1732532897.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ljif45hU6HbCSE_yLl2zTQ"
  },
  {
    "title": "CaraWorld ra mắt phân khu Sông Town",
    "link": "https://vnexpress.net/caraworld-ra-mat-phan-khu-song-town-4820696.html",
    "description": "Sông Town là phân khu đầu tiên của đô thị biển 800 ha với các sản phẩm nhà phố, biệt thự 100% có tiện ích hồ bơi, được KN Cam Ranh ra mắt thị trường.",
    "timeAgo": "Thứ ba, 26/11/2024, 20:00 (GMT+7)",
    "keywords": "CaraWorld, KN Cam Ranh, Sông Town",
    "content": "Lấy cảm hứng từ những thị trấn nổi tiếng trên thế giới như Venice (Italy), chủ đầu tư KN Cam Ranh giới thiệu ra thị trường phân khu Sông Town. Đây là một trong những phân khu thuộc quỹ đất sở hữu lâu dài hiếm hoi trên thị trường bất động sản biển.\n\nTheo ông Đinh Minh Tuấn, Giám đốc khu vực miền Nam Property Guru các dự án ven biển hiện nay không nhiều khu vực có sở hữu lâu dài. Đây là thực trạng chung của thị trường cả trong và ngoài nước. Do đó, yếu tố sở hữu lâu dài được xem là điểm cộng tạo đà tăng trưởng cho sản phẩm.\n\nBên cạnh sở hữu lâu dài, phân khu được giới đầu tư đánh giá cao khi sở hữu ba ngôn ngữ thiết kế kết hợp ba dòng sản phẩm tại ba tiểu khu mang tên Morocco, Hy Lạp, Ả Rập.\n\nMorocco lấy cảm hứng từ sự quyến rũ, sôi động của vùng đất Bắc Phi. Hy Lạp mang phong cách lãng mạn với sắc màu hoa giấy của Địa Trung Hải. Ả Rập lại mang sự huyền bí Trung Đông. Mỗi phong cách thiết kế, cảnh quan mang đến những trải nghiệm khác biệt cho gia chủ. Song song đó, phân khu này cũng được phát triển hệ tiện ích đa dạng như karaoke gia đình, sân pickleball, đường dạo bộ chân trần trên sỏi...\n\n100% nhà phố đều sở hữu tiện ích hồ bơi. Toàn bộ nhà phố biển có chỗ đậu xe riêng, bàn giao hoàn thiện nội thất và được tư vấn quản lý vận hành bởi Savills. Cư dân khi nhận bàn giao có thể vào ở hoặc khai thác cho thuê ngay.\n\nSông Town nằm trong CaraWorld, thừa hưởng nhiều lợi thế từ đô thị 800 ha như vị trí liền kề sân bay quốc tế Cam Ranh, kết nối hạ tầng thuận lợi, sở hữu gần 5km đường bờ biển Bãi Dài. Cư dân cũng có thể tiếp cận 38 tiện ích như bảo tàng Yến, quảng trường trung tâm, cung điện mùa hè, công viên thú cưng và thể thao ngoài trời.\n\nCảm hứng tạo nên phân khu bắt nguồn từ sức hút của những địa danh như Venice (Italy), Geithoonr (Hà Lan). Venice mang vẻ đẹp cổ kính, kiến trúc đặc sắc cùng những kênh đào giữa lòng đô thị. Giethoorm cũng có thu hút du khách vì được bao quanh bởi hệ thống kênh đào 7,5 km cùng 50 cây cầu gỗ lớn nhỏ. Phương tiện di chuyển chính là những chiếc thuyền len lỏi khắp thị trấn.\n\nChủ đầu tư kỳ vọng Sông Town sẽ tạo sức hút về du lịch như những thị trấn nổi tiếng trên thế giới, trở thành điểm nghỉ dưỡng lý tưởng cho giới nhà giàu tại Việt Nam và quốc tế.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/CRW-8465-1732623246.png?w=680&h=0&q=100&dpr=2&fit=crop&s=K3bfY9tj-mOxnPpVc9zN7w"
  },
  {
    "title": "Hà Nội có thêm dự án chung cư hạng sang khu vực trung tâm",
    "link": "https://vnexpress.net/ha-noi-co-them-du-an-chung-cu-hang-sang-khu-vuc-trung-tam-4820651.html",
    "description": "The Nelson Private Residences nằm tại quận Ba Đình (Hà Nội) là sản phẩm chung cư cao cấp hiếm hoi nằm tại khu vực lõi trung tâm sẽ được mở bán trong năm nay.",
    "timeAgo": "Thứ ba, 26/11/2024, 20:00 (GMT+7)",
    "keywords": "dự án, chung cư hạng sang, nội thành",
    "content": "Trong khoảng 5 năm trở lại đây, nguồn cung căn hộ của Hà Nội chủ yếu đến từ hai khu vực phía Tây và phía Đông. Báo cáo thị trường quý III/2024 của Savills cho thấy, 9 tháng đầu năm 2024, Hà Nội ghi nhận hơn 12.000 căn hộ mới ra mắt, tập trung chính ở phía Tây và phía Đông. Cũng theo Savills, dự kiến trong quý cuối cùng của năm, Hà Nội đón nhận thêm 9.700 căn hộ mới, trong đó 88% nguồn cung đến từ các đại đô thị ở phía Tây và phía Đông.\n\nNghiên cứu của Indochina Capital (ICC) cũng cho thấy phần lớn nguồn cung căn hộ mới là đến từ các đại đô thị thuộc ngoại thành Hà Nội. Trong nhiều năm qua, không có dự án hạng sang mới nào ở khu trung tâm được chào bán, kể từ khi The Grand Hanoi (Hàng Bài, Hoàn Kiếm) ra mắt vào 2021, Grandeur Palace (Giảng Võ - Ba Đình) ra mắt vào năm 2020.\n\nCấu trúc thị trường thay đổi khi quỹ đất trung tâm Hà Nội ngày càng khan hiếm do sự phát triển đô thị hóa mạnh mẽ và gia tăng dân số. Trong đó, 4 quận nội thành gồm Hoàn Kiếm, Ba Đình, Đống Đa và Hai Bà Trưng gần như \"cạn\" quỹ đất để phát triển dự án chung cư hạng sang và siêu sang.\n\nSau một thời gian dài vắng bóng nguồn cung căn hộ hạng sang tại khu vực lõi trung tâm thành phố Hà Nội, sự ra mắt của The Nelson Private Residences gây được sự chú ý của khách hàng.\n\nDự án nằm tại số 29 Láng Hạ, Ba Đình, Hà Nội, gồm 27 tầng nổi và 3 tầng hầm, quy mô 176 căn hộ đa dạng về diện tích, từ 86,3 m2 đến 196,3 m2.\n\nThe Nelson có lợi thế về vị trí khi nằm tại trung tâm quận Ba Đình cùng pháp lý minh bạch và đặc biệt sản phẩm đã hiện hữu. Tòa tháp chung cư này vừa được vinh danh tại giải thưởng bất động sản Việt Nam PropertyGuru 2024 ở hạng mục \"Dự án căn hộ hạng sang xuất sắc tại Hà Nội\".\n\nGiữa bối cảnh khan hiếm dự án hạng sang tại khu vực lõi trung tâm, The Nelson mang đến cho giới thượng lưu những đặc quyền sống riêng tư, trọn vẹn.\n\nPhân tích về tâm lý của người mua bất động sản cao cấp, chuyên gia của ICC cho biết, phần lớn người mua bất động sản cao cấp có tích lũy rồi nên họ có nhu cầu hưởng thụ. Những khách hàng này đặt ra nhiều tiêu chí về uy tín chủ đầu tư, các tiện ích, sự mới mẻ và độc đáo trong thiết kế. Đặc biệt khi quỹ đất trung tâm Thủ đô đã cạn kiệt thì \"xuống tiền\" đầu tư bất động sản hạng sang tại khu vực này có cơ hội sinh lời.\n\nÔng Nguyễn Thế Điệp, Phó chủ tịch Câu lạc bộ bất động sản Hà Nội, cho biết ngoài quỹ đất khan hiếm, việc phát triển nhà ở khu vực trung tâm Thủ đô gặp trở ngại về quy hoạch. Quy hoạch dự án quận trung tâm phải hội tụ đủ các yếu tố: xã hội, kinh tế, chính trị, chiều cao công trình, dân số, hạ tầng giao thông, hạ tầng dịch vụ.\n\n\"Có những dự án được duyệt thì doanh nghiệp làm, nhưng có một số dự án được duyệt cũng không dám làm vì gặp thách thức về chi phí quá cao, không có lãi để làm hạ tầng kỹ thuật và xã hội\", ông Điệp nói thêm.\n\nMặt khác, Sở Quy hoạch - Kiến trúc Hà Nội từng khẳng định việc cấp phép thêm xây chung cư trong khu lõi nội đô lịch sử là không có, thành phố chỉ áp dụng cải tạo lại 17 khu chung cư cũ.\n\nKhan hiếm nguồn cung căn hộ hạng sang tại 4 quận trung tâm diễn ra trong bối cảnh nhu cầu ở thực và đầu tư vẫn duy trì ở ngưỡng rất cao. Theo ước tính của Hội Môi giới bất động sản Việt Nam, từ nay đến năm 2025, trung bình mỗi năm, Hà Nội có thể thiếu hụt 50.000 căn hộ. Song, số lượng dự án nhà ở thương mại tại ở khu vực Hoàn Kiếm, Ba Đình, Hai Bà Trưng, Đống Đa chào bán mới chỉ \"đếm trên đầu ngón tay\".\n\nBởi vậy, xu hướng săn tìm một căn hộ sang trọng, nằm tại quận trung tâm, có không gian sống riêng tư đáp ứng được các tiêu chí như The Nelson ngày càng nóng hơn khi làn sóng dịch chuyển dự án cao cấp, hạng sang ra ngoại thành càng rõ nét. Dự án hứa hẹn sẽ là hiện tượng bùng nổ của phân khúc hạng sang đẳng cấp trong năm 2024.\n\nYên Chi\n\nThe Nelson - dự án hạng sang tại trung tâm quận Ba Đình \nĐăng ký thăm quan nhà mẫu The Nelson\nĐịa chỉ: Số 9, Ngõ 29 Láng Hạ, Ba Đình, Hà Nội\nHotline: 0902278118\nWebsite: thenelson",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/z6071396901920-c06fa5378b76f90-6406-4381-1732624094.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q5LybmXes_0zDUnOVevUTw"
  },
  {
    "title": "Nguồn cung căn hộ khu Đông Hà Nội dự báo sẽ vượt khu Tây",
    "link": "https://vnexpress.net/nguon-cung-can-ho-khu-dong-ha-noi-du-bao-se-vuot-khu-tay-4820406.html",
    "description": "Các dự án tiềm năng tại Ocean Park 1, 2, 3 chuẩn bị ra mắt kéo theo nguồn cung căn hộ khu Đông gia tăng trong quý IV, theo dự báo của OneHousing.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:00 (GMT+7)",
    "keywords": "Masterise Homes, Lumière series, Lumière SpringBay",
    "content": "Trong năm qua, nguồn cung phân khúc chung cư cao cấp ở Hà Nội chủ yếu đến từ khu Đông và Tây, theo dữ liệu của OneHousing. Lượng giao dịch nhà cao tầng ở khu Đông và Tây chiếm tới 84% thị phần trong quý III, trong đó, tốc độ tăng trưởng giao dịch của khu Đông lại vượt trội hơn. Nếu quý I chỉ có 1.100 giao dịch sơ cấp thì quý III đã tăng lên 3.100, tăng 181%. Trong khi đó, khu Tây tăng 69%.\n\nTrước đó, tại công bố Báo cáo thị trường Bất động sản Việt Nam quý III và 9 tháng đầu năm của Hội Môi giới Bất động sản Việt Nam (VARS), bà Phạm Thị Miền, Phó viện trưởng Viện Nghiên cứu Đánh giá Thị trường Bất động sản Việt Nam (VARs IRE), cho biết, thị trường bất động sản nhà ở được dẫn dắt bởi phân khúc căn hộ, với mức giá liên tục thiết lập mặt bằng mới ở mức cao, trên cả thị trường sơ cấp và thứ cấp.\n\nThị trường căn hộ cũng có sự phân hóa giữa các phân khúc. Dữ liệu của VARs cho thấy, trong quý III, phân khúc căn hộ trên 50 triệu đồng một m2 và trên 80 triệu đồng một m2 chiếm áp đảo trong cơ cấu giao dịch của toàn thị trường.\n\nTại Hà Nội, người dân có xu hướng tìm kiếm chung cư hạng sang, chủ yếu ở khu Đông Thủ đô. OneHousing dự báo trong quý IV, nguồn cung căn hộ khu Đông sẽ vượt khu Tây với các dự án tiềm năng tại Ocean Park 1, 2, 3 chuẩn bị ra mắt, đơn cử, dự án Lumière SpringBay của nhà phát triển bất động sản quốc tế Masterise Homes tại Ocean Park 2.\n\nTiếp nối thành công của Lumière Evergreen tại phía Tây, Lumière SpringBay là dự án cao tầng đầu tiên tại Ocean Park 2 với không gian tầng không ấn tượng: một mặt ôm trọn Wonders Wave Park, một mặt trực diện The Venice.\n\nKhông chỉ thừa hưởng toàn bộ hệ tiện ích và những điểm đến giải trí - nghỉ dưỡng bốn mùa đẳng cấp của Ocean City, Lumière SpringBay còn kiến tạo không gian sống mới với 48 tiện ích, chia thành hai phân khu theo phong cách động - tĩnh cùng 2 ha cảnh quan xanh khép kín. Trong đó, phân khu Active Zone với điểm nhấn hệ thống sân tập Pickleball; qua điểm giao thoa nhà vòng tĩnh tâm Ring Pavilion; phân khu Wellness Zone nổi bật với bể bơi phong cách resort rộng hơn 900 m2.\n\nBên trong mỗi tòa tháp căn hộ, Lumière SpringBay định hình phong cách sống duy mỹ với hệ tiện ích hiện đại như phòng gym tiêu chuẩn quốc tế cùng trang thiết bị cao cấp; không gian Business Lounge sang trọng. Các gia đình có thể tận hưởng những khoảnh khắc bên nhau tại Game Room, Kids Club...\n\nThuộc dòng Lumière series, dự án được bàn giao theo tiêu chuẩn quốc tế khi sử dụng kính Low-E, giúp cư dân thoải mái đón bình minh trên biển hồ Wonders Wave Park hay ngắm pháo hoa trên bầu trời The Venice. Bên trong căn hộ là hệ thống nội thất cao cấp liền tường từ thiết bị bếp, vệ sinh đến tủ quần áo mang thương hiệu lớn.\n\n\"Dự án không chỉ đáp ứng nhu cầu bất động sản cao cấp ngày càng tăng tại phía Đông Hà Nội mà còn là mảnh ghép góp phần đưa khu vực này trở thành động lực dẫn dắt thị trường bất động sản tại Thủ đô thời gian tới\", đại diện chủ đầu tư chia sẻ.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Da-A-n-LSB-tra-i-nghia-m-khA-n-5966-9850-1732611003.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qYyeLHEuQw2_ZT6TM3-jGw"
  },
  {
    "title": "Tiện ích tích hợp theo phương thẳng đứng tại Golden Crown Hai Phong",
    "link": "https://vnexpress.net/tien-ich-tich-hop-theo-phuong-thang-dung-tai-golden-crown-hai-phong-4819996.html",
    "description": "Dự án mang đến không gian sống \"Vertical Living\" với mọi tiện ích và dịch vụ chăm sóc sức khỏe cao cấp đều nằm ngay trong tòa nhà.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:00 (GMT+7)",
    "keywords": "DOJI Land, Golden Crown Hai Phong, dự án",
    "content": "\"Vertical Living\" (đời sống chiều thẳng đứng) hiểu một cách đơn giản là việc tích hợp các không gian sống theo chiều đứng của một tòa nhà cao tầng. Khái niệm này được mở rộng, trở thành yêu cầu mới của giới siêu giàu, nơi mọi nhu cầu được đáp ứng ngay lập tức, mọi đặc quyền gói gọn trong một không gian riêng tư, khép kín.\n\nTại Việt Nam, Golden Crown Hai Phong mang đến cho khách hàng thượng lưu một không gian sống \"Vertical Living\" với mọi tiện ích cao cấp và dịch vụ chăm sóc nằm ngay tại toà nhà.\n\nĐại diện chủ đầu tư cho biết, từng chi tiết, điểm chạm trong dự án đều là sự chắt lọc của kiến trúc và tiện nghi, biến mỗi ngày thành kỳ nghỉ trọn vẹn trong chính ngôi nhà của chủ nhân.\n\nNổi bật giữa 40 tiện ích cao cấp tại đây là tổ hợp khoáng nóng Sky Onsen lần đầu tiên xuất hiện tại Hải Phòng. Tiện ích này được ví như một ốc đảo giữa không trung, nơi chủ nhân thượng lưu có thể tìm thấy cảm giác thư thái mới mẻ. Ở độ cao 75 mét, các phòng xông dát vàng, phòng xông đá quý, xông ướt, xông khô thảo dược, xông lạnh... đã mang đến cho Sky Onsen sự khác biệt với những khoáng nóng khác. Công trình này sử dụng công nghệ Micro Bubble Onsen từ Nhật Bản, những hạt bọt siêu nhỏ len lỏi vào từng tế bào da, mang lại sự thư giãn và tái tạo năng lượng trọn vẹn từ bên trong.\n\nNgoài ra, đường chạy pitch trên cao giữa khu vườn nhiệt đới xanh mát cũng là một trải nghiệm độc đáo không dành cho số đông, mang đến cho cư dân cách thức rèn luyện sức khỏe mới.\n\nTheo đại diện chủ đầu tư, điểm đặc biệt của Vertical Living tại Golden Crown Hai Phong không chỉ thể hiện ở những tiện ích xa xỉ, mà hiện hữu theo từng bước chân của các chủ nhân. Từ sảnh đón tiếp dát vàng, cư dân được dẫn lối đến căn hộ thiết kế may đo theo phong cách Bespoke Luxury. Chủ nhân tương lai sẽ được trải nghiệm đặc quyền cá nhân hóa không gian sống, thể hiện dấu ấn riêng biệt và gu thẩm mỹ, tạo nên tác phẩm kiến trúc phản ánh phong cách sống của mình. Tầm nhìn quang cảnh thành phố từ trên cao cũng rộng mở.\n\nTại mỗi căn hộ, chủ nhân lại có thể thư giãn trong không gian spa tại gia, với bồn tắm sục massage được thiết kế riêng bởi thương hiệu Duravit nổi tiếng hay vòi sen Hangsgrohe với công nghệ Rainpowder tích hợp hệ đầu phun đặc biệt. Nhờ vậy, Golden Crown Hai Phong còn mang đến trải nghiệm \"wellness\" ngay trong từng căn hộ.\n\nHiện thực hóa giấc mơ về \"căn hộ đế vương\", chủ đầu tư chăm chút từng chi tiết nhỏ, vật liệu và màu sắc của hệ thống nội thất cũng được lựa chọn tỉ mỉ, tạo nên tổng thể không gian duy mỹ và giàu cảm hứng.\n\nGolden Crown Hai Phong nằm tại giao điểm Lê Hồng Phong – Nguyễn Bỉnh Khiêm, trung tâm thành phố Hải Phòng. Dự án có quy mô 3 tầng hầm và 40 tầng nổi. Đây là công trình thứ 3 trong dòng sản phẩm bất động sản nghệ thuật kim hoàn của DOJI Land và là công trình biểu tượng thứ 2 tại thành phố Cảng sau Diamond Crown Hai Phong.\n\nVượt lên một biểu tượng của thành phố Hải Phòng, Golden Crown Hai Phong đại diện cho phong cách sống thượng lưu, nơi tinh hoa kiến trúc giao hoà cùng trải nghiệm sống đẳng cấp. Công trình này không chỉ đặt những nấc thang mới cho chuẩn mực tại Việt Nam, mà còn đáp ứng nhu cầu trải nghiệm sống khác biệt của giới siêu giàu.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Image-ExtractWord-1-Out-4272-1732508572.png?w=680&h=0&q=100&dpr=2&fit=crop&s=qlKmuYK4EFUYSRjDOBm3bA"
  },
  {
    "title": "Có thể đánh thuế mua bán nhà đất theo thời gian sở hữu",
    "link": "https://vnexpress.net/co-the-danh-thue-mua-ban-nha-dat-theo-thoi-gian-so-huu-4820137.html",
    "description": "Bộ Tài chính đề xuất đánh thuế thu nhập cá nhân từ chuyển nhượng bất động sản theo thời gian sở hữu để tránh đầu cơ như một số nước.",
    "timeAgo": "Thứ hai, 25/11/2024, 17:39 (GMT+7)",
    "keywords": "Đánh thuế bất động sản, Bộ Tài chính, Thuế bất động sản, Đánh thuế nhà đất, Thị trường bất động sản, Luật thuế thu nhập cá nhân, Tin nóng",
    "content": "Thông tin này được nêu tại tờ trình đề nghị xây dựng dự án Luật thuế thu nhập cá nhân (thay thế).\n\nHiện tại, chính sách thuế thu nhập cá nhân tại Việt Nam không phân biệt theo thời gian nắm giữ bất động sản của người chuyển nhượng. Thu nhập chịu thuế từ mua bán nhà, đất được xác định là giá chuyển nhượng từng lần, với thuế suất 2%.\n\nTuy nhiên, theo Bộ Tài chính, một số quốc gia trên thế giới đã sử dụng các công cụ thuế để tăng chi phí cho hành vi đầu cơ và giảm sức hấp dẫn của việc này, trong đó có thuế thu nhập cá nhân. Đồng thời, một số nước còn áp dụng thuế với lợi nhuận thu được từ giao dịch bất động sản căn cứ theo tần suất giao dịch, thời gian mua, bán lại nhà, đất. Nếu thời gian này diễn ra càng nhanh thì thuế suất càng cao và ngược lại.\n\nCụ thể, tại Singapore, đất mua đi, bán lại trong năm đầu tiên bị đánh thuế 100% trên giá trị chênh lệch mua, bán. Sau 2 năm, mức thuế suất giảm còn 50% và sau 3 năm là 25%. Tại Đài Loan, giao dịch bất động sản thực hiện trong 2 năm đầu sau khi mua áp dụng thuế suất là 45%. Trong 2-5 năm, thuế suất là 35%, trong 5-10 năm thuế suất 20% và sau 10 năm là 15%.\n\nBộ Tài chính đề xuất có thể thực hiện thu thuế thu nhập cá nhân từ chuyển nhượng nhà đất theo thời gian nắm giữ giống như một số quốc gia trên. Theo Bộ, việc này sẽ giúp thể chế hóa các chủ trương, định hướng của Đảng, Nhà nước về sử dụng nhà đất có hiệu quả, quy định mức thuế cao với người sở hữu nhiều bất động sản. Đồng thời, đánh thuế mua bán theo thời gian sở hữu cũng làm giảm tình trạng đầu cơ, bong bóng bất động sản.\n\n\"Mức thuế suất cụ thể cần được nghiên cứu, xác định phù hợp, phản ánh được thực trạng hoạt động của thị trường bất động sản\", Bộ Tài chính nêu. Theo cơ quan này, việc áp dụng thuế thu nhập cá nhân theo thời gian nắm giữ cũng cần đồng bộ với quá trình hoàn thiện các chính sách có liên quan đến đất đai, nhà ở và hạ tầng công nghệ thông tin.\n\nThời gian gần đây, trong bối cảnh giá nhà ở tăng không ngừng, Bộ Xây dựng cũng đã đề xuất đánh thuế với trường hợp sở hữu, sử dụng nhiều nhà, đất nhằm hạn chế đầu cơ, mua đi bán lại trong thời gian ngắn để kiếm lời. Bộ Tài chính được yêu cầu cùng nghiên cứu, tham mưu chính sách thuế với nhà đất thứ hai hoặc bỏ hoang, không sử dụng.\n\nTương tự, Hội Môi giới bất động sản Việt Nam (VARS) đề xuất chính sách thuế bất động sản áp cho hai đối tượng, gồm người mua căn nhà thứ hai trở lên và chủ sở hữu bỏ hoang dự án. Mức thuế sẽ tăng dần với giao dịch mà người bán có thời gian sở hữu ngắn.\n\nHồi cuối tháng trước, đoàn giám sát của Quốc hội kiến nghị sớm ban hành chính sách thuế áp dụng với người sở hữu nhiều nhà đất, bỏ hoang bất động sản. Nhiều địa phương hiện nay dư thừa các sản phẩm như shophouse, biệt thự không người ở. Trong khi đó, nhà ở bình dân, vừa túi tiền ngày càng khan hiếm, nhất là tại Hà Nội và TP HCM ghi nhận tình trạng lệch pha trên thị trường bất động sản trầm trọng.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/dji-20241120094656-0150-d-enha-9248-6740-1732528075.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dftSyCJNsjed5igAF9JBSw"
  },
  {
    "title": "Đề xuất TP HCM đầu tư hạ tầng kỹ thuật cho dự án nhà xã hội",
    "link": "https://vnexpress.net/de-xuat-tp-hcm-dau-tu-ha-tang-ky-thuat-cho-du-an-nha-xa-hoi-4820204.html",
    "description": "Thành phố sẽ sử dụng ngân sách, đầu tư hệ thống hạ tầng kỹ thuật bên ngoài cho các dự án nhà ở xã hội không sử dụng vốn đầu tư công, theo đề xuất từ Sở Xây dựng.",
    "timeAgo": "Thứ hai, 25/11/2024, 17:32 (GMT+7)",
    "keywords": "nhà ở xã hội, TPHCM, nhà ở xã hội TP HCM",
    "content": "Thông tin trên được nêu trong đề xuất của Sở Xây dựng vừa trình UBND TP HCM, xin chủ trương xây dựng cơ chế hỗ trợ các chủ đầu tư tham gia xây dựng nhà ở xã hội không sử dụng vốn đầu tư công trên địa bàn.\n\nDự thảo cũng đề xuất miễn các loại phí, lệ phí liên quan như phí thẩm định báo cáo đánh giá tác động môi trường; phí thẩm định hồ sơ cấp giấy chứng nhận quyền sử dụng đất, lệ phí cấp giấy phép xây dựng cho các chủ đầu tư nhà ở xã hội.\n\nTheo Sở Xây dựng, Luật Nhà ở 2023 quy định UBND cấp tỉnh có trách nhiệm đầu tư xây dựng hệ thống hạ tầng kỹ thuật ngoài dự án nhà ở xã hội. Chủ đầu tư dự án nhà ở xã hội không bằng vốn đầu tư công sẽ được UBND cấp tỉnh hỗ trợ thực hiện đấu nối hệ thống hạ tầng kỹ thuật của dự án với hệ thống hạ tầng kỹ thuật của khu vực, bảo đảm đồng bộ hạ tầng xã hội trong và ngoài phạm vi dự án.\n\nVì vậy, việc TP HCM dùng vốn ngân sách để đầu tư hệ thống hạ tầng kỹ thuật ngoài phạm vi dự án nhà ở xã hội, đảm bảo sự kết nối đồng bộ với hạ tầng khu vực là phù hợp quy định Luật và nhu cầu cấp bách về nhà ở xã hội trên địa bàn. Đây cũng là giải pháp quan trọng trực tiếp giảm gánh nặng tài chính, đẩy nhanh tiến độ dự án, khuyến khích các chủ đầu tư tham gia phát triển nhiều hơn loại hình này.\n\nBên cạnh đó, ban hành cơ chế hỗ trợ đặc thù cũng sẽ góp phần đáng kể vào việc hoàn thành các chỉ tiêu phát triển nhà ở xã hội giai đoạn 2024-2030, đảm bảo sự phát triển bền vững về an sinh xã hội. Chính sách này không chỉ giúp tháo gỡ khó khăn cho doanh nghiệp, mà còn giải quyết hiệu quả bài toán nhà ở cho người dân, đặc biệt là những đối tượng yếu thế trong xã hội.\n\nDự kiến nội dung này sẽ được xem xét tại kỳ họp chuyên đề sau kỳ họp của HĐND TP HCM khóa X, nhiệm kỳ 2021-2026.\n\nTP HCM hiện là địa phương có nhu cầu nhà ở xã hội cao của cả nước, với số lượng lớn lao động nhập cư và người thu nhập thấp. Báo cáo của Sở Xây dựng, chỉ tiêu phát triển nhà ở xã hội của TP HCM giai đoạn 2021-2025 là 26.200 căn, thành phố cũng đặt mục tiêu xây dựng được 35.000 căn với 37 dự án. Đến năm 2030 là đầu tư xây dựng 69.700-93.000 căn hộ nhà ở xã hội.\n\nTuy nhiên, từ năm 2021 đến nay, thành phố mới đưa vào sử dụng 6 dự án với quy mô 2.700 căn hộ và đang thi công 4 dự án với 3.000 căn hộ. Kế hoạch phát triển nhà ở xã hội tại TP HCM còn chậm, chưa theo kịp tiến độ đề ra. Nguyên nhân do quy trình, thủ tục đầu tư dự án còn phức tạp, công tác bồi thường giải phóng mặt bằng khó khăn, kéo dài, vốn đầu tư lớn, chi phí xây dựng cao, lợi nhuận thấp, quỹ đất không phù hợp... nên chưa thu hút được nhiều nhà đầu tư.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/DJI-0145-7833-1732525479.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=97OpcaC7vaGksQlrwFk-Bg"
  },
  {
    "title": "VARS: Nhà ở vừa túi tiền bị bỏ rơi",
    "link": "https://vnexpress.net/vars-nha-o-vua-tui-tien-bi-bo-roi-4819957.html",
    "description": "Hội Môi giới cho biết chung cư bình dân dưới 25 triệu đồng mỗi m2 ít có khả năng xuất hiện trở lại tại Hà Nội và TP HCM.",
    "timeAgo": "Thứ hai, 25/11/2024, 15:11 (GMT+7)",
    "keywords": "chung cư, chung cư Hà Nội, chung cư TP HCM, Bất động sản Hà Nội, Bất động sản  TP HCM, Tin nóng",
    "content": "Trong bản tin thị trường mới đây, Hội Môi giới bất động sản Việt Nam (VARS) cho biết nhu cầu về nhà ở vừa túi tiền rất lớn nhưng không được đáp ứng. Giai đoạn 2018-2023, phân khúc chung cư dưới 25 triệu đồng mỗi m2 liên tục sụt giảm về số lượng khiến cơ cấu sản phẩm tại hai đô thị lớn ngày càng mất cân đối. Nhà bình dân biến mất tại TP HCM vào năm 2021 và tại Hà Nội vào 2023.\n\nDữ liệu của VARS cho thấy trước khi cán mốc 0, tỷ trọng căn hộ bình dân mở bán tại Hà Nội từng đạt mức 35% vào năm 2018, sau đó sụt giảm còn một phần ba vào năm 2020. Giai đoạn 2021-2022, căn hộ vừa túi tiền tại Hà Nội chỉ đạt khoảng 4% tổng sản phẩm mở bán. Tương tự, tại TP HCM, kể từ 2018, tỷ trọng phân khúc này sụt giảm mạnh với tốc độ hai chữ số, từ 20% xuống còn 0,5% sau hai năm.\n\nĐến 9 tháng đầu năm nay, nguồn cung chung cư tại Hà Nội, TP HCM ghi nhận đà phục hồi đáng kể. Tuy nhiên, tình trạng mất cân đối cung - cầu \"thậm chí nghiêm trọng hơn\" với 80% dự án mở bán có giá từ 50 triệu đồng một m2 trở lên. Thống kê chỉ số giá sơ cấp tại 150 dự án tại các đô thị lớn, VARS cho biết đến quý III, mặt bằng căn hộ mới tại Hà Nội tiệm cận mức 60 triệu đồng mỗi m2, tăng 64% so với quý II/2019. Thị trường căn hộ TP HCM và Đà Nẵng cũng leo thang, lần lượt 31% và 50%.\n\nThực trạng này đẩy giá nhà ở liên tục tăng cao, vượt xa khả năng chi trả và tốc độ gia tăng thu nhập của đa số người dân. Nhu cầu về nhà ở vừa túi tiền rất lớn, song phân khúc này gần như bị \"bỏ rơi\", chuyên gia VARS đánh giá.\n\nMột thăm dò gần đây của VnExpress cũng chỉ ra hơn một nửa trong số 3.100 người tham gia phản hồi rằng chỉ có khả năng mua nhà dưới 2 tỷ đồng. Tuy nhiên, nguồn cung căn hộ với giá quanh mức 1 tỷ đồng tại Hà Nội đã có dấu hiệu suy giảm trong giai đoạn 2018-2020. Đến đầu năm 2022, căn hộ 2 phòng ngủ với giá khoảng 2 tỷ đồng cũng bắt đầu khan hiếm và sang năm 2023 biến mất cả ở huyện ven.\n\nTheo dữ liệu của CBRE, đến hết quý III, bình quân giá bán căn hộ sơ cấp (chưa gồm VAT, phí bảo trì) đã đạt đến 64 triệu đồng một m2, tăng 3 lần so với 10 năm trước. Tuy nhiên, giá sản phẩm này chỉ thực sự biến động mạnh từ năm 2020, với biên độ tăng gần 100%. So với TP HCM, mức tăng trong giai đoạn này của Hà Nội gấp 4 lần.\n\nLý giải tình trạng trên, chuyên gia VARS cho rằng chung cư bình dân không được các nhà phát triển bất động sản quan tâm do biên lợi nhuận thấp, chỉ khoảng 15%. Nếu tồn đọng vốn hoặc bán chậm 1-2 năm, chủ đầu tư sẽ thua lỗ. Trong khi các dự án cao cấp vẫn có thanh khoản tốt vì nhu cầu đầu tư lớn, càng khiến các chủ đầu tư ít mặn mà với nhà bình dân.\n\nTrong bối cảnh quỹ đất trung tâm ngày càng khan hiếm, chi phí đầu vào, nhất là chi phí đất, tăng cao, VARS dự báo thị trường \"khó có thêm nguồn cung nhà thương mại vừa túi tiền\" tại các đô thị lớn trong thời gian tới.\n\nHội Môi giới đề xuất thành lập quỹ hỗ trợ phát triển và duy trì nguồn cung căn hộ giá rẻ với nguồn lực từ ngân sách nhà nước và các chủ đầu tư. Quỹ này sẽ công bố công khai giá bán, giá thuê nhà, giúp người dân dễ dàng tiếp cận và so sánh để chọn sản phẩm phù hợp với khả năng tài chính. Quỹ cũng có chức năng quản lý, rà soát những cá nhân đã mua hoặc thuê nhà ở và tiến hành thu hồi nếu có hành vi sai quy định hoặc kê khai tài sản không đúng.\n\nĐơn vị này cũng đề nghị cơ quan quản lý cần có chính sách cụ thể để hạn chế động lực đầu cơ, nhất là sớm nghiên cứu áp dụng công cụ thuế bất động sản, hướng đến những người sở hữu nhưng không sử dụng, bỏ hoang nhà đất.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/dji-20241120120245-0314-d-enha-2460-5263-1732521514.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-1ovjpfy-5OUZG4csrGrKA"
  },
  {
    "title": "Hòa Bình sắp có thêm khu đô thị nghỉ dưỡng khoáng nóng hơn 2.600 tỷ đồng",
    "link": "https://vnexpress.net/hoa-binh-sap-co-them-khu-do-thi-nghi-duong-khoang-nong-hon-2-600-ty-dong-4819983.html",
    "description": "Hòa BìnhKhu đô thị sinh thái, nghỉ dưỡng khoáng nóng cao cấp Hồ Khả, huyện Lạc Sơn rộng 85 ha dự kiến được triển khai từ giữa năm 2025.",
    "timeAgo": "Thứ hai, 25/11/2024, 10:53 (GMT+7)",
    "keywords": "Hòa Bình, Sun Group, Dự án khu đô thị nghỉ dưỡng, Khoáng nóng, Hồ Khả, huyện Lạc Sơn",
    "content": "Theo báo cáo đánh giá tác động môi trường (ĐTM) đang tham vấn ý kiến, dự án Khu đô thị sinh thái, nghỉ dưỡng khoáng nóng cao cấp Hồ Khả nằm tại xã Quý Hoà, huyện Lạc Sơn, tỉnh Hoà Bình. Dự án này có quy mô 85 ha, tổng mức đầu tư gần 2.628 tỷ đồng.\n\nCông ty TNHH Mặt trời Hòa Bình (thành viên Sun Group) được chấp thuận làm nhà đầu tư dự án trên từ tháng 8/2022. Công ty dự kiến đến tháng 6/2025 hoàn thành các thủ tục về đầu tư và giải phóng mặt bằng. Từ tháng 7, dự án sẽ bắt đầu xây dựng và hoàn thiện vào quý II/2028.\n\nĐây sẽ là khu hỗn hợp gồm nhà ở (biệt thự đơn lập, song lập) cùng các công trình nghỉ dưỡng cao cấp, thương mại dịch vụ, vui chơi giải trí. Trong đó, diện tích đất ở khoảng 25,4 ha, thương mại dịch vụ 12,8 ha.\n\nBên cạnh khu đô thị này, công ty thành viên của Sun Group có hai dự án lớn khác cũng ở Hoà Bình. Quần thể Khu đô thị sinh thái, vui chơi giải trí cao cấp và hệ thống cáp treo Cuối Hạ, xã Kim Bôi, huyện Kim Bôi được duyệt chủ trương đầu tư vào tháng 6/2022 với tổng vốn đầu tư hơn 6.600 tỷ đồng, quy mô gần 190 ha. Đến cuối năm ngoái, dự án này vẫn trong quá trình làm các thủ tục giải phóng mặt bằng, xây dựng tái định cư.\n\nCòn khu đô thị sinh thái, nghỉ dưỡng và vui chơi giải trí cao cấp Đồi Thung tại xã Quý Hòa, huyện Lạc Sơn có mức đầu tư khoảng 5.300 tỷ đồng. Dự án có diện tích đất sử dụng hơn 184 ha. Cuối năm ngoái, ban chỉ đạo các dự án trọng điểm của Hoà Bình cũng đã phải họp bàn giải pháp tháo gỡ khó khăn để sớm triển khai ba dự án của Sun Group.\n\nCách Hà Nội hơn 50 km về phía Tây Bắc, Hòa Bình là một trong những thị trường phát triển mạnh các dự án nhà ở, nghỉ dưỡng, sân golf ở miền Bắc. Những năm gần đây, nhờ hạ tầng giao thông phát triển cùng những lợi thế về thiên nhiên, Hoà Bình thu hút ngày càng nhiều doanh nghiệp đến đầu tư các dự án, nhất là các dự án nghỉ dưỡng khoáng nóng.\n\nKỳ Duyên",
    "imageUrl": ""
  },
  {
    "title": "Nhà hướng Tây giảm nóng nhờ mảng xanh trong - ngoài",
    "link": "https://vnexpress.net/nha-huong-tay-giam-nong-nho-mang-xanh-trong-ngoai-4819853.html",
    "description": "Đà NẵngVườn cây được bố trí từ ban công đến sân thượng, kết hợp với các mảng xanh trong nhà, mang lại không gian sống tươi mát.",
    "timeAgo": "Thứ hai, 25/11/2024, 00:21 (GMT+7)",
    "keywords": "Nhà hướng Tây giảm nóng nhờ mảng xanh trong - ngoài - VnExpress",
    "content": "Ngôi nhà có hai tầng, được xây dựng trên khu đất rộng 78 m2, kích thước 6x13 m, tại TP Đà Nẵng.\n\nMặt tiền hướng Tây khiến ngôi nhà chịu ánh nắng gay gắt vào buổi chiều. Để khắc phục, KTS chọn sử dụng mái ngói và các tấm chắn nắng, vừa có nét cổ điển, vừa giúp giảm bớt nhiệt. Các mảng tường màu xanh nhạt bên ngoài cũng giúp tạo hiệu ứng làm mát, giảm bớt cảm giác oi bức. Bên cạnh đó, các ô cửa lớn và khe thông gió được bố trí hợp lý để đón ánh sáng và gió tự nhiên.\n\nNgôi nhà có hai tầng, được xây dựng trên khu đất rộng 78 m2, kích thước 6x13 m, tại TP Đà Nẵng.\n\nMặt tiền hướng Tây khiến ngôi nhà chịu ánh nắng gay gắt vào buổi chiều. Để khắc phục, KTS chọn sử dụng mái ngói và các tấm chắn nắng, vừa có nét cổ điển, vừa giúp giảm bớt nhiệt. Các mảng tường màu xanh nhạt bên ngoài cũng giúp tạo hiệu ứng làm mát, giảm bớt cảm giác oi bức. Bên cạnh đó, các ô cửa lớn và khe thông gió được bố trí hợp lý để đón ánh sáng và gió tự nhiên.\n\nNgôi nhà được thiết kế nhiều mảng xanh bên trong và ngoài. Trong đó, vườn cây bố trí dọc theo ban công, sân thượng, kết hợp với các mảng xanh trong nhà, mang lại một không gian sống mát mẻ.\n\nNgôi nhà được thiết kế nhiều mảng xanh bên trong và ngoài. Trong đó, vườn cây bố trí dọc theo ban công, sân thượng, kết hợp với các mảng xanh trong nhà, mang lại một không gian sống mát mẻ.\n\nTrước nhà có một hồ cá nhỏ, không chỉ làm điểm nhấn cho mặt tiền, tiếng nước róc rách đem lại cảm giác thư thái cho mỗi thành viên khi về nhà.\n\nTrước nhà có một hồ cá nhỏ, không chỉ làm điểm nhấn cho mặt tiền, tiếng nước róc rách đem lại cảm giác thư thái cho mỗi thành viên khi về nhà.\n\nHệ vách kính ngoài mặt tiền cũng giúp tối ưu khả năng lấy sáng cho hành lang.\n\nHệ vách kính ngoài mặt tiền cũng giúp tối ưu khả năng lấy sáng cho hành lang.\n\nPhòng khách và bếp liền kề tạo nên không gian mở, các thành viên dễ dàng kết nối với nhau. Nội thất trong phòng khách và bếp được lựa chọn theo phong cách tối giản, tiện nghi.\n\nTừ cửa ra vào, khung cửa sổ đến những vách ngăn bên trong nhà, đều được thiết kế uốn cong. Sự kết hợp giữa những đường cong nhẹ nhàng và mảng xanh xung quanh giúp ngôi nhà luôn có cảm giác dễ chịu.\n\nPhòng khách và bếp liền kề tạo nên không gian mở, các thành viên dễ dàng kết nối với nhau. Nội thất trong phòng khách và bếp được lựa chọn theo phong cách tối giản, tiện nghi.\n\nTừ cửa ra vào, khung cửa sổ đến những vách ngăn bên trong nhà, đều được thiết kế uốn cong. Sự kết hợp giữa những đường cong nhẹ nhàng và mảng xanh xung quanh giúp ngôi nhà luôn có cảm giác dễ chịu.\n\nCác phòng ngủ ở tầng hai, tăng sự riêng tư.\n\nCác phòng ngủ ở tầng hai, tăng sự riêng tư.\n\nKhông gian ngôi nhà luôn tràn ngập ánh sáng tự nhiên nhờ hệ thống giếng trời, cửa sổ và các khe thông gió.\n\nKhông gian ngôi nhà luôn tràn ngập ánh sáng tự nhiên nhờ hệ thống giếng trời, cửa sổ và các khe thông gió.\n\nPhòng ngủ cho bé với gam màu rực rỡ theo sở thích.\n\nPhòng ngủ cho bé với gam màu rực rỡ theo sở thích.\n\nKhu vực học tập của các con được bố trí ở hành lang, lấy sáng đồng thời từ giếng trời và ban công.\n\nKhu vực học tập của các con được bố trí ở hành lang, lấy sáng đồng thời từ giếng trời và ban công.\n\nBan công các tầng được tận dụng làm chỗ ngồi thư giãn.\n\nBan công các tầng được tận dụng làm chỗ ngồi thư giãn.\n\nMỗi góc nhà đều có những mảng xanh nhỏ, tạo cảm giác gia chủ đang sống trong một \"vườn cây\" giữa lòng thành phố.\n\nMỗi góc nhà đều có những mảng xanh nhỏ, tạo cảm giác gia chủ đang sống trong một \"vườn cây\" giữa lòng thành phố.\n\nMặt bằng bố trí các tầng.\n\nMặt bằng bố trí các tầng.\n\nThu HươngThiết kế, thi công: GreenconceptChủ trì thiết kế: KTS Nguyễn Hoàng Việt\nẢnh: The Son",
    "imageUrl": ""
  },
  {
    "title": "Masteri Grand View hưởng lợi từ hạ tầng, tiện ích khu Đông",
    "link": "https://vnexpress.net/masteri-grand-view-huong-loi-tu-ha-tang-tien-ich-khu-dong-4818917.html",
    "description": "TP HCMNằm ngay trung tâm The Global City, Masteri Grand View thừa hưởng giá trị từ hệ tiện ích và hạ tầng hiện đại, liên tục hoàn thiện của khu vực.",
    "timeAgo": "Thứ hai, 25/11/2024, 19:00 (GMT+7)",
    "keywords": "Masteri Grand View, The Global City, khu Đông TP HCM, TP HCM",
    "content": "Nhờ động lực từ hạ tầng liên tục hoàn thiện như Metro số 1, các tuyến cao tốc liên vùng, khu Đông TP HCM có diện mạo ngày càng hiện đại. Thị trường bất động sản tại đây cũng sôi động bậc nhất cả nước. Trong đó, The Global City, một trong những khu đô thị quy mô lớn nổi bật, có diện tích hơn 117 ha, đang thu hút sự quan tâm khi ra mắt bộ đôi cao tầng Masteri Grand View đầu tháng 11.\n\nThuận tiện kết nối\n\nMasteri Grand View là mảnh ghép mới nhất của The Global City. Nằm tại giao điểm hai mặt tiền đường lớn của dự án là Liên Phường và Đỗ Xuân Hợp, bộ đôi cao tầng đang thu hút sự chú ý của giới đầu tư nhờ vị trí đắc địa, dễ dàng kết nối đến các khu vực khác của TP HCM.\n\nĐường Liên Phường đang xây dựng, dự kiến thông xe đầu năm 2025. Khi hoàn thiện, đường sẽ kết nối thẳng tới các trục đại lộ Mai Chí Thọ, Võ Nguyên Giáp và tuyến Metro số 1. Cư dân Masteri Grand View di chuyển thuận lợi hơn khi mất khoảng 5 phút đến An Phú, Thảo Điền, khu đô thị Thủ Thiêm. Đồng thời, tuyến đường tạo sức bật thương mại cho The Global City, thúc đẩy phát triển kinh tế, xã hội và chỉnh trang đô thị tại TP Thủ Đức.\n\nĐường Đỗ Xuân Hợp, cầu Nam Lý và các dự án hạ tầng trọng điểm của khu Đông như Vành đai 3, Vành đai 2 khép kín, cao tốc TP HCM - Long Thành - Dầu Giây... góp phần làm tăng sức hút thương mại, khả năng kết nối vùng và giá trị bất động sản. Yếu tố kết nối thuận tiện mang lại tiện ích di chuyển cho cư dân đồng thời tạo tiềm năng sinh lời bền vững.\n\nNhiều tiện ích quy mô\n\nBên cạnh vị trí chiến lược, Masteri Grand View còn thuộc Masteri Collection - bộ sưu tập các dự án ở các thành phố lớn của Masterise Homes. Nổi bật thuộc bộ sưu tập này là Masteri Centre Point tại TP HCM, Masteri Waterfront, Masteri West Heights tại Hà Nội. Những dự án này đều đã bàn giao, là nơi an cư, kiến tạo trải nghiệm \"sống phong cách Masteri\" đến hàng chục nghìn cư dân.\n\nVới Masteri Grand View, điểm độc đáo nằm ở thiết kế kiến trúc đa giác, với nhiều đường nét bo cong cùng không gian xanh bao quanh. Anh Quốc Minh, kiến trúc sư, cho rằng kiến trúc dự án nổi bật, vừa mang không gian sống khác biệt, rộng thoáng nhưng đảm bảo sự riêng tư và thư giãn cho gia chủ.\n\nBộ đôi cao tầng này đưa ra nhiều lựa chọn cho cư dân, từ căn hộ một phòng ngủ đến bốn phòng ngủ, diện tích 57-181 m2. Các căn penthouse có diện tích trên 300 m2, phục vụ đa dạng nhu cầu của cư dân hiện đại.\n\nTrong tương lai gần, khi các tiện ích liền kề bộ đôi Masteri Grand View hình thành như trung tâm thương mại 123.000 m2, trường học quốc tế, bệnh viện, công viên... các cư dân sẽ được tận hưởng trọn vẹn môi trường sống tiện nghi, bền vững. Giới chuyên gia cũng cho rằng hạ tầng, tiện ích quy mô lớn này sẽ tạo lợi thế gia tăng giá trị, hấp dẫn giới đầu tư.\n\nThe Global City sau hơn hai năm phát triển có tiến độ hoàn thiện vượt kế hoạch. Đô thị đã phát triển hệ tiện ích vui chơi - giải trí hiện đại, bàn giao khu nhà phố thương mại Soho và thu hút giới đầu tư, cư dân, nhãn hàng kinh doanh. Địa điểm này còn thường xuyên tổ chức các lễ hội đầy sắc màu với hàng triệu lượt khách, người dân thành phố đến trải nghiệm mỗi năm.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/anh-1-2-7384-1732526466.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=o_owh7JXFrxLwyDbZ3rriA"
  },
  {
    "title": "Nông dân lo đấu giá 'đẩy giá đất lên cao'",
    "link": "https://vnexpress.net/nong-dan-lo-dau-gia-day-gia-dat-len-cao-4819767.html",
    "description": "Nông dân lo lắng giá đất bị thổi lên cao sau các phiên đấu giá, trong khi Bộ Tài nguyên và Môi trường khẳng định đã đưa ra nhiều giải pháp chấn chỉnh tình trạng này.",
    "timeAgo": "Chủ nhật, 24/11/2024, 17:37 (GMT+7)",
    "keywords": "đấu giá đất, thổi giá, Bộ Tài nguyên và Môi trường, bất động sản, Tin nóng",
    "content": "Tại diễn đàn \"Lắng nghe nông dân nói\" ngày 24/11, ông Nguyễn Mạnh Hiếu - Chủ tịch Hội nông dân xã Phú Yên (huyện Phú Xuyên, Hà Nội) chia sẻ thời gian qua, một số huyện ven Hà Nội như Đan Phượng, Hoài Đức, Thanh Oai, Mê Linh tổ chức đấu giá quyền sử dụng đất, có nơi mức trúng lên tới 100 triệu đồng một m2.\n\n\"Giá lên cao khiến những hộ gia đình có mức thu nhập thấp khó mua đất làm nhà, tách sổ cho con\", ông Hiếu nói, đồng thời đặt câu hỏi Nhà nước có biện pháp gì để ngăn thổi giá đất thông qua đấu giá, mà vẫn đảm bảo thu ngân sách, đất ở cho người thu nhập thấp, trong đó có nông dân.\n\nTrước lo lắng này, ông Đào Trung Chính - Cục trưởng Quy hoạch và Phát triển tài nguyên đất (Bộ Tài nguyên và Môi trường) cho rằng người dân không nên lo ngại quá vấn đề đấu giá.\n\nÔng Chính giải thích, theo Luật Đất đai 2024, người dân không phải tham gia đấu giá khi có nhu cầu đất ở. Những trường hợp không phải đấu giá là cá nhân thường trú tại xã mà không có đất ở, chưa được Nhà nước giao đất ở, chưa hưởng chính sách hỗ trợ về nhà ở.\n\n\"Trước đây, chúng ta gọi nôm na là giao đất giãn dân thì lần này là giao chỉ định. Nếu người dân chưa có đất ở thì chính quyền xã, huyện, tỉnh phải quy hoạch các khu vực để giao đất ở cho các đối tượng này\", ông Chính nói.\n\nTheo ông, đây là quy định mới nên địa phương chưa triển khai được vì phải theo quy hoạch. Các địa phương sẽ phải điều chỉnh quy hoạch để giải quyết nhu cầu về đất ở cho người dân.\n\nBổ sung thêm, Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy nói cơ quan này có các giải pháp khắc phục tình trạng bất cập hay lợi dụng đấu giá đất để thổi giá, trục lợi thời gian vừa qua.\n\nTrước tiên, Bộ này yêu cầu các địa phương phải thực hiện nghiêm quy định liên quan đấu giá đất tại các Luật: Đấu giá tài sản, Giá, Đất đai 2024. Địa phương cũng phải công khai quy hoạch, xây dựng, đô thị, kế hoạch sử dụng đất tại các khu vực tiến hành đấu giá.\n\nCùng với đó, họ cũng cần điều chỉnh bảng giá đất, để làm cơ sở tính mức khởi điểm khi đấu giá đất.\n\nTheo Luật Đất đai 2024, cơ quan Nhà nước phải xác định lại giá của khu đất đã đầu tư đồng bộ hạ tầng kỹ thuật để sát với thực tế. Bộ trưởng Duy cho rằng vừa qua một số địa phương đầu tư đồng bộ về hạ tầng kỹ thuật, nhưng vẫn lấy giá đất khi chưa có đầu tư về hạ tầng làm khởi điểm.\n\n\"Việc này dẫn đến mức khởi điểm và giá trúng có khoảng cách lớn, nhiều đối tượng lợi dụng kiếm lời\", ông Duy nói.\n\nLãnh đạo Bộ Tài nguyên và Môi trường cho rằng các địa phương cần tăng biện pháp bảo đảm nguồn cung về đất, nhà ở và giá hợp lý phù hợp với khả năng tiếp cận, chi trả của đại bộ phận người dân. Đây là giải pháp khắc phục tình trạng mất cân đối cung cầu trên thị trường bất động sản.\n\nCùng với đó, trong quy chế đấu giá, Bộ trưởng Duy cho rằng có thể quy định rút ngắn thời gian nộp tiền trúng đấu giá. Ông đề nghị công khai thông tin các trường hợp trúng giá cao nhưng bỏ cọc, để hạn chế việc lợi dụng đấu giá trục lợi.\n\nBiện pháp cuối cùng được Bộ trưởng Đỗ Đức Duy nhắc tới là tăng thanh tra, kiểm tra và xử lý nghiêm các tổ chức, cá nhân vi phạm trong đấu giá quyền sử dụng đất.\n\n\"Chúng tôi đã kiến nghị Chính phủ chỉ đạo các địa phương thực hiện đồng bộ giải pháp khả thi và cứng rắn để chấn chỉnh tình trạng này\", Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy khẳng định.\n\nGia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/hieu-1732430763-8452-1732430921.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Y3LYsOyho2Q2mSLPgS0n_g"
  },
  {
    "title": "Đề xuất ưu tiên mở rộng loại đất làm nhà ở bình dân",
    "link": "https://vnexpress.net/de-xuat-uu-tien-mo-rong-loai-dat-lam-nha-o-binh-dan-4819731.html",
    "description": "HoREA đề nghị ưu tiên thí điểm mở rộng đất làm dự án nhà thương mại với chủ đầu tư làm phân khúc bình dân để thị trường phát triển cân bằng.",
    "timeAgo": "Chủ nhật, 24/11/2024, 11:30 (GMT+7)",
    "keywords": "nhà ở thương mại, nhà ở bình dân, nhà ở xã hội, thị trường bất động sản, HoREA",
    "content": "Theo Luật Nhà ở 2014, từ 1/7/2015, nhà đầu tư được làm dự án nhà ở thương mại khi có quyền sử dụng với đất ở. Cơ chế này, theo Chính phủ, làm bó hẹp các trường hợp thực hiện dự án nhà ở thương mại dưới quy mô khu đô thị, nhất là tại các khu vực mới, chưa có đất ở.\n\nDo đó, Chính phủ đề xuất Quốc hội xem xét dự thảo Nghị quyết, trong đó cho thí điểm trong 5 năm việc nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp không phải đất ở, đất khác trong cùng thửa để làm dự án nhà ở thương mại.\n\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP HCM (HoREA) góp ý ưu tiên thí điểm với doanh nghiệp nhận chuyển quyền sử dụng hoặc đang có quỹ đất để làm dự án nhà ở thương mại vừa túi tiền, phù hợp tình hình kinh tế của địa phương.\n\nViệc này theo ông sẽ thúc đẩy cấu trúc lại sản phẩm nhà ở đang lệch pha về phân khúc cao cấp, giúp thị trường phát triển an toàn, bền vững.\n\nTại phiên thảo luận quốc hội tuần trước, nhiều đại biểu Quốc hội băn khoăn khi thí điểm mở rộng đất làm dự án nhà ở thương mại trong khi không ít nơi xây xong không ai ở, còn phát triển nhà ở xã hội, nhà ở vừa túi tiền người dân vẫn gặp khó. Theo họ, nhà ở xã hội, nhà giá bình dân là phân khúc có nhu cầu thực của người dân tại nhiều địa phương.\n\nCũng theo dự thảo nghị quyết trình Quốc hội, dự án được chọn thí điểm phải được thực hiện tại khu vực đô thị, không thuộc công trình phải thu hồi. Dự án thí điểm cần có tối đa 30% diện tích đất ở tăng thêm trong kỳ quy hoạch (so với hiện trạng sử dụng đất) theo phương án phân bổ và khoanh vùng đất đai của quy hoạch tỉnh đến 2030.\n\nChủ tịch HoREA cho biết tiêu chí trên sẽ giúp hạn chế tình trạng nhà đầu tư lợi dụng nghị quyết thí điểm để \"mua gom\" đất nông nghiệp tràn lan hoặc lấy đất trồng lúa làm dự án nhà ở thương mại. Bởi Luật Đất đai 2024 quy định chặt chẽ về quy hoạch đất trồng, cơ chế bảo vệ đất lúa, nhằm bảo đảm an ninh lương thực quốc gia.\n\nViệc thí điểm này là bước tháo gỡ khó khăn về nguồn cung của các dự án bất động sản trong bối cảnh giá tăng cao do một phần nguyên nhân từ khó khăn tiếp cận đất đai.\n\nDanh mục khu đất được chọn thí điểm mở rộng loại đất chuyển đổi sẽ do UBND cấp tỉnh trình HĐND cùng cấp phê duyệt. Ngoài đề xuất từ cấp có thẩm quyền, ông Lê Hoàng Châu kiến nghị bổ sung thêm tiêu chí nhà đầu tư được đề xuất bổ sung khu đất vào danh mục này.\n\nThời gian qua, nhiều huyện ven Hà Nội nóng về đấu giá đất với giá trúng lên tới 100 triệu đồng một m2, như tại Thanh Oai, Hoài Đức. Các mức giá này gấp vài lần tới chục lần giá khởi điểm. Gần đây các phiên đấu giá ở huyện ven giảm nhiệt sau các động thái siết lại từ cơ quan quản lý, song giá trúng vẫn ở mức cao 55-75 triệu đồng một m2.\n\nDự kiến Quốc hội biểu quyết thông qua nghị quyết này vào ngày 30/11.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/dji-20241018105935-0045-d-1729-9446-2199-1732418158.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ldSvtKz0Jcqd9mgZCjGcvA"
  },
  {
    "title": "Chủ siêu dự án 4 tỷ USD ở Quảng Nam gặp khó về tăng vốn",
    "link": "https://vnexpress.net/chu-sieu-du-an-4-ty-usd-o-quang-nam-gap-kho-ve-tang-von-4819712.html",
    "description": "Công ty Nam Hội An - chủ dự khu nghỉ dưỡng Hoiana muốn tăng vốn thêm 196,5 triệu USD, nhưng chưa thể thực hiện sau hơn nửa năm.",
    "timeAgo": "Chủ nhật, 24/11/2024, 10:33 (GMT+7)",
    "keywords": "Hoiana, Nam Hội An, kinh doanh khách sạn, khu nghỉ dưỡng, bất động sản nghỉ dưỡng Quảng Nam, bất động sản Quảng Nam",
    "content": "Từ tháng 4, Công ty TNHH Phát triển Nam Hội An nộp hồ sơ tăng vốn điều lệ thêm 196,5 triệu USD qua chuyển đổi các khoản vay của công ty mẹ đến Sở Kế hoạch & Đầu tư Quảng Nam. Tuy nhiên, sau hơn nửa năm, hồ sơ xin tăng vốn của chủ dự án khu nghỉ dưỡng Hoiana chưa được thông qua.\n\nVề vấn đề này, Sở Kế hoạch và Đầu tư cho biết đã tham vấn ý kiến một số đơn vị liên quan như Ngân hàng Nhà nước chi nhánh Quảng Nam, Sở Tài chính, Cục Thuế. Tuy nhiên, các cơ quan này đều không có cơ sở pháp lý để ý kiến.\n\nTheo Sở Kế hoạch & Đầu tư Quảng Nam, Luật Doanh nghiệp năm 2020 không có quy định về việc chủ sở hữu doanh nghiệp ở nước ngoài chuyển khoản nợ vay thành vốn điều lệ góp thêm vào công ty con.\n\nDù vậy, cơ quan này cho biết Hoiana là dự án có quy mô lớn, đến nay giai đoạn 1 đã đóng góp lớn cho ngân sách địa phương, tạo việc làm cho hàng nghìn lao động. Vì vậy, sở đề nghị UBND tỉnh có văn bản gửi Bộ Kế hoạch & Đầu tư hướng dẫn.\n\nTrước đó, để thực hiện khu nghỉ dưỡng, Nam Hội An đã vay 196,5 triệu USD trực tiếp từ công ty mẹ - Hoi An South Investments (Singapore) - thông qua 13 khoản vay. Đến nay, để hoàn thành nghĩa vụ tài chính, Nam Hội An và công ty mẹ thống nhất chuyển đổi toàn bộ dư nợ thành vốn góp và tăng vốn điều lệ tương ứng với số tiền này.\n\nTheo quan điểm của Nam Hội An, không có quy định nào cấm việc chuyển đổi khoản vay của công ty mẹ thành vốn điều lệ. Doanh nghiệp này nói rằng thực tế một số công ty khác cùng ngành đã tăng vốn điều lệ qua hình thức này.\n\nNằm tại huyện Duy Xuyên và Thăng Bình, tỉnh Quảng Nam, dự án khu nghỉ dưỡng Hoianna có tổng vốn đầu tư hơn 81.000 tỷ đồng, tương đương 4 tỷ USD.\n\nSiêu dự án gồm nhiều hạng mục như khu kinh doanh trò chơi có thưởng, kinh doanh du lịch nghỉ dưỡng phức hợp, sân golf, vui chơi giải trí cao cấp. Tiến độ dự án được chia thành 7 giai đoạn, dự kiến hoàn thành vào năm 2029. Hiện Hoiana hoàn thành được một phần dự án như khu khách sạn, casino, sân golf và đưa vào vận hành.\n\nTại cuộc gặp lãnh đạo tỉnh Quảng Nam tháng trước, Chủ tịch, kiêm CEO Nam Hội An Steven Wolstenholme cho biết giai đoạn 2 của dự án có mức đầu tư khoảng 1 tỷ USD, tạo thêm việc làm cho khoảng 2.500 lao động.\n\nAnh Tú",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/24/anh-bia-1722500265-8370-172250-9268-2060-1732417522.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HkaXwNeQRgavWXEM0UJCLQ"
  },
  {
    "title": "Đất đấu giá huyện Thanh Oai hạ nhiệt",
    "link": "https://vnexpress.net/dat-dau-gia-huyen-thanh-oai-ha-nhiet-4819687.html",
    "description": "Hà Nội23 thửa đất tại huyện Thanh Oai vừa được đấu giá với mức trúng cao nhất 75 triệu đồng một m2, giảm 20-35% so với các phiên trước.",
    "timeAgo": "Chủ nhật, 24/11/2024, 09:38 (GMT+7)",
    "keywords": "đấu giá, đất giá đất, Thanh Oai, Hà Nội, bất động sản Hà Nội, Tin nóng",
    "content": "Trung tâm Phát triển quỹ đất huyện Thanh Oai vừa đấu giá 23 thửa đất tại khu Man Cá, Man Cổng, Mạ Man Trong, thôn Văn Quán, xã Đỗ Động với tổng diện tích hơn 2.500 m2. Các thửa có diện tích 93-171 m2, khởi điểm 5,3 triệu đồng mỗi m2, tương đương tiền đặt trước 98-181 triệu đồng một lô.\n\nPhiên này thu hút gần 100 nhà đầu tư tham gia với hơn 400 hồ sơ, giảm mạnh so với sự kiện hồi tháng 8. Khi đó, buổi đấu giá 68 thửa đất tại xã Thanh Cao có khoảng 1.500 người tham dự, đẩy giá trúng cao nhất lên hơn 100 đồng một m2.\n\nSau 11 vòng đấu, 10 lô đấu thành công, còn lại bị loại vì sai quy định. Trong đó, lô trúng cao nhất hơn 75 triệu đồng mỗi m2, gấp 14 lần giá khởi điểm. Mức trúng thấp nhất trên 55 triệu đồng, cao hơn giá khởi điểm 10 lần.\n\nGiá trúng của phiên lần này giảm 20% so với phiên đấu tuần trước ở cùng khu vực. Còn so với phiên đấu kỷ lục từng ghi nhận hơn trăm triệu đồng hồi tháng 8, giá này hạ khoảng 35%.\n\nTương tự các lần đấu giá trước, để sở hữu lô đất, nhà đầu tư phải qua tối thiểu 6 vòng trả giá, với mỗi bước giá thấp nhất 5 triệu đồng một m2. Cuộc đấu chỉ kết thúc khi không còn bên trả giá. Quy định này nhằm ngăn tình trạng người tham gia thông đồng, trúng với giá thấp.\n\nThanh Oai là huyện phía Nam, cách trung tâm TP Hà Nội hơn 20 km, dân số hơn 200.000 người. Huyện này chưa có khu đô thị quy mô lớn được hoàn thành.\n\nLượng người tham gia đấu giá ở các huyện ven Hà Nội gần đây giảm mạnh trong bối cảnh cơ quan quản lý có nhiều động thái hạ nhiệt hoạt động này. Nhiều địa phương từ cuối tháng 8 tạm dừng tổ chức đấu giá đất để rà soát pháp lý. Đầu tháng này, Bộ Tài nguyên và Môi trường đề xuất Chính phủ chỉ đạo các địa phương công khai thông tin người bỏ cọc để tránh thổi giá, trục lợi qua đấu giá đất.\n\nTính tới cuối tháng 9, các quận, huyện tại Hà Nội thu hơn 11.000 tỷ đồng từ đấu giá quyền sử dụng đất. Trong khi cùng kỳ năm ngoái, thành phố thu được khoảng 9.200 tỷ đồng.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/thanh-oai-6753-1732414549.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=P0hpI9lNM9Y2o4CCQFoWsg"
  },
  {
    "title": "Ưu, nhược điểm khi chọn sơn nhà tone trắng",
    "link": "https://vnexpress.net/uu-nhuoc-diem-khi-chon-son-nha-tone-trang-4818787.html",
    "description": "Tone trắng giúp mở rộng không gian, không lo lỗi mốt, phù hợp nhiều phong cách thiết kế, nhưng đòi hỏi vệ sinh định kỳ, theo chuyên gia.",
    "timeAgo": "Chủ nhật, 24/11/2024, 00:03 (GMT+7)",
    "keywords": "thiết kế nội thất, nội thất màu trắng, nội thất, thiết kế nhà",
    "content": "Theo KTS Huỳnh Xuân Hải (Công ty cổ phần Thiết kế - Xây dựng và Đào tạo Kiến Thiết Việt), màu sơn trắng được sử dụng phổ biến trong kiến trúc và nội thất nhưng không phải công trình nào cũng thích hợp, bởi chúng có những ưu và nhược điểm riêng.\n\nƯu điểm\n\n- Mở rộng không gian: Màu sơn trắng có khả năng mở rộng không gian hiệu quả, khiến căn phòng trở nên rộng, cao hơn. Khi có ánh sáng tự nhiên từ cửa chính hay cửa sổ chiếu vào, màu trắng phản chiếu mạnh sẽ làm mọi ngóc ngách đều sáng, thông thoáng và rộng rãi. Gam màu này cũng tạo nên sự liền mạch, trong sáng cho ngôi nhà.\n\n- Không sợ lỗi mốt: Các màu sơn nhạt như màu trắng kem sữa, màu hồng pastel, màu xanh nhạt... là màu sơn không bao giờ lỗi mốt. Do vậy, những tone màu này cũng trở thành lựa chọn an toàn cho những gia chủ yêu thích sự bền bỉ.\n\n- Phù hợp với đa dạng phong cách thiết kế: Sơn màu trắng sữa mang đến cảm giác thanh lịch nên phù hợp với cả công trình kiến trúc cổ điển và hiện đại, hướng đến vẻ đẹp vượt thời gian.\n\nCăn phòng được sơn màu trắng sẽ gọn gàng và sáng hơn nhiều so với những gam màu mạnh hay gam trầm tối. Những gia chủ yêu thích phong cách đơn giản rất ưa chuộng gam màu này.\n\n- Hợp với nhiều trường phái kiến trúc: Màu trắng hoàn toàn phù hợp với nhiều trường phái kiến trúc khác nhau, cũng như những công trình có mục đích sử dụng đa dạng. Tone màu này được coi là lựa chọn phù hợp với ngôi nhà mang hơi hướng cổ điển. Khi kết hợp với nội thất gỗ màu tối, căn phòng sẽ thực sự toát nên phong cách cổ điển xưa cũ rất rõ nét.\n\n- Dễ phối hợp với nhiều màu sắc, làm nổi bật nội thất: Màu sơn trắng dễ phối hợp và làm nổi bật màu sắc của nội thất như bàn, ghế, tủ... tạo không gian hài hòa cho tổng thể công trình. Đặc biệt, màu sơn trắng kem sữa còn giúp tôn lên vẻ đẹp nội thất của căn nhà, giúp gia chủ thuận tiện trong việc thi công mà không lo sơn nội thất màu trắng sữa và màu sơn tường không hài hòa với nhau.\n\n- Tính đa dụng cao: Có thể sử dụng cho nhiều không gian khác nhau như thi công mặt tiền, phòng khách, phòng bếp hay phòng ngủ.\n\nĐối với thi công trong phòng khách, màu sơn trắng kem sữa có khả năng đánh lừa thị giác, tạo nên không gian thoáng đãng, thoải mái.\n\n- Hài hòa với thiên nhiên: Tường nhà màu trắng sẽ giúp ngôi nhà gần gũi với thiên nhiên, dễ bắt sáng, giúp cây cỏ trồng xung quanh và cả trong nhà phát triển tốt.\n\nNhược điểm\n\nMàu sơn trắng rất dễ bị bẩn, đặc biệt là trên những bề mặt phổ biến như tường, cửa, cầu thang... Nếu gia chủ không lau chùi kịp thời và thường xuyên, màu sơn sẽ bị ố vàng, kém sáng bóng.\n\nNếu vẫn muốn sử dụng màu sơn trắng sữa, gia chủ cần thực hiện vệ sinh định kỳ như sử dụng chất tẩy rửa phù hợp và không gây hại cho màu sơn, lau chùi bề mặt đều đặn bằng vải mềm để không gây trầy xước hoặc hư hỏng lớp sơn, giữ lớp sơn luôn mới và đẹp.\n\nThu Hương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/1-6254-1732176604.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EBwBx4VDtWQqBoUdIMghEQ"
  },
  {
    "title": "Quốc hội yêu cầu 'đưa bất động sản về đúng giá trị nội tại'",
    "link": "https://vnexpress.net/quoc-hoi-yeu-cau-dua-bat-dong-san-ve-dung-gia-tri-noi-tai-4819557.html",
    "description": "Quốc hội yêu cầu tăng nguồn cung phù hợp với thu nhập của đại bộ phận người dân và đưa bất động sản về đúng giá trị nội tại, ngăn chặn việc thao túng, đẩy giá.",
    "timeAgo": "Thứ bảy, 23/11/2024, 15:58 (GMT+7)",
    "keywords": "bất động sản, Quốc hội",
    "content": "Nội dung này được nêu tại Nghị quyết giám sát việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội, vừa được Quốc hội thông qua chiều 23/11.\n\nQuốc hội yêu cầu Chính phủ, Bộ ngành và địa phương có biện pháp điều tiết để đa dạng hóa sản phẩm cho thị trường bất động sản, hài hòa giữa cung và cầu; tăng nguồn cung bất động sản giá thấp; đáp ứng nhu cầu về nhà ở, bảo đảm an sinh xã hội.\n\n\"Có giải pháp căn cơ, dài hạn để đưa giá bất động sản về đúng giá trị nội tại, ngăn chặn việc thao túng, sử dụng các phiên đấu giá quyền sử dụng đất nhằm mục đích tạo sốt giá\", Nghị quyết nêu.\n\nCơ quan chức năng theo dõi sát tình hình, diễn biến thị trường bất động sản, tăng cường phân tích, dự báo để điều tiết, lành mạnh hóa thị trường trên nguyên tắc tôn trọng quy luật của thị trường; ngăn chặn tình trạng thị trường \"phát triển nóng\" hoặc \"đóng băng\", ảnh hưởng tiêu cực đến sự phát triển chung của nền kinh tế.\n\nChính phủ nghiên cứu, ban hành mới các luật về mức thuế cao hơn đối với người sử dụng nhiều diện tích đất, nhiều nhà ở, chậm sử dụng đất, bỏ đất hoang bảo; nâng cao hiệu quả quản lý và sử dụng đất, thực hiện mục tiêu tái phân phối thu nhập và động viên nguồn thu hợp lý, ổn định cho ngân sách nhà nước.\n\nBộ ngành được giao xây dựng và hoàn thiện cơ sở dữ liệu quốc gia về đăng ký tài sản có sự liên thông, chia sẻ, tích hợp giữa các hệ thống đăng ký thuộc các lĩnh vực chuyên ngành khác nhau; bảo đảm sự công khai, minh bạch, dễ tiếp cận các thông tin về tình trạng pháp lý của tài sản.\n\nChính phủ giải quyết phù hợp, xử lý dứt điểm dự án bất động sản gặp khó khăn, đình trệ do quá trình triển khai thực hiện kéo dài; đánh giá đầy đủ lợi ích - chi phí và tính khả thi của phương án giải quyết để giải phóng nguồn lực cho thị trường bất động sản, tạo động lực phát triển kinh tế - xã hội. Quốc hội cũng lưu ý trong những dự án này, không hình sự hóa các quan hệ kinh tế - dân sự; song không hợp thức hóa các vi phạm.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/5302e7204c20817ed831-4742-1732497137.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Crnw4QbL18OLMSDlw6PukA"
  },
  {
    "title": "Loạt khu đất xây chung cư vướng sai phạm về chuyển nhượng",
    "link": "https://vnexpress.net/loat-khu-dat-xay-chung-cu-vuong-sai-pham-ve-chuyen-nhuong-4819382.html",
    "description": "Ba thửa số 108-112B-114 đường Hồng Hà, 428 và 430 Nguyễn Tất Thành, TP HCM vướng sai phạm về chuyển nhượng quyền sử dụng đất, theo Thanh tra Chính phủ.",
    "timeAgo": "Thứ bảy, 23/11/2024, 11:24 (GMT+7)",
    "keywords": "chung cư, sai phạm, Bộ Giao thông Vận tải",
    "content": "Thông tin trên được Thanh tra Chính phủ nêu trong kết luận thanh tra việc chuyển đổi mục đích sử dụng đất từ sản xuất kinh doanh sang xây dựng nhà ở tại Bộ Giao thông Vận tải giai đoạn 2011-2021. Kết luận cho biết có 12 lô đất, cơ sở đất do các doanh nghiệp thuộc Bộ Giao thông Vận tải quản lý vướng sai phạm. Trong đó, có nhiều thửa đất để thực hiện dự án căn hộ thương mại.\n\nCụ thể, tại thửa đất số 108-112B-114 đường Hồng Hà, phường 2, quận Tân Bình, Bộ Giao thông Vận tải và UBND TP HCM đã cho liên doanh Sasco và Tập đoàn Đầu tư địa ốc Nova thực hiện Khu thương mại căn hộ cao cấp Sasco khi chưa được cấp giấy chứng nhận quyền sử dụng đất. Dự án này còn có tên thương mại là Botanica Premier, hiện đã chuyển nhượng các căn hộ dù liên doanh chưa thực hiện nghĩa vụ tài chính ngân sách nhà nước.\n\nTương tự, tại khu đất số 428 Nguyễn Tất Thành, quận 4, Công ty Vận tải và thuê tàu biển Việt Nam đã ký hợp đồng hợp tác đầu tư thực hiện dự án Căn hộ kết hợp thương mại dịch vụ với Công ty Trung Thuỷ Lancaster trước thời điểm công ty này có đầy đủ các quyền sử dụng đất.\n\nNgay cạnh lô đất trên, thửa đất số 430 Nguyễn Tất Thành, quận 4 được UBND TP HCM giao cho Cảng Sài Gòn và Công ty TNHH MTV Dịch vụ công ích quận 4 với diện tích hơn 4.600 m2. Sau đó thửa đất cũng được thoả thuận chuyển nhượng cho Công ty Trung Thuỷ Lancaster với giá trị 150 tỷ đồng, cao hơn giá trị do đơn vị thẩm định giá lập theo giá môi trường là 18,7 tỷ đồng. Việc chuyển nhượng dự án chưa được công ty MTV Dịch vụ công ích tổ chức đấu giá.\n\nTại hai khu đất 428-430 Nguyễn Tất Thành, công ty Trung Thuỷ đã phát triển dự án Lancaster Lincoln nhưng hiện đã dừng triển khai nhiều năm, gây lãng phí nguồn lực của xã hội.\n\nThanh tra Chính phủ cũng nêu tại cơ sở nhà đất số 1 bến Vân Đồn, quận 4, Công ty cổ phần Đại lý hàng hải Việt Nam có thoả thuận vốn góp 46,5 tỷ đồng để đầu tư trung tâm điều hành sản xuất kinh doanh (trước khi thuê đất trả tiền một lần) chưa đúng theo Luật Đất đai 2003. Việc góp vốn không lập thành phương án cụ thể để trình Tổng Công ty Hàng hải Việt Nam phê duyệt.\n\nHà Nội có 6 khu đất do Bộ Giao thông Vận tải quản lý vướng sai phạm về chuyển đổi mục đích sử dụng đất. Tại khu đất rộng gần 11.300 m2 tại cụm 9, phường Phú Thượng, quận Tây Hồ, Bộ này và Tổng công ty Đường sắt Việt Nam chưa rà soát, kiểm tra phương án sắp xếp lại, xử lý nhà, đất thuộc sở hữu nhà nước. Việc thu hồi, giao đất để thực hiện dự án đầu tư xây dựng khu nhà ở cũng không đúng trình tự.\n\nTương tự, tại khu đất 16-18 Phan Chu Trinh, Công ty cơ khí Ngô Gia Tự đã thực hiện góp vốn không đúng quy định. Bộ Giao thông Vận tải chấp thuận chuyển nhượng toàn bộ cổ phần khi chưa có ý kiến của các bộ, ngành. UBND TP Hà Nội thu hồi, giao đất và xác định tiền sử dụng khu đất này chưa đúng theo quy định.\n\nCông ty TNHH MTV Ôtô 1/5 quản lý, sử dụng khu đất số 53 thị trấn Đông Anh, huyện Đông Anh nhưng đã chuyển nhượng tài sản không qua đấu giá, đồng thời chuyển mục đích sử dụng đất khi chưa có ý kiến các cấp có thầm quyền. Bộ Giao thông Vận tải thống nhất phương án di dời chưa đúng với hướng dẫn của Bộ Tài chính. Khu đất này cũng không được xác định tiền sử dụng đất đúng theo quy định.\n\nCác khu đất còn lại cũng vướng sai phạm về chuyển đổi mục đích sử dụng đất theo kết luận thanh tra gồm số 53 Triều Khúc, quận Thanh Xuân của Công ty TNHH Liên doanh Ôtô Hòa Bình; số 44 Triều Khúc của Công ty cổ phần Cơ khí ôtô Hòa Bình và số 199 Minh Khai, quận Hai Bà Trưng của Nhà máy cơ khí công trình.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/photo-6553632-dji-32-jpg-38137-6115-5700-1732324324.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4EsB_zSs-tej_2xfN59SCQ"
  },
  {
    "title": "Nhiều dự án chung cư ở tỉnh tăng giá mạnh",
    "link": "https://vnexpress.net/nhieu-du-an-chung-cu-o-tinh-tang-gia-manh-4818825.html",
    "description": "Giá bán sơ cấp của nhiều dự án chung cư triển khai ở thị trường các tỉnh phía Nam ghi nhận đà tăng nhanh, trung bình từ 5-10% chỉ trong vài tháng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 05:04 (GMT+7)",
    "keywords": "bất động sản, chung cư, chung cư tỉnh, căn hộ, Bình Dương, TP HCM, Tin nóng",
    "content": "Cuộc đua chào giá cao đang lan rộng ở các tỉnh vệ tinh của TP HCM, nơi vốn tập trung hàng bình dân giai đoạn trước 2023. Ghi nhận từ VnExpress cho thấy nhiều chung cư đang triển khai tại các thị trường Long An, Bình Dương, Đồng Nai, Bà Rịa -Vũng Tàu đã có động thái tăng giá bán sơ cấp (chủ đầu tư chào bán) trong quý IV.\n\nCụ thể, dự án Fiato Airport City (Nhơn Trạch, Đồng Nai) đầu năm có giá thấp nhất 31 triệu đồng mỗi m2, cao nhất 35 triệu, tức trung bình 33,5 triệu đồng. Hiện tại, giá thấp nhất đã lên 33 triệu đồng, cao nhất 38 triệu (tăng gần 9%).\n\nHay dự án Picity Sky Park (Bình Dương), quý I, giá bán trung bình 48 triệu đồng mỗi m2, cao nhất 51 triệu đồng; đầu tháng 11 giá trung bình ghi nhận 54,7 triệu đồng mỗi m2, cao nhất gần 60 triệu đồng, tăng 13%.\n\nDự án Vũng Tàu Centre Point (TP Vũng Tàu) đầu năm ghi nhận mức giá trung bình 55 triệu đồng mỗi m2, hiện tăng lên 58 triệu đồng, cao nhất là 61 triệu đồng mỗi m2 (tăng 6%). Một số dự án khác ở thị trường tỉnh cũng ghi nhận đà tăng nhanh trong vài tháng qua như Saigonres Tower tăng 16%, The Maris Vũng Tàu tăng 12%, CSJ Tower tăng 11%, Osimi Phú Mỹ tăng 10%, Cao ốc OSC Land tăng 9%, Sycamore, Rivera tăng từ 5-8%... so với đầu năm.\n\nKhông chỉ những dự án hiện hữu tăng giá, nguồn cung mới sắp bổ sung vào thị trường trong quý cuối năm cũng có mức giá cao. Một loạt dự án mới trên khu vực TP Dĩ An, Thuận An giáp ranh TP HCM chuẩn bị chào bán đang nhận booking với giá từ 45-55 triệu đồng mỗi m2. Loại căn 2 phòng ngủ diện tích từ 60 m2 (gồm thuế phí) sẽ có giá trên dưới 3 tỷ đồng.\n\nCòn trên khu vực tỉnh Long An, hai dự án chung cư đang chuẩn bị ra mắt có giá từ 28-33 triệu đồng mỗi m2, trong khi năm ngoái, giá tại khu vực này chỉ quanh 23 triệu đồng. Đồng Nai khá ít dự án chung cư nhưng mặt bằng giá cũng đang tăng lên mức 38 triệu đồng mỗi m2 thay cho khoảng 32 triệu đồng từng chào bán đầu năm.\n\nDiễn biến tăng giá trên cũng được các công ty nghiên cứu thị trường đề cập. Báo cáo nghiên cứu thị trường tháng 10 của DKRA Group cho biết mặt bằng giá bán sơ cấp căn hộ tại TP HCM và các tỉnh vệ tinh tiếp tục neo ở mức cao trước áp lực của chi phí đầu vào. Một số dự án đang triển khai ở tỉnh giáp ranh TP HCM ghi nhận mức tăng 3-8% so với giá công bố từ 3-6 tháng trước. Mức giá cao nhất của chung cư ở Đồng Nai ghi nhận là 41 triệu đồng mỗi m2, Bình Dương 59 triệu đồng, Bà Rịa- Vũng Tàu là 61 triệu, còn Long An là khoảng 29 triệu đồng.\n\n\"Nhìn chung mức giá này đã nhích lên tầm 6-10 triệu đồng mỗi m2 so với mặt bằng đầu năm\", DKRA Group nhìn nhận.\n\nCòn theo số liệu từ chuyên trang Batdongsan, trong tháng vừa qua, giá bán chung cư tỉnh Bình Dương tăng 7%, Bà Rịa - Vũng Tàu tăng 6%, Đồng Nai lên 4% so với quý I. Thị trường cũng ghi nhận một số dự án có vị trí tốt điều chỉnh giá bán sơ cấp tăng từ 1,5-3 triệu đồng mỗi m2 so với đợt mở bán cách đó 6 tháng.\n\nĐánh giá động thái điều chỉnh giá bán của chung cư tỉnh ven, ông Võ Hồng Thắng, Phó tổng giám đốc DKRA Group, nhận định giá sơ cấp tăng do chi phí đầu vào tăng, chủ đầu tư buộc phải điều chỉnh giá thành để cân đối ngân sách. Bên cạnh đó, hầu hết tỉnh đều đã công bố bảng giá đất mới với mức tăng trung bình 20-30%, những chủ đầu tư đang tính tiền sử dụng đất phải điều chỉnh lại giá bán cho phù hợp. Số khác sẽ nắm bắt tâm lý khách hàng để điều chỉnh tăng theo mức biến động của thị trường thứ cấp.\n\n\"Thị trường bất động sản đang có rất nhiều yếu tố thúc đẩy giá nhà tăng, còn những yếu tố để kiềm hãm chưa phát huy hiệu quả\", ông Thắng nói.\n\nÔng Nguyễn Chí Thanh, Tổng giám đốc Công ty Dịch vụ Tư vấn bất động sản Hồng Lĩnh, phân tích nguồn cung mới còn kém đa dạng, co cụm ở vài dự án và trong tay một số chủ đầu tư, khiến giá bán mới bị đẩy lên cao. Cuộc chơi trên thị trường vì thế cũng kém cạnh tranh. Bên cạnh đó, để kích cầu sức mua, các chủ đầu tư đang tung ra nhiều chính sách bán hàng hỗ trợ tài chính, dòng tiền, chiết khấu cao...\n\n\"Tất cả chi phí trên đều cấu thành vào giá bán và người mua nhà sẽ phải gánh cả những khoản này\", ông Thanh nhìn nhận.\n\nChuyên gia bất động sản Nguyễn Đức Hòa cũng cho rằng chi phí sử dụng đất, đầu tư, xây dựng, nhân công tăng phần nào ảnh hưởng đến giá bán dự án mới. Với chi phí xây dựng và các quy định, thuế mới hiện nay, các sản phẩm từ chung cư, đất nền đến nhà phố do các chủ đầu tư lớn triển khai buộc phải tăng giá để tránh lỗ.\n\nNgoài ra, theo ông Hòa, giá bất động sản TP HCM tăng mạnh cũng tạo đà đẩy mặt bằng giá các dự án vị trí tiệm cận tăng theo. Trong khi nguồn cung vừa túi tiền không được chủ đầu tư mặn mà, càng làm tình trạng lệch pha trên thị trường nhà ở thêm trầm trọng.\n\nÔng Hòa dự báo thị trường sơ cấp sẽ phải tăng giá tiếp trong thời gian tới, kéo theo thị trường thứ cấp với các sản phẩm cũ cũng dần thay đổi biểu giá để bắt kịp xu hướng chung, thu hẹp cơ hội sở hữu nhà ở của phần đông người dân.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/1bd-7634-1732265526.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=A-UnDsBK4dVY3YtcFGsOxQ"
  },
  {
    "title": "Nhà 100 m2 'treo' vách bê tông ngoài mặt tiền",
    "link": "https://vnexpress.net/nha-100-m2-treo-vach-be-tong-ngoai-mat-tien-4818777.html",
    "description": "Thừa Thiên - HuếNgôi nhà có hệ vách bê tông treo và tường gạch ngoài mặt tiền nhằm che mưa nắng trực tiếp, thông gió mà vẫn giữ được góc nhìn ra sông An Cựu.",
    "timeAgo": "Thứ bảy, 23/11/2024, 02:04 (GMT+7)",
    "keywords": "Nhà 100 m2 'treo' vách bê tông ngoài mặt tiền - VnExpress",
    "content": "Công trình có quy mô ba tầng, được xây trên khu đất rộng 100 m2 gần sông An Cựu tại TP Huế, là nơi sinh sống của một gia đình trẻ gồm 5 thành viên thuộc hai thế hệ.\n\nHình dạng khu đất là những đường zíc zắc ghép lại, mặt tiền hướng Tây. Khi tổ chức không gian tổng thể, KTS đã dành một khoảng trống kéo dài từ cổng đến hết ranh giới ngôi nhà để kết nối khoảng thông tầng. Tất cả khoảng không này đều đặt về hướng sông An Cựu nhằm tạo ra lượng lưu thông gió tự nhiên đối lưu, làm mát các không gian bên trong nhà.\n\nCông trình có quy mô ba tầng, được xây trên khu đất rộng 100 m2 gần sông An Cựu tại TP Huế, là nơi sinh sống của một gia đình trẻ gồm 5 thành viên thuộc hai thế hệ.\n\nHình dạng khu đất là những đường zíc zắc ghép lại, mặt tiền hướng Tây. Khi tổ chức không gian tổng thể, KTS đã dành một khoảng trống kéo dài từ cổng đến hết ranh giới ngôi nhà để kết nối khoảng thông tầng. Tất cả khoảng không này đều đặt về hướng sông An Cựu nhằm tạo ra lượng lưu thông gió tự nhiên đối lưu, làm mát các không gian bên trong nhà.\n\nGiải pháp chống nóng cho mặt tiền hướng Tây nằm ở hai lớp bảo vệ gồm hệ bê tông vách treo và mảng tường gạch bê tông, xen lẫn vào giữa là các mảng cây xanh chạy xuyên suốt từ tầng một đến sân thượng. Kích thước các vách bê tông treo cũng phải đảm bảo che mưa che nắng trực tiếp, thông gió mà vẫn giữ được góc nhìn ra sông An Cựu.\n\nSau lớp bê tông là các mảng xanh giúp lọc bớt ánh sáng trực tiếp hướng Tây. Lớp cuối cùng là các hệ cửa trượt lớn, nhằm đón gió mát từ sông một cách tối đa. Việc lấy sáng và thông gió tự nhiên hiệu quả cũng góp phần giảm thiểu sử dụng năng lượng nhân tạo.\n\nGiải pháp chống nóng cho mặt tiền hướng Tây nằm ở hai lớp bảo vệ gồm hệ bê tông vách treo và mảng tường gạch bê tông, xen lẫn vào giữa là các mảng cây xanh chạy xuyên suốt từ tầng một đến sân thượng. Kích thước các vách bê tông treo cũng phải đảm bảo che mưa che nắng trực tiếp, thông gió mà vẫn giữ được góc nhìn ra sông An Cựu.\n\nSau lớp bê tông là các mảng xanh giúp lọc bớt ánh sáng trực tiếp hướng Tây. Lớp cuối cùng là các hệ cửa trượt lớn, nhằm đón gió mát từ sông một cách tối đa. Việc lấy sáng và thông gió tự nhiên hiệu quả cũng góp phần giảm thiểu sử dụng năng lượng nhân tạo.\n\nMặt cắt công trình.\n\nMặt cắt công trình.\n\nTừ hình dạng đặc thù của khu đất, thay vì lựa chọn phương án che lấp các đường zíc zắc, KTS tạo ra các điểm nhấn bằng các không gian mở - nơi có thể diễn ra những hoạt động chung giữa các thành viên trong gia đình\n\nVới tổng diện tích sàn khoảng 260 m2, tầng một là không gian sinh hoạt chung gồm phòng khách, khu bếp - ăn và một khoảng sân trước. Giữa các phòng không sử dụng vách ngăn nhằm tạo cảm giác thông thoáng, giúp các thành viên dễ dàng tương tác, kết nối.\n\nTừ hình dạng đặc thù của khu đất, thay vì lựa chọn phương án che lấp các đường zíc zắc, KTS tạo ra các điểm nhấn bằng các không gian mở - nơi có thể diễn ra những hoạt động chung giữa các thành viên trong gia đình\n\nVới tổng diện tích sàn khoảng 260 m2, tầng một là không gian sinh hoạt chung gồm phòng khách, khu bếp - ăn và một khoảng sân trước. Giữa các phòng không sử dụng vách ngăn nhằm tạo cảm giác thông thoáng, giúp các thành viên dễ dàng tương tác, kết nối.\n\nPhòng bếp - ăn liên thông khu tiếp khách, hướng tầm nhìn thoáng đãng ra sân trước.\n\nPhòng bếp - ăn liên thông khu tiếp khách, hướng tầm nhìn thoáng đãng ra sân trước.\n\nGóc thư giãn bố trí ở sân trước, là không gian để gia đình có thể ngồi uống trà, trò chuyện mỗi khi rảnh rỗi.\n\nGóc thư giãn bố trí ở sân trước, là không gian để gia đình có thể ngồi uống trà, trò chuyện mỗi khi rảnh rỗi.\n\nCác phòng ngủ được đưa lên tầng 2-3 nhằm tối ưu sự riêng tư, đều có ban công hoặc cửa sổ kết nối trực tiếp với không gian bên ngoài.\n\nCác phòng ngủ được đưa lên tầng 2-3 nhằm tối ưu sự riêng tư, đều có ban công hoặc cửa sổ kết nối trực tiếp với không gian bên ngoài.\n\nGóc học tập và làm việc tích hợp trong phòng ngủ, luôn ngập tràn ánh sáng tự nhiên nhờ tiếp giáp vách kính lớn.\n\nGóc học tập và làm việc tích hợp trong phòng ngủ, luôn ngập tràn ánh sáng tự nhiên nhờ tiếp giáp vách kính lớn.\n\nGiếng trời giúp lấy sáng và thông gió cho các không gian chức năng.\n\nGiếng trời giúp lấy sáng và thông gió cho các không gian chức năng.\n\nTầng thượng là bể bơi và một khoảng sân vườn riêng tư, phục vụ nhu cầu giải trí của cả gia đình.\n\nTầng thượng là bể bơi và một khoảng sân vườn riêng tư, phục vụ nhu cầu giải trí của cả gia đình.\n\nTừ bể bơi, các thành viên trong gia đình có thể phóng tầm nhìn rộng mở ra quang cảnh thành phố.\n\nTừ bể bơi, các thành viên trong gia đình có thể phóng tầm nhìn rộng mở ra quang cảnh thành phố.\n\nMặt bằng bố trí các tầng.\n\nMặt bằng bố trí các tầng.\n\nThu HươngThiết kế: M+TRO.studioChủ trì thiết kế: Trần Minh TuấnẢnh: Hoàng Lê",
    "imageUrl": ""
  }
]