[
  {
    "title": "Tên đệm nam Văn, nữ Thị 'lỗi thời vì nghe không sang'",
    "link": "https://vnexpress.net/ten-dem-nam-van-nu-thi-loi-thoi-vi-nghe-khong-sang-4815940.html",
    "description": "Tôi ấn tượng vì từ mấy chục năm trước, bác cả đã có tên Hải Dăng, dì út tên Nghênh Xuân.",
    "timeAgo": "Thứ năm, 14/11/2024, 11:53 (GMT+7)",
    "keywords": "đặt tên, tên khai sinh, đặt tên con, tên đệm, chữ lót, Ý kiến, Ý kiến VnExpress, nam Văn nữ Thị",
    "content": "\"Tôi sinh năm 2006, lớp cấp hai và cấp ba cũng toàn các bạn không có 'Văn' và 'Thị'. Bên ngoại của tôi, từ đời ông bà là đã bỏ chữ 'Văn' và chữ 'Thị' khi đặt tên cho con cháu.\n\nCó lẽ do đời cụ kỵ được học trường Pháp nên tư tưởng cởi mở, cách tân. Ông ngoại tôi tên Đoàn Quốc Khánh còn bà ngoại tên Vũ Diệu Nhung. Các bác, cậu, dì và mẹ đều thuộc thế hệ 7X đều được ông bà đặt tên bốn chữ đúng kiểu họ cha + họ mẹ + hai chữ như trong bài viết đề cập.\n\nTrong đó, tôi ấn nhất tượng với tên Đoàn Vũ Hải Đăng của bác cả (anh trai mẹ) và tên Đoàn Vũ Nghênh Xuân của dì út. Tuy dài nhưng hay\".\n\nĐộc giả Dã Cáp chia sẻ câu chuyện đặt tên con cháu của gia đình như trên, sau bài viết Tên đệm 'nam Văn, nữ Thị' đã lỗi thời.\n\nBài viết trước, bằng quan sát, độc giả B.A cho rằng \"trong xã hội hiện đại, xu hướng đặt tên đệm 'nam Văn, nữ Thị' dần mất đi sức hút\" và dẫn chứng \"Tôi mới vừa xem qua danh sách lớp cấp một của đứa cháu, lớp gần 40 bạn, đa phần tên bốn chữ và không có 'Văn', 'Thị' nào cả. Tôi đi hỏi hơn chục người, thì hầu như công thức đặt tên cho con bây giờ là Họ cha + họ mẹ + hai chữ thật kêu vì nếu lót 'Văn', 'Thị' sợ bị lỗi thời, thậm chí còn bị xem là 'quê mùa'\".\n\nĐộc giả Crystal Rose nói: \"Với nhiều người, đặt tên lót cho con Văn, Thị đã lỗi thời và nghe không sang. Tôi đặt tên cho con chỉ gồm một từ duy nhất để viết cho gọn, chỉ có tên không có họ và chữ lót\".\n\nNhiều độc giả chia sẻ, không phải bây giờ, mà xu hướng không dùng tên đệm \"Văn\", \"Thị' đã xuất hiện từ lâu:\n\n\"Gia đình tôi 9 anh chị em, ba má tôi đã đặt tên con đầu hơn 70 năm về trước đã không còn Văn, Thị\", Philip Viet.\n\n\"Tôi đọc trong gia phả nhà tôi từ mười mấy đời về trước thì hầu như không có ai đệm Văn cả. Trong gần 300 cái tên thì chỉ có 1 người đệm Văn\", Garfield.\n\nKhảo sát trong bài viết trước cho thấy có 2.100 độc giả tham gia bình chọn, 86% độc giả cho biết không có dự định đặt tên con với chữ lót \"Văn\" hoặc \"Thị\".\n\n\"Văn và Thị thực ra có cái hay riêng của nó. Có lẽ xã hội giờ đề cao cá nhân nên không muốn trùng lắp với người khác.\nVăn tức là học thức. Quan niệm ông bà ta, nếu là nam thì học thức là quan trọng, thể hiện giá trị bản thân, kẻ sĩ lúc nào cũng được tôn trọng. Thị tức dòng họ. Nguyễn Thị Hà, nghĩa là cô gái tên Hà của dòng họ Nguyễn. Đó là nét đẹp của ông bà ta để lại.\n\nTôi không có ý định đặt tên con nam Văn nữ Thị nhưng tôi lại thấy đây là một điều tốt\", độc giả Nguyễn Huỳnh Tiến nói.\n\nĐể giải nghĩa Văn, Thị mà nhiều bạn đọc hiểu lầm, độc giả Nguyễn Anh Dân giải thích:\n\n\"Từ VĂN (文) được dùng làm chữ lót có nghĩa là vẻ đẹp hòa nhã, lễ độ, đạo đức, phẩm cách của con người. Đó là những đức tính tốt đẹp, là chuẩn mực, khuôn thước cho văn hóa ứng xử của con người ( ví dụ: 'văn vẻ', 'văn minh', 'có văn hóa', 'nhân văn'). Chứ không hề ngụ ý là 'nam thì học thơ văn, làm việc lớn'.\n\nTừ THỊ (氏) dùng làm chữ lót không hề có nghĩa là chợ. Nó được dùng để chỉ phụ nữ, con gái. Ngày trước, người Trung Quốc thường sử dụng chữ Thị sau tên của người chồng để thay cho tên cúng cơm của người phụ nữ đó. Còn từ THỊ có nghĩa là CHỢ viết như sau: 巿.\n\nTrong chữ Hán, khi âm ra âm Hán - Việt, có những từ đồng âm, nhưng nghĩa khác nhau. Ví dụ như từ TỰ có những nghĩa sau: tự cổ chí kim (từ), tự sát (tự mình làm), cổ tự (chùa), mẫu tự (chữ)...\".\n\nChốt lại vấn đề, độc giả sinsinnguyen4 nói:\n\n\"Tôi thấy chọn chữ lót Văn hay Thị là do xu hướng, chứ không thể xem là văn hóa truyền thống. Mỗi thời kỳ sẽ có xu hướng khác nhau, ví dụ như tầm năm 1995 đến 2000, lúc đó phim TVB thịnh hành, các bậc cha mẹ thời đó thường đặt tên con hơi hướng Hong Kong, đại loại như thế\".\n\nHữu Nghị tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Mua Bitcoin 700 triệu đồng rồi quên đi",
    "link": "https://vnexpress.net/mua-bitcoin-700-trieu-dong-roi-quen-di-4815811.html",
    "description": "Tôi nói với bạn bè nhiều lần tuyệt đối không vay tiền để mua Bitcoin vì sẽ đau tim. Tôi mua bằng tiền của mình và 'quên đi'.",
    "timeAgo": "Thứ năm, 14/11/2024, 08:23 (GMT+7)",
    "keywords": "Bitcoin, tiền ảo, tiền điện tử, đầu tư tiền ảo, tài chính cá nhân, Blockchain, Ý kiến, Ý kiến VnExpress",
    "content": "\"Vậy là Bitcoin đã cán mốc kỷ lục mới hơn 93.400 USD. Những tin tức như thế này sẽ làm những ca sĩ chuyên hát bài 'cá mập cá con' buồn phiền.\n\nTôi không có nhiều, chỉ có hai Bitcoin, mua từ 4 năm trước, hồi giá 20 nghìn USD. Sau đó, thấy giá lên 37 nghìn USD, tôi không tin vào mắt mình, đúng lúc cần, tôi bán đi cũng được một khoản tiền.\n\nMột thời gian sau có tiền dư, tôi lại ngó vào mua, thấy giá lên 50 nghìn USD, quá choáng. Vẫn mua, và bây giờ giá đã gần 100 nghìn USD một đồng.\n\nTôi nhắc các bạn nhiều lần, đừng 'chơi' Bitcoin, và càng tuyệt đối không vay tiền để chơi, đau tim lắm. Thay vào đó, nếu các bạn có tiền nhàn rỗi (chẳng hạn dự định mua một chiếc xe 1,5 tỷ đồng), thì mua xe 700 triệu đồng thôi, còn lại mua Bitcoin, để đó và quên đi.\n\nCác bạn đừng biến mình thành người buôn Bitcoin, cũng như đừng buôn đất hay vàng, thì sẽ không phải bận tâm về chuyện cá mập hay cá con. Nghĩa là đừng nghĩ đến chuyện mua đi bán lại.\n\nNếu các bạn có tiền nhàn rỗi, hãy chọn một trong ba thứ để mua và quên đó là nhà/đất, Bitcoin và vàng. Nhà và đất thì có thể cho thuê (hoặc đóng cửa để đấy cũng chẳng sao, nếu không cần thiết phải cho thuê), còn Bitcoin và vàng thì cứ mua rồi quên đi.\n\nMột lần nữa, tôi xin nhắc lại tuyệt đối không vay tiền để mua, và đừng cố biến mình thành người buôn nhà đất hay buôn Bitcoin, kẻo sớm vỡ tim đấy. Hãy nhớ hai nguyên tắc:\n\nNguyên tắc 1: Đừng mua khi ai cũng nhắc đến Bitcoin, hãy mua khi không còn ai nhắc đến nữa.\n\nNguyên tắc 2: Mua và quên\".\n\nĐộc giả Tien Thinh bình luận như trên, sau thông tin Bitcoin lập kỷ lục mới hơn 93.400 USD.\n\nTheo thống kê của một trong những sàn giao dịch phái sinh phổ biến nhất thế giới Deribit, có hơn 2,8 tỷ USD vốn cược vào việc Bitcoin sẽ vượt qua 90.000 USD, tức đặt lệnh quyền chọn mua (call option). Điều này tạo lập nên mức nền tâm lý đám đông rất tích cực, lan tỏa khắp thị trường.\n\nTuy nhiên Deribit cũng lưu ý rằng quyền chọn mua chỉ được đặt trong vùng 90.000-100.000 USD. Vượt qua mốc 100.000 USD, hầu hết nhà đầu tư đều đặt quyền chọn bán. Điều này có nghĩa đà tăng giá của BTC có thể không kéo dài quá lâu.\n\n*Tiền ảo, tài sản ảo không bị cấm tại Việt Nam nhưng cần xây dựng khuôn khổ pháp lý để quản lý, phòng ngừa rủi ro, theo đại diện Bộ Tư pháp.\n\nHữu Nghị tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "60 tuổi mới được nhận mảnh đất thừa kế bốn tỷ đồng",
    "link": "https://vnexpress.net/60-tuoi-moi-duoc-nhan-manh-dat-thua-ke-bon-ty-dong-4815688.html",
    "description": "Cha mẹ cho tôi thừa kế mảnh đất mặt tiền trị giá bốn tỷ đồng, nhưng chỉ khi qua đời mới giao lại. Khi đó có lẽ tôi đã U60.",
    "timeAgo": "Thứ năm, 14/11/2024, 00:00 (GMT+7)",
    "keywords": "thừa kế, cha mẹ già, tranh chấp thừa kế, tài sản thừa kế, để dành cho con, phân chia thừa kế, Ý Kiến, Ý Kiến VnExpress",
    "content": "Đọc những chia sẻ của tác giả bài viết \"Cú sốc một tỷ đồng thừa kế\" cùng câu chuyện chua chát của một người con bị cha mẹ phân biệt đối xử, tôi như thấy hình ảnh của chính mình trong đó. Tôi năm nay 34 tuổi, cũng đang ở trong hoàn cảnh gần như vậy.\n\nGia đình tôi có hai anh em trai, tôi là con cả, nhưng em trai tôi mới là đứa được bố mẹ ưu ái nhiều hơn. Nhà cửa, đất đai trị giá hàng tỷ đồng trong nhà đều được bố mẹ tôi để lại cho em từ sớm. Còn với tôi, bố mẹ nói sẽ cho mảnh đất mặt tiền đường trị giá bốn tỷ đồng, nhưng kèm theo một điều kiện, đó là khi nào cả hai người mất đi thì tôi mới được hưởng.\n\nTrong khi đó, tôi đã bắt đầu bước vào ngưỡng tuổi trung niên, nhà cửa vẫn chưa có. Dù đã lấy vợ nhưng chúng tôi vẫn phải ở nhờ nhà ngoại. Điều đó khiến hai vợ chồng không được thoải mái trong sinh hoạt, vợ cũng có thái độ không tôn trọng tôi. Nhiều lần vợ trách móc tôi rằng bố mẹ chồng có đất đai nhưng không cho hẳn để các con xây nhà cửa cho đàng hoàng, sớm ổn định cuộc sống mà lo phát triển sự nghiệp.\n\n>> Cha mẹ có của ăn của để nhưng con gái không chút thừa kế\n\nNghe những lời vợ nói, bản thân tôi cũng phải nghĩ ngợi nhiều. Thực ra tôi cũng chẳng trách móc gì cha mẹ khi không sớm cho tôi tài sản thừa kế để vào đời thuận lợi hơn. Tôi hiểu đời mình thì mình phải tự lo lấy, chứ không thể đòi hỏi gì từ cha mẹ. Thế nhưng, nhiều lúc nghĩ, tôi lại thấy tủi thân, vì giá mà cha mẹ tôi sớm trao tài sản để tôi có vốn vào đời thì có lẽ bây giờ tôi đã có thể yên tâm làm việc, không phải lo lắng đến chuyện nhà cửa, không phải quá vất vả với hai bàn tay trắng.\n\nThực ra, số tài sản của cha mẹ, đến khi 50, 60 tuổi mới được nhận, có lẽ tôi cũng chẳng còn thấy nó cần thiết nữa. Vì lúc đó, một là tôi đã có cuộc sống ổn định, hai là tôi cũng quá già để có thể làm được một điều gì đó lớn lao. Có khi tầm tuổi đấy tôi cũng chẳng thiết tha gì đến tiền bạc, vật chất nữa. Vậy chẳng phải tài sản của cha mẹ tôi trở nên vô nghĩa hay sao?\n\nTôi hiểu rằng không phải cha mẹ không lo cho mình. Chỉ là vấn đề thời điểm giao lại tài sản có lẽ chưa hợp lý. Từ giờ đến lúc đó, có lẽ tôi vẫn sẽ phải vật lộn với áp lực cuộc sống. Hiện, tôi vẫn đang phải bươn chải với cuộc sống hằng ngày, và chẳng biết bao giờ mới xong xuôi chuyện nhà cửa cho gia đình yên ấm.\n\n* Bạn sẽ dành tài sản cho con làm vốn hay để chúng tay trắng vào đời?",
    "imageUrl": ""
  },
  {
    "title": "Kém tiếng Anh vì học ngược: đọc viết trước nghe nói",
    "link": "https://vnexpress.net/kem-tieng-anh-vi-hoc-nguoc-doc-viet-truoc-nghe-noi-4815697.html",
    "description": "Học sinh được dạy đọc từ vựng, ngữ pháp, trong khi nghe và nói rất ít.",
    "timeAgo": "Thứ năm, 14/11/2024, 11:09 (GMT+7)",
    "keywords": "học tiếng Anh, ngoại ngữ, chỉ số thông thạo tiếng Anh, kỹ năng nói tiếng Anh, kỹ năng nghe, Ý kiến, Ý kiến VnExpress",
    "content": "\"Một số nguyên nhân tiếng Anh của chúng ta chưa tốt là phương pháp dạy ở các trường công lập không hợp lý, đúng ra phải học các kỹ năng theo thứ tự nghe, nói, đọc, viết thì ta lại dạy đọc trước, rồi đến từ vựng, rất nặng về ngữ pháp, rồi đến nghe và viết và nói.\n\nHọc sinh trước hết phải được nghe và nói, việc nghe và nói sẽ giúp kỹ năng đọc và viết tốt hơn, rồi mới đến việc đọc những gì đã được nghe và nói. Viết lại những gì đã học là kỹ năng cuối cùng.\n\nViệc quá chú trọng vào ngữ pháp làm học sinh sợ sai khi nói gây ra phản xạ nói rất chậm, thêm nữa học sinh ít được nghe cũng gây ra việc nói kém vì phải nghe được thì mới biết cách nói được.\n\nHai kỹ năng này gắn liền với nhau. Nghe kém cũng gây ra việc phát âm sai và đọc sai. Nguyên nhân nữa là do phương pháp học thụ động nên các em không tự tin giao tiếp, ngại nói càng làm cho kỹ năng nghe nói kém.\n\nĐể cải thiện trình độ trước tiên phải thay đổi lại giáo học pháp, nâng cao trình độ các thầy cô giáo thường xuyên\".\n\nĐộc giả Nguyễn Hùng bình luận như trên, cho rằng phương pháp dạy và học tiếng Anh theo quy trình ngược, nên học sinh khó tiếp thu và hình thành phản xạ khi học ngôn ngữ.\n\nBình luận này được viết sau thông tin Người Việt tụt 5 bậc về độ thông thạo tiếng Anh.\n\nTổ chức giáo dục quốc tế EF Education First ngày 13/11 công bố bảng xếp hạng chỉ số thành thạo tiếng Anh toàn cầu 2024 (English Proficiency Index - EF EPI).\n\nNgười Việt đạt 498/800 điểm, nằm trong nhóm có mức độ thông thạo thấp (450-499 điểm). Năm ngoái, Việt Nam đạt 505 điểm, xếp 58 thế giới và thuộc nhóm trung bình. Thứ hạng tốt nhất là 52, vào năm 2019.\n\nTính trong khu vực châu Á với 23 quốc gia và vùng lãnh thổ, Việt Nam xếp thứ 8, kém năm ngoái một bậc. Singapore đứng đầu với 609 điểm, xếp thứ 3 thế giới và là nước châu Á duy nhất được đánh giá thông thạo tiếng Anh ở mức độ rất cao (trên 600 điểm). Tiếp đến là Philippines và Malaysia trong nhóm thông thạo cao (550-599). Còn lại ở nhóm trung bình (500-549), thấp và rất thấp (dưới 450 điểm).\n\nHữu Nghị tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Tiết chào cờ đầu tuần mỗi trường làm một kiểu",
    "link": "https://vnexpress.net/tiet-chao-co-dau-tuan-moi-truong-lam-mot-kieu-4815804.html",
    "description": "Một số trường tiến hành sinh hoạt văn nghệ tại sân trường, số khác cho học sinh nhanh chóng trở về lớp để giáo viên giảng dạy theo chủ đề.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:00 (GMT+7)",
    "keywords": "chào cờ, sinh hoạt đầu tuần, học sinh, nhà trường, chương trình giáo dục, Ý Kiến, Ý Kiến VnExpress",
    "content": "Sinh hoạt dưới cờ là hoạt động giáo dục bắt buộc nhằm hình thành và phát triển cho học sinh các phẩm chất, năng lực như: yêu nước, trung thực, trách nhiệm, các giá trị cốt lõi, năng lực giao tiếp và hợp tác, năng lực thích ứng với cuộc sống, năng lực thiết kế và tổ chức hoạt động... Nội dung hoạt động của tiết sinh hoạt dưới cờ gắn liền với nội dung hoạt động của chủ điểm giáo dục và thường có tác dụng gợi ý, định hướng cho các hoạt động của tuần, của tháng hoặc của một giai đoạn nào đó trong năm học.\n\nTheo Công văn 2345/BGDĐT-GDTH về việc xây dựng kế hoạch giáo dục của nhà trường cấp Tiểu học, tiết sinh hoạt dưới cờ do giáo viên Tổng phụ trách Đội chịu trách nhiệm chính và hiệp thương nội dung với giáo viên chủ nhiệm lớp, trình Ban giám hiệu phê duyệt. Tiết sinh hoạt dưới cờ gồm hai phần: phần đầu là nghi lễ và hành chính nhà trường; phần sau là các lớp luân phiên đảm nhận việc tham gia, tổ chức hoặc trình diễn các hoạt động theo chủ đề giáo dục.\n\nThế nhưng cách thức thực hiện thực tế lại như \"trăm hoa đua nở\", cụ thể như sau:\n\nTiết sinh hoạt luôn diễn ra đầu tuần. Thời lượng dành cho phần đầu có thể kéo dài trong khoảng 10, 15 hay 20 phút, có nơi lên đến 25, 30 phút. Thời gian nhanh chậm này là do nội dung phần nghi lễ nhiều hay ít. Nếu phần tổng kết tuần trước cũng như phần triển khai kế hoạch tuần sau có nhiều nội dung, nhiều vấn đề cần đúc kết thì thời gian sẽ diễn ra lâu hơn.\n\nThời gian còn lại dành cho phần hai: hoạt động giáo dục theo chủ đề. Trong phần hai này, nhiều trường tổ chức thực hiện theo các kiểu khác nhau. Một số trường cho học sinh nhanh chóng trở về lớp để giáo viên chủ nhiệm hoặc giáo viên chuyên trách giảng dạy phần hoạt động giáo dục theo chủ đề. Nội dung giảng dạy do người phụ trách thiết kế và kế hoạch được Ban giám hiệu phê duyệt.\n\nMột số trường tiến hành phần hai tại sân trường với nhiều hình thức đa dạng, phong phú như: biểu diễn các tiết văn nghệ gắn kết với chủ đề: hát, múa, sân khấu hóa...; tổ chức các hội thi: hóa trang, thi kể chuyện, diễn tiểu phẩm...; Ban giám hiệu nói chuyện chuyên đề liên quan chủ điểm của tuần, tháng; nhà trường mời các chuyên gia, diễn giả,... để các em học sinh được gặp gỡ, giao lưu trực tiếp và được nghe những câu chuyện giáo dục xoay quanh chủ điểm tại sân cờ.\n\n>> Tôi nhàn tênh vì con học như chơi suốt 12 năm ở Mỹ\n\nQua trao đổi với nhiều lãnh đạo nhà trường, ở nhiều tỉnh, thành phố, tôi được biết tiết sinh hoạt dưới cờ hiện nay diễn ra theo nhiều kiểu như vậy là do giáo viên phụ trách giảng dạy môn hoạt động trải nghiệm được hưởng ba tiết một tuần.\n\nTrường có giáo viên chuyên dạy hoạt động trải nghiệm thì giáo viên dạy được hưởng hai tiết mỗi tuần, gồm tiết sinh hoạt dưới cờ và tiết sinh hoạt theo chủ đề. Nếu trường không có giáo viên chuyên trách thì giáo viên chủ nhiệm được hưởng ba tiết, bao gồm tiết sinh hoạt dưới cờ, tiết sinh hoạt theo chủ đề và tiết sinh hoạt lớp. Cũng có một số trường cho giáo viên chuyên trách dạy hoạt động trải nghiệm hưởng một tiết mỗi tuần, tiết sinh hoạt theo chủ đề và hai tiết còn lại giáo viên chủ nhiệm được hưởng. Người nào phụ trách là người đó được hưởng quyền lợi, đấy là lẽ đương nhiên.\n\nTheo quan điểm của tôi, sinh hoạt dưới cờ là tiết sinh hoạt tập thể, tất cả cần phải chung tay góp sức theo kế hoạch Liên đội đề ra. Tiết học này không được tính cho giáo viên. Để tiết sinh hoạt dưới cờ đạt chất lượng, nâng cao vị thế thương hiệu nhà trường, Ban giám hiệu cần có sự tính toán chi khoản phí hỗ trợ cho các hoạt động như: làm đồ dùng phục vụ cho chào cờ, chi phí hóa trang các tiết mục, chi phí dàn dựng sân khấu phục vụ văn nghệ...\n\nTheo tinh thần Công văn 2345/BGDĐT-GDTH, bên cạnh việc thực hiện các chủ điểm với quy mô lớn, nội dung của sinh hoạt dưới cờ còn thực hiện giáo dục địa phương, giáo dục Đoàn, Đội. Như vậy, để tạo cơ hội cho tất cả học sinh rèn luyện, nhà trường cần để các lớp luân phiên đảm nhận việc tham gia, tổ chức thực hiện tiết sinh hoạt dưới cờ với sự hướng dẫn của lãnh đạo nhà trường, khối trưởng chủ nhiệm và giáo viên chủ nhiệm lớp. Tiết sinh hoạt dưới cờ cũng cần được diễn ra theo một thể thống nhất trọn vẹn: đầy đủ 35-40 phút một tiết, hai phần nội dung cần phải được thực hiện tại sân trường.\n\nNói đến đây, nhiều ý kiến cho rằng: học sinh các khối lớp có trình độ, nhận thức khác nhau, nội dung bài học, nội dung tổ chức hoạt động trải nghiệm khác nhau làm sao có thể sinh hoạt chung dưới cờ? Thực hiện như vậy có phải làm khó giáo viên chăng? Rồi làm sao có thể chuyển tải nội dung hoạt động trải nghiệm đến tất các em trong khi thời lượng tiết sinh hoạt không còn nhiều? Rất nhiều băn khoăn, trăn trở!\n\nTrước sự lo lắng đó, nhiều nhà giáo tâm huyết cho rằng nội dung chín chủ đề của năm khối lớp luôn có sự kế thừa và tiếp nối theo mức độ nhận thức từ thấp đến cao. Tôi đơn cử chủ đề trong bộ sách Chân trời sáng tạo. Lớp 1 – một ngày của em, yêu cầu: hoạt cảnh một ngày của em. Lớp 2 – vì một cuộc sống an toàn: tham gia chương trình \"Vì một cuộc sống an toàn\". Lớp 3 – an toàn trong cuộc sống: tham gia chương trình \"An toàn trong cuộc sống\". Lớp 4 – an toàn trong cuộc sống của em: chương trình \"An toàn trong cuộc sống\". Lớp 5 – an toàn cho em, an toàn cho mọi người: tham gia \"An toàn cho em - an toàn cho mọi người\".\n\nTheo thể thống nhất như vậy, việc triển khai thực hiện sinh hoạt chung cho toàn trường hoàn toàn phù hợp, đảm bảo được những yêu cầu cần đạt trong mỗi chủ đề, không ảnh hưởng đến trình độ nhận thức các khối lớp hay tâm sinh lý lứa tuổi của học sinh. Nhiều Ban giám hiệu cũng cho rằng việc tổ chức một tiết sinh hoạt dưới cờ đầy đủ các phần và nội dung phong phú như các văn bản hướng dẫn nhà trường luôn thực hiện rất thuận lợi và dễ dàng.\n\nCho dù lựa chọn phương thức tổ chức nào đi chăng nữa thì chi tiết không thể thiếu, không thể bỏ qua sau khi sinh hoạt theo chủ đề là phần giao lưu khán giả. Đây là điểm nhấn quan trọng của phần hai: sinh hoạt theo chủ đề. Câu hỏi giao lưu khán giả do lớp phụ trách thực hiện. Các câu hỏi phải thiết kế theo mức độ nhận thức tăng dần từ thấp đến cao tương ứng với trình độ nhận thức học sinh từ lớp 1 đến lớp 5. Số lượng câu hỏi tuỳ thuộc vào thời gian còn lại của tiết chào cờ, thường chuẩn bị 10 câu hỏi (mỗi khối lớp hai câu hỏi) dành cho các em. Trả lời đúng mỗi câu hỏi cần có phần quà nhỏ kèm theo để kích thích sự hăng hái, tích cực của học sinh.\n\nBuổi lễ chào cờ là buổi học quy mô lớn (toàn trường), có thể nói là vô cùng ý nghĩa. Học sinh không chỉ học tập được nhiều kiến thức hay, bổ ích mà các em còn được trau dồi, rèn luyện và phát triển nhiều kỹ năng, phẩm chất thông qua các hoạt động tổng kết, vạch định kế hoạch cho tuần sau, hoạt động phát động phong trào, thi đua, khen thưởng...\n\nĐặc biệt hoạt động sinh hoạt trải nghiệm theo chủ đề ngoài việc nâng cao các kỹ năng mềm cho học sinh như: giao tiếp, thuyết trình tranh luận, ứng xử... Thầy cô có cơ hội \"trổ tài\" thiết kế, sáng tác, đạo diễn... có thể chia sẻ kinh nghiệm, học tập lẫn nhau. Từ đó, nhà trường cũng được nâng cao thương hiệu, khẳng định vị thế trước phụ huynh học sinh, trước các vị khách mà nhà trường mời tham dự lễ chào cờ.\n\nTô Ngọc Sơn\n\nTác giả Nhà giáo ưu tú, Thạc sĩ Tô Ngọc Sơn hiện là giảng viên trường Đại học Đồng Tháp.",
    "imageUrl": ""
  },
  {
    "title": "'Chen chân vào bảo tàng còn hơn ra quán cà phê ngồi lướt điện thoại'",
    "link": "https://vnexpress.net/chen-chan-vao-bao-tang-con-hon-ra-quan-ca-phe-ngoi-luot-dien-thoai-4815615.html",
    "description": "Dù vì hiếu kỳ, 'đu trend', hay miễn phí thì tôi cũng thấy đáng mừng khi nhiều gia đình cho con tới bảo tàng thay vì ra quán cà phê.",
    "timeAgo": "Thứ tư, 13/11/2024, 20:00 (GMT+7)",
    "keywords": "bảo tàng, khách du lịch, du khách, ý thức, du lịch Hà Nội, bảo tàng lịch sử quân sự, Ý Kiến, Ý Kiến VnExpress",
    "content": "Đọc nhiều ý kiến về việc 40.000 khách tham quan bảo tàng Lịch sử Quân sự trong ngày 10/11, gần bằng những ngày đông khách nhất tại bảo tàng Louvre của Pháp năm 2019, với 45.000 lượt người, tôi thấy nhiều người chê bai tâm lý đám đông, thích \"đu trend\" thay vì thực sự muốn tìm hiểu về lịch sử của những người tới tham quan.\n\nTuy nhiên, dù có là vì lý do gì đi nữa thì tôi vẫn thấy thật đáng mừng vì họ đã đến, trực tiếp ngắm nhìn, chụp ảnh và lan tỏa những hình ảnh về một công trình có tầm quan trọng với lịch sử nước nhà. Qua đó, ít nhiều họ cũng sẽ tạo ảnh hưởng tới thói quen và suy nghĩ của thế hệ trẻ về việc tìm hiểu lịch sử và noi gương cha ông.\n\nMiễn phí vé vào cửa là hình thức để thu hút thêm nhiều người tiếp cận và quảng bá cho bảo tàng, chứ nó không phải lý do để người ta đến xem cho bằng được. Bảo tàng là nơi để nhắc nhở người ta nhớ về cuội nguồn lịch sử mỗi khi nhìn thấy, chứ không phải thứ để dạy người ta nhiều kiến thức như trong sách vở. Công viên cũng miễn phí đấy, nhưng các bạn có bao giờ vào công viên không? Hoặc các bạn có thấy toàn bộ người vào công viên chỉ để tập thể dục không?\n\n>> 'Bố mẹ giả điếc để con leo lên xe tăng trong bảo tàng Lịch sử Quân sự'\n\nTôi cho rằng, dù khách ùn ùn kéo tới chỉ vì hiếu kỳ, \"đu trend\", hay miễn phí gì đi nữa thì mỗi chúng ta cũng nên có trách nhiệm đưa con cháu của mình tới tham quan những nơi lưu giữ nhiều giá trị thế này. Việc đó chắc chắn sẽ hình thành được thói quen lui tới bảo tàng để tìm hiểu về văn hóa và lịch sử nước nhà trong các dịp nghỉ lễ cho những thế hệ tiếp theo.\n\nThay vì mang con ra ngồi ở quán cà phê mỗi cuối tuần, rồi đưa cho đám trẻ cái điện thoại để lướt TikTok một cách vô bổ hay xem hoạt hình giết thời gian, tôi tin rằng việc cho con trẻ đi xem các hiện vật có thật và tìm hiểu về những vị anh hùng bằng da bằng thịt trong bảo tàng có giá trị và ý nghĩa hơn nhiều. Đó còn là cách giúp thay đổi suy nghĩ, nâng cao nhận thức, bồi dưỡng tâm hồn, rèn luyện ý thức cá nhân, ý thức cộng đồng... cho mỗi trẻ em Việt, từ việc quan sát và học hỏi hành động của người lớn tại nơi đông người.\n\nTrước khi đòi hỏi các bảo tàng có thể tự hấp dẫn, tôi mong các cơ quan đoàn thể, các nhà trường, các gia đình hãy dạy cho con em mình thói quen thường xuyên ghé tới bảo tàng để tìm hiểu lịch sử và văn hóa của dân tộc. Thói quen nên được hình thành ngay từ nhỏ, thay vì cho con giết thời gian với những hình thức giải trí thụ động. Tình yêu không thể tới từ một phía, hấp dẫn tới mấy mà không phải xuất phát từ thực tâm thì người ta cũng chỉ tới một lần cho có phong trào rồi thôi.\n\nBL",
    "imageUrl": ""
  },
  {
    "title": "'Người không phải chạy ăn từng bữa mới chê việc văn phòng'",
    "link": "https://vnexpress.net/nguoi-khong-phai-chay-an-tung-bua-moi-che-viec-van-phong-4815651.html",
    "description": "Nhiều bạn trẻ chê công việc văn phòng buồn tẻ, lặp đi lặp lại, vì họ được gia đình hậu thuẫn chứ không phải chạy ăn từng bữa như tôi.",
    "timeAgo": "Thứ tư, 13/11/2024, 18:00 (GMT+7)",
    "keywords": "việc văn phòng, nhân viên văn phòng, công việc, chán việc, bỏ việc, Ý Kiến, Ý Kiến VnExpress",
    "content": "Có nhiều người làm công việc văn phòng hay than thở về \"vòng lặp công việc buồn tẻ, chán nản, thiếu động lực\". Bản thân tôi cũng là dân văn phòng lâu năm. Thế nhưng, tôi không hề có cảm giác chán nản như vậy, bởi vì điều tôi quan tâm nhất đó là đồng lương, là mức thu nhập ổn định để nuôi gia đình. Và tôi tin những điều đó hoàn toàn có thể được đáp ứng nếu làm công việc văn phòng.\n\nCó thể một số người có xuất phát điểm tốt, có chỗ dựa kinh tế từ gia đình, nên không có nhiều động lực để gắn bó với một công việc lặp đi lặp lại. Khi đi làm văn phòng, họ sẽ mau chán vì công việc hoặc thu nhập không được như kỳ vọng hay những gì họ tưởng tượng lúc đầu. Lâu dần, nó sẽ sinh ra cảm giác nhàm chán, mất động lực.\n\nCòn tôi thì khác. Tôi sinh ra trong gia đình có hoàn cảnh nghèo khó, từ nhỏ đã phải vật lộn với chuyện cơm, áo, gạo tiền, \"chạy ăn\" từng bữa. Thế nên, lớn lên, tôi luôn tâm niệm mình phải cố gắng hết mình trong bất cứ công việc nào, miễn là tạo ra nguồn thu nhập ổn định để tự nuôi sống bản thân và lo cho gia đình, giúp cuộc sống của mình và những người thân được tốt hơn.\n\nTôi biết, phía sau mình chẳng có ai hỗ trợ. Thay vào đó, tôi chỉ có hai con đang tuổi ăn, tuổi học, rất cần tiền để trang trải chi phí học hành và cuộc sống. Đó là lý do tôi không cho phép mình than thở hay chùn bước. Ngoài công việc đi làm chính ở công ty, tôi còn tranh thủ thời gian rảnh để tự kinh doanh thêm ở bên ngoài, cụ thể là lĩnh vực bất động sản. Tất cả cũng chỉ là để gia đình có cuộc sống tốt hơn.\n\n>> Chê việc văn phòng vì ảo tưởng freelancer 'việc nhẹ lương cao'\n\nVới tôi, công việc văn phòng dù có nhàm chán thế nào vẫn cho tôi mức thu nhập đủ để nuôi sống cả gia đình, nên chưa bao giờ có suy nghĩ từ bỏ. Nhiều khi, tôi mệt mỏi, muốn xin nghỉ phép một, hai ngày để tĩnh dưỡng, nhưng nghĩ cảnh ở nhà một bữa, không làm ra tiền là tôi lại cảm thấy chán ngán ngay. Ít nhất, khi đi làm, vào văn phòng được gặp đồng nghiệp, có công việc để làm, tôi sẽ thấy tinh thần phấn chấn hơn.\n\nCó thể vì hoàn cảnh gia đình và áp lực kinh tế làm cho tôi không thể thấy chán công việc được. Nhưng đọc nhiều tâm sự của các bạn trẻ ngày nay, thấy họ hay than thở về công việc văn phòng, muốn từ bỏ để làm cái này, cái kia, tôi chỉ muốn khuyên các bạn hãy suy nghĩ thật kỹ. Các bạn có hậu thuẫn kinh tế từ gia đình nên không áp lực, chứ nếu rơi hoàn cảnh phải \"chạy cơm\" từng bữa như tôi thì có muốn chán chắc cũng không được.\n\nChỉ những ai đã trải qua cuộc sống khó khăn, vất vả, phải vật lộn với cuộc chiến mưu sinh hằng ngày, mới biết quý được đồng tiền và giá trị sức lao động của bản thân. Với những người như thế, làm một công việc tẻ nhạt nhưng ra tiền vẫn còn là một niềm hạnh phúc.\n\n* Bạn có thấy chán công việc văn phòng hiện tại?\n\nThien Long",
    "imageUrl": ""
  },
  {
    "title": "Sau 10 năm bán nhà Sài Gòn mới hòa vốn vì bị 'cò' đẩy giá",
    "link": "https://vnexpress.net/sau-10-nam-ban-nha-sai-gon-moi-hoa-von-vi-bi-co-day-gia-4815567.html",
    "description": "Hai mươi năm trước tôi có tìm mua căn nhà cho các con ở để đi làm và đi học trên đường Ung Văn Khiêm (Bình Thạnh, TP HCM).",
    "timeAgo": "Thứ tư, 13/11/2024, 16:00 (GMT+7)",
    "keywords": "cò đất, môi giới nhà đất, môi giới động sản, mua nhà Sài Gòn, đầu tư nhà đất, đầu tư bất động sản, Ý kiến, Ý kiến VnExpress",
    "content": "Vì bận việc kinh doanh không có thời gian nên tôi tìm mua qua một số kênh thông tin, biết một số nhà rao bán ở khu vực này. Khi liên hệ trao đổi thông tin về nhu cầu điều kiện chúng tôi hẹn gặp nhau, nhiều lần gặp chỉ toàn là môi giới.\n\nNgười mua có muốn gặp chủ nhà trao đổi cũng không được trừ khi thống nhất chốt giá mua xong còn không đừng hòng gặp.\n\nPhải nói môi giới (cò) giăng bẫy người mua như \" thiên la địa võng\". Họ phong tỏa thông tin xung quanh, liên kết lực lượng \"cò\" khu vực, thao túng tâm lý và đưa mình vào tròng, khi đồng ý chốt giá thì họ mới gọi chủ nhà đến nhận cọc và ứng tiền môi giới luôn.\n\nKhi mua xong bàn giao tôi mới biết giá thực chỉ 38 triệu đồng một m2 trong khi giá môi giới và chủ nhà bán cho tôi là 48 triệu đồng một m2 số dư họ chia đôi. Rất may sau đó mấy người xung quanh giới thiệu tôi mua tiếp căn nhà đầu hẻm sát mặt tiền đẹp hơn chủ nhà bán chỉ 42 triệu đồng một m2.\n\n>> Cùng tác giả: Vỡ mộng sau 5 năm qua Mỹ sống cùng con du học không về\n\nMãi gần mười năm sau căn nhà đầu tôi mới bán lại hòa vốn. Qua đó tôi thấy những người mua bán bất động sản ngay tình mà có lời họ rất là giỏi ít nhất về lĩnh vực nhà đất chứ không chỉ ăn may. Có vậy họ mới sáng suốt tranh được những mánh khóe lừa đảo của một số \"cò\" đất.\n\nGiờ đây qua thông tin đấu giá và thực tiễn tôi thấy trình độ thổi giá của một số môi giới nhà đất ngày một tinh vi các hành vi đó làm nhiễu loạn thị trường, biến giá bất động sản từ giá thực thành giá ảo, làm cho nhu cầu mua nhà của nhiều gia đình trẻ ngày một khó khăn.\n\nTôi mong rằng các cơ quan chuyên môn có giải pháp quản lý chặt chẽ hơn nữa ngành môi giới này.\n\nNguyen Huong VT",
    "imageUrl": ""
  },
  {
    "title": "Bỏ TP HCM về quê làm công nhân lương 10 triệu đồng",
    "link": "https://vnexpress.net/bo-tp-hcm-ve-que-lam-cong-nhan-luong-10-trieu-dong-4815475.html",
    "description": "Ở quê tôi, làm công nhân cũng có thu nhập 10 triệu đồng, chẳng kém gì ở thành phố, trong khi chi phí sinh hoạt rẻ, nhà cửa có sẵn.",
    "timeAgo": "Thứ tư, 13/11/2024, 10:39 (GMT+7)",
    "keywords": "TP HCM, lao động nhập cư, bỏ phố về quê, về quê, công nhân, người nhập cư, Ý Kiến, Ý Kiến VnExpress",
    "content": "Người nhập cư rời đi là quy luật cung cầu tự nhiên khi mà TP HCM không còn là 'miền đất hứa' đối với người lao động phổ thông tỉnh lẻ nữa. Bản thân tôi là một người sinh ra và lớn lên ở một vùng quê nghèo của Thái Bình. Năm 2000, khi đang học năm cuối cấp ba, nhiều bạn bè của tôi bỏ ngang để vào niềm Nam lập nghiệp. Có người làm cho công ty, có người làm công nhân, làm thuê làm mướn với hy vọng đổi đời.\n\nVới họ lúc đó, Sài Gòn giống như một miền đất hứa, là niềm mơ ước và khao khát của bao gia đình tỉnh lẻ. Nhiều người trong số bạn bè của tôi vẫn gửi tiền về hàng tháng để phụ gia đình. Những năm tháng khó khăn, đồng tiền có giá trị, nơi tôi sinh ra lại vốn không có việc làm, nên việc các bạn tha hương rồi gửi những đồng tiền giá trị đó về lại càng thêm trân quý. Điều đó càng thôi thúc những lứa trẻ ra đi tìm kiếm cơ hội.\n\nRồi theo tháng năm, khi kinh tế cả nước đều phát triển, chi phí sinh hoạt ở TP HCM lại tăng cao trong khi thu nhập của người lao động lại không tăng tương xứng, dẫn đến việc kiếm sống, tiết kiệm và bám trụ lại TP HCM trở nên vô cùng khó khăn. Cùng lúc đó, các tỉnh thành khác cũng đã phát triển rất mạnh mẽ, nhà máy, xí nghiệp mọc lên khắp nơi, ngành nghề phụ trợ đi theo mang đến nguồn thu nhập và cơ hội việc làm tốt dần lên.\n\n>> Tôi về quê nhưng sống sướng hơn bám trụ ở thành phố\n\nHiện tại, ở quê tôi, làm công nhân may, giày da... cũng cho mức thu nhập (cộng cả làm thêm) trên dưới 10 triệu đồng. Trong khi đó, chi phí sinh hoạt ở quê lại rất rẻ, đất đai, nhà cửa sẵn có nên con người cũng không phải chịu quá nhiều áp lực như trên thành phố.\n\nTrong khi đó, nhìn sang các lao động phổ thông trong nhà máy, xí nghiệp, hay công nhân ở TP HCM như bạn bè tôi, mức thu nhập của họ cũng chỉ nhỉnh hơn một chút. Còn chi phí sinh hoạt trên thành phố đương nhiên khác hẳn với ở quê. Do đó, ngày càng có nhiều người nhập cư khó bám trụ lại được. Việc dịch chuyển dân số cơ học vì thế cũng là điều tất yếu.\n\nTôi cho rằng, việc người nhập cư rời đi cũng tốt cho TP HCM. Đây là cơ hội để thành phố điểu chỉnh lại chính sách trong giai đoạn mới sao cho phù hợp và thích ứng tốt hơn. Đồng thời, đó cũng là cú hích giúp các tỉnh còn lại phát triển hài hòa và đồng đều hơn. Các cụ xưa có câu \"đất lành chim đậu\", TP HCM nên đổi và thích ứng rồi mọi thứ lại tốt lên. Tôi tin vào điều đó.\n\nPham Thang",
    "imageUrl": ""
  },
  {
    "title": "Bỏ cuộc sau 12 năm thuê nhà trọ 30 m2 ở Sài Gòn",
    "link": "https://vnexpress.net/bo-cuoc-sau-12-nam-thue-nha-tro-30-m2-o-sai-gon-4815041.html",
    "description": "Tôi thấy cố ở Sài Gòn thêm vài năm nữa thì cũng chẳng xoay chuyển tình thế.",
    "timeAgo": "Thứ tư, 13/11/2024, 00:00 (GMT+7)",
    "keywords": "rời Sài Gòn về quê, bỏ phố về quê, công việc mưu sinh, rời thành phố về quê, dân ngụ cư, dân nhập cư, tài chính gia đình, Ý kiến, Ý kiến VnExpress",
    "content": "Tôi sinh năm 1990, còn hơn chục ngày nữa là tôi bước sang tuổi ba mươi lăm nên có nhiều vấn đề tôi cần phải xem xét lại.\n\nTrong đó, vấn đề nên tiếp tục bám trụ ở lại TP HCM hay trở về quê sinh sống là vấn đề quan trọng nhất vì nó sẽ ảnh hưởng rất lớn đến tôi và vợ con của tôi sau này.\n\nSau nhiều tháng suy tính, lúc thì quyết định sẽ về quê nhưng lúc thì nghĩ sẽ gắng thêm vài năm nữa, kiếm thêm tí tiền nữa rồi về vì lo về quê lỡ như không như mong muốn vẫn có tiền lo cho con cái học hành.\n\nNhưng khi tôi xem xét vấn đề rộng hơn thì thấy việc tiếp tục ở lại TP HCM thêm vài năm nữa thì cũng chẳng giải quyết được vấn đề lâu dài. Ngược lại, phát sinh thêm nhiều vấn đề khác mà không ai đảm bảo cuộc sống của tôi sẽ tốt hơn.\n\nTrước khi tôi quyết định điều gì thì đều phải trả lời được câu hỏi: \"Để làm gì\"? Việc muốn hồi hương cũng vậy. Tuy tôi đã vào TP HCM sống hơn 12 năm nhưng vì thu nhập không đủ để mua nhà nơi tôi đang sống, sau này chắc cũng không thể mua được nên đó là một trong những nguyên nhân khiến tôi không thể tiếp tục ở đây.\n\nLý do tiếp theo là vấn đề con cái. Tôi có hai con, một đứa đang học lớp ba và một đứa sang năm vào lớp một. Tôi luôn xem trọng việc học của con cũng như giáo dục con lên hàng đầu.\n\nTừ trước đến giờ, tôi chỉ ở thuê phòng trọ chưa đầy 30 m2. Nếu tôi tiếp tục ở lại thành phố thì tôi phải tìm thuê chỗ ở rộng hơn để có thêm không gian hơn nhưng tiền thuê cũng sẽ nhiều hơn.\n\nMuốn tăng thu nhập thì vợ chồng tôi lại phải \"cày\" nhiều hơn và cắt bớt thời gian dành cho con để kiếm tiền. Tôi thà chấp nhận để con thiếu thốn tí về vật chất đổi lại về quê có nhà cửa rộng rãi, không gian sống tươi mát, trong lành và cho con có bạn, có tuổi thơ.\n\nTiếp đến là lý do về báo hiếu cha mẹ. Từ khi có con, tôi mới hiểu hết nỗi vất vả của cha mẹ. Vì hoàn cảnh và điều kiện khi tôi rời quê vào TP HCM vào mười hai năm trước khác với hiện tại nên khi đó tôi mới chọn rời xa cha mẹ mà thôi.\n\nKhi điều kiện và hoàn cảnh đã thay đổi thì việc trở về chỉ là sớm muộn mà thôi. Tôi nhìn thấy con mình lớn lên nhưng lại nhìn thấy mẹ cha già đi. Con mình không bỏ được thì làm sao đành lòng bỏ cha mẹ già ngoài 70 tuổi ở quê không ai phụng dưỡng chứ.\n\nBa mẹ của tôi cũng từng rời xa quê hương, rời xa ông bà để từ Huế vào tận Cà Mau để mưu sinh vào cuối năm 1979. Dù nhà đông con nhưng ba mẹ của tôi luôn cố gắng tìm cách để kiếm tiền lo cho con chứ không bao giờ từ bỏ.\n\nSau 25 năm sống ở đất khách quê người, ba mẹ tôi là một trong số rất ít chọn trở về quê hương để sinh sống, để lo cho tôi ăn học đến nơi đến chốn, để chăm lo hương khói ông bà tổ tiên.\n\nTôi luôn nhớ mãi ngày tôi đi vào TP HCM để bắt đầu hành trình xa xứ của mình. Ba mẹ tôi cho tôi chiếc xe máy cũ để mang vào làm phương tiện đi lại, để đi xin việc làm. Tiện đường, mẹ nhờ tôi chở đi vào chợ cách nhà ba cây số. Mẹ đã khóc sau lưng tôi. Tôi không bao giờ quên được khoảnh khắc đó và xúc động mỗi khi nhớ lại.\n\nVào TP HCM đã hơn mười hai năm nhưng chỉ một lần duy nhất tôi được về quê ăn Tết cùng cha mẹ. Khi đó, tôi và vợ chưa cưới nhau. Lúc đầu, tôi không định về nhưng khi thời gian trôi dần về những ngày cuối cùng của năm thì tôi và vợ quyết định chạy xe máy từ TP HCM về Huế.\n\nVì nhà tôi ở làng biển nhỏ phía bắc tỉnh nên chiều tối hôm sau mới về đến nhà nhưng nói dối với ba mẹ là tôi đi xe khách về để ba mẹ khỏi lo. Khi về quê gặp cha mẹ vui mừng bao nhiêu thì khi vào lại thành phố tiếp tục cuộc sống mưu sinh thì càng buồn bấy nhiêu.\n\nTừ đó, tôi không về quê dịp Tết nữa mà chỉ về dịp hè nhưng cái cảm xúc không bao giờ tôi muốn đó khi rời xa cha mẹ nó vẫn vậy.\n\nTôi đã mất nhiều thứ hơn 12 năm qua rồi, tôi thà được ít lại còn hơn tiếp tục mất nhiều hơn. Tôi cũng phải lo vấn đề mà khiến hơn 90% người xa quê không dám về lại nơi bắt đầu. Đó là tiền, là công việc.\n\nBản chất cuộc sống này từng phút, từng giây bắt chúng ta phải lựa chọn và đánh đổi. Chúng ta chọn ăn món này mà không phải món kia, chúng ta chọn mua chiếc áo này mà không phải chiếc áo kia, chúng ta chọn làm công việc này mà không làm công việc kia...\n\nTuy tôi tốt nghiệp cao đẳng chuyên ngành kế toán nhưng có lẽ không có duyên đi làm công ty nên chỉ làm một năm thì theo buôn bán nhỏ. Hiện tại, tôi đang buôn bán nhỏ đồ ăn vỉa hè, tôi cũng đã mua ôtô và chạy taxi công nghệ gần 7 năm và đã bán xe một tháng trước vì nhiều nguyên nhân.\n\nNay tôi cố gắng tập trung buôn bán để kiếm thêm ít vốn cho kế hoạch hồi hương vào hè sang năm của tôi.\n\nTôi xin có lời khuyên đến những ai đang xa quê, đang có ý định về quê hãy suy tính thật kỹ. Đừng bộc phát, đừng theo phong trào. Mỗi người mỗi khả năng, mỗi hoàn cảnh, điều kiện và điều mình muốn khác nhau. Về quê nếu có cuộc sống tốt hơn thì nên về.\n\nTốt ở đây không phải có nhiều tiền hay ít tiền. Tốt ở đây là được nhiều hơn hay mất nhiều hơn. Giống như một chiếc xe chạy tốt không có nghĩa là xe đó có nhiều xăng trong bình mà phải xét hết tất cả mọi thứ của chiếc xe như phanh, ga, lốp xe, máy móc..\n\nChỉ cần một trong những bộ phận của xe gặp vấn đề thì chắc chắn sẽ không hoạt động tốt, không đi xa được và thậm chí bị chết máy, gây tai nạn và kết thúc một đời xe.\n\nThêm nữa, lúc khỏe mạnh để chuẩn bị cho lúc ốm đau, tuổi già. Mình tính cho lúc mình còn trẻ thì cũng phải tính cho lúc mình già yếu không còn làm ra tiền nữa. Tôi tin chắc rằng, sau này viện dưỡng lão ở các thành phố lớn sẽ mọc lên như nấm nếu người ta cứ tiếp tục ở lại mà không chịu về quê.\n\nKhi đó, thế hệ 8x, 9x trở về sau, nơi ở cuối cùng của đời họ là viện dưỡng lão. Chúng ta học theo Tây, theo Nhật, Mỹ và những nước giàu thì chúng ta sẽ được cái họ cũng được và chắc chắn sẽ mất cái giống như họ đang mất.\n\nNên mỗi người hãy xem bản thân muốn gì và phải xem điều mình đánh đổi, mất đi có xứng đáng không?\n\nCòn tôi, tôi thà chấp nhận sang năm về quê, chấp nhận thu nhập có thể ít đi vài triệu đồng một tháng, tôi thà thay đổi nghề nghiệp, việc làm phù hợp ở quê để sống được ở quê và tôi được nhiều thứ như mình muốn còn hơn ở lại thành phố.\n\nKhi buồn, dù tiền có nhiều đến mấy thì nó cũng không thể tâm sự với mình được. Và trải qua mùa dịch Covid-19, tôi càng thấm cái khổ khi ở thành phố lớn với những người không có nhà, ở thuê như tôi.\n\nTôi chỉ mong một cuộc sống bình yên, sống có tình có nghĩa, con cháu hiếu thảo. Về quê thiếu thốn một chút nhưng cũng điều hay để rèn con cái có chí vươn lên và chịu khổ, chịu khó để lớn lên làm được nhiều điều có lợi cho quê hương.\n\nLê Tuấn Quang",
    "imageUrl": ""
  },
  {
    "title": "Phim Việt khó mơ Oscar nếu làm 'đao to búa lớn'",
    "link": "https://vnexpress.net/phim-viet-kho-mo-oscar-neu-lam-dao-to-bua-lon-4815572.html",
    "description": "Phim Việt bây giờ vẫn kiểu nói nhiều, quay nhiều, ôm đồm, thích 'đao to búa lớn', nhưng cái gì cũng chỉ ở mức trung bình, làm không tới.",
    "timeAgo": "Thứ tư, 13/11/2024, 13:52 (GMT+7)",
    "keywords": "phim Việt, Oscar, Đào phở và piano, điện ảnh Việt, Ý Kiến, Ý Kiến VnExpress",
    "content": "\"Cá nhân tôi thấy Oscar vẫn còn 'xa tầm tay với' đối với điện ảnh Việt Nam bởi nhiều nguyên nhân: tầm nhìn, năng lực, nguồn lực, hạ tầng văn hóa - điện ảnh, và một chút ảnh hưởng từ xã hội, thị hiếu của khán giả. Phim Việt lắm khi còn bị chính khán giả trong nước quay lưng, kêu trời về kịch bản, diễn xuất, kỹ thuật, và nhiều thứ khác... thì làm sao có thể mơ tới Oscar được?\".\n\nĐó là quan điểm của độc giả Duy Khang về chất lượng phim Việt thời điểm hiện tại, nhất là trong bối cảnh mười mấy năm nay, chúng ta đều đặn gửi phim sang tham dự Oscar. Có tác phẩm doanh thu trăm tỷ đồng, có tác phẩm được giải thưởng nghệ thuật, nhưng đều \"trượt từ vòng gửi xe\". Năm nay Đào, phở và piano đang dự thi vòng sơ loại, hạng mục Phim nước ngoài của giải thưởng điện ảnh này. Tuy nhiên, chính đạo diễn của bộ phim này, Phi Tiến Sơn, cũng cho rằng tác phẩm của mình \"khó có cửa ở Oscar\".\n\nCùng chung suy nghĩ, bạn đọc Trai Phố Cổ chỉ ra điểm yếu chí mạng của phim Việt khi tiến ra thế giới: \"Thật ra, một bộ phim để đi tranh giải quốc tế thì cái cốt lõi vẫn là kịch bản câu chuyện, cách kể chuyện qua ngôn ngữ điện ảnh bằng cách quay, góc quay của đạo diễn và diễn xuất của diễn viên. Đào, phở và piano cũng như 99% phim Việt khác, đều không đáp ứng được những tiêu chí đó thì làm gì có cửa mà tranh giải quốc tế? Muốn biết phim có khả năng đoạt giải hay không thì cứ so sánh với những phim Tâm trạng khi yêu, Parasites, Another Round, Bicycle Thieves... sẽ thấy\".\n\n>> 'Phim Việt giả trân vì để diễn viên 30 tuổi đóng vai ông lão'\n\n\"Làm phim kiểu nghệ thuật thì may ra chúng ta mới có cửa tranh giải Oscar. Tức là, phim phải tạo được điểm nhấn, sáng tạo trong cốt truyện, cũng như có một bài hát nhạc phim thật hay (nhất là đoạn điệp khúc). Chứ phim Việt bây giờ vẫn kiểu nói nhiều, quay nhiều, ôm đồm, nhưng cái gì cũng chỉ ở mức trung bình thì sẽ tạo cảm giác chán ngán\", độc giả Trung Kien phân tích.\n\nNhấn mạnh tầm quan trọng trong tư duy làm phim để điện ảnh Việt vươn tầm quốc tế, bạn đọc Hồng hà kết lại: \"Tôi xem những bộ phim quốc tế đoạt giải thưởng, thấy rằng đề tài của họ có khi rất đơn giản hoặc chỉ là một lát cắt nhỏ của bức tranh cuộc sống. Thế nhưng họ làm rất tới, rất súc tích và có giá trị. Đó là cái tài của biên kịch, của đạo diễn, của diễn viên và một tập thể hậu cần phía sau.\n\nĐiều này làm tôi nhớ đến một bộ phim của Trung Đông, kể về việc một cậu bé nghèo bị mất đôi dép, nhưng kéo theo đó là cả một câu chuyện cảm động, làm người xem bị cuốn hút vào cho đến giây phút cuối cùng. Cho nên, nhà làm phim Việt không cần phải nghĩ đến những điều to tát hay vĩ mô quá làm gì, bởi 'đao to búa lớn' nhưng làm không tới thì sẽ thành thảm họa. Muốn điện ảnh Việt 'cất cánh' chúng ta chỉ cần làm thật tốt những bộ phim đơn giản, trong tầm tay của mình trước khi nghĩ tới những điều xa hơn\".\n\nThành Lê tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Mặt tiền đi vào dĩ vãng vì không có chỗ đậu ôtô",
    "link": "https://vnexpress.net/mat-tien-di-vao-di-vang-vi-khong-co-cho-dau-oto-4815426.html",
    "description": "'Có chỗ để ôtô không?', 'Bãi xe có gần không?' là những câu hỏi người đi ôtô quan tâm khi đi ăn uống, mua sắm ở cửa hàng mặt tiền.",
    "timeAgo": "Thứ tư, 13/11/2024, 09:55 (GMT+7)",
    "keywords": "nhà mặt tiền, trung tâm thương mại, bãi xe, chỗ để ô tô, cửa hàng, Ý kiến, Ý kiến VnExpress",
    "content": "Một nhóm bạn bốn người hẹn nhau đi ăn uống hoặc cà phê cuối tuần, nếu cả bốn cùng đi xe máy thì sẽ chẳng có gì xảy ra. Còn nếu xuất hiện một gia đình đi ôtô trở lên, tỷ lệ bùng kèo khá cao vì không có chỗ để xe.\n\nĐó là câu chuyện của tôi và mấy người bạn. Khi hẹn gặp ở một quán cà phê, quán ăn, thì câu hỏi đầu tiên nhận được là: \"Ở đó có chỗ để ôtô không?\" hay \"Bãi xe có gần chỗ đó không?\".\n\nNếu câu trả lời là không, thì sẽ chọn chỗ khác, hoặc rủ nhau vào trung tâm thương mại cho thoải mái.\n\nTheo tôi, đó là lý do mặt bằng bán lẻ trung tâm TP HCM dù giá cao nhưng vẫn kín chỗ. Điều này trái ngược với cảnh một số mặt bằng mặt tiền, tọa lạc đất vàng bỏ trống mấy năm qua.\n\nVới mức sống ngày càng nâng cao, việc sở hữu ôtô dường như đã trở thành nhu cầu thiết yếu của nhiều gia đình. Số liệu thống kê cho thấy, năm 2023, Hà Nội dẫn đầu về lượng tiêu thụ ôtô, với 46.330 xe. TP HCM xếp thứ hai với 39.132 xe.\n\nSự gia tăng số lượng ôtô chẳng những gây áp lực không nhỏ lên hạ tầng giao thông và nhu cầu về chỗ đậu xe trở nên cấp thiết hơn bao giờ hết. Chính điều này lại làm thay đổi cuộc chơi về mặt bằng bán lẻ, hàng quán ăn uống.\n\nThiếu chỗ đậu xe khiến cho lợi thế của nhà mặt tiền mất dần đi sự hấp dẫn. Thay vì là tài sản \"hái ra tiền,\" những ngôi nhà mặt tiền có nguy cơ mất giá, vì khách hàng không muốn mua hay thuê những nơi mà đậu xe lại là vấn đề lớn. Điều này càng rõ nét ở các khu vực đông đúc, khi mà giá trị bất động sản có thể giảm xuống chỉ vì yếu tố chỗ đậu xe bị thiếu.\n\nNhà mặt tiền thường được lựa chọn cho các cửa hàng, nhà hàng, quán cà phê bởi khả năng thu hút khách hàng từ đường phố. Tuy nhiên, khi chỗ đậu ôtô trở thành \"của hiếm,\" khách hàng cũng đành \"quay xe\" sang những địa điểm có chỗ đậu dễ dàng hơn, bất kể dịch vụ tại đó có tốt đến đâu.\n\nViệc thiếu chỗ đậu xe còn dẫn đến tình trạng ùn tắc giao thông. Người lái xe thường phải lòng vòng nhiều lần để tìm một chỗ đậu, làm tăng lưu lượng xe trên đường và dễ gây ra ách tắc. Đậu xe không đúng chỗ hoặc đậu tạm thời trên vỉa hè cũng góp phần làm mất trật tự, gây cản trở người đi bộ. Đi ăn uống, mua sắm mà cứ nom nóp lo tìm chỗ để xe, sợ bị phạt thì không vui vẻ gì.\n\nMinh Lê",
    "imageUrl": ""
  },
  {
    "title": "Cha mẹ có của ăn của để nhưng con gái không chút thừa kế",
    "link": "https://vnexpress.net/cha-me-co-cua-an-cua-de-nhung-con-gai-khong-chut-thua-ke-4815234.html",
    "description": "Bố mẹ có tiền gửi ngân hàng nhưng tư tưởng 'trọng nam khinh nữ', nên 27 năm qua tôi phải tự vay mượn, đi trên đôi chân của mình.",
    "timeAgo": "Thứ ba, 12/11/2024, 21:00 (GMT+7)",
    "keywords": "thừa kế, cha mẹ già, tranh chấp thừa kế, tài sản thừa kế, để dành cho con, phân chia thừa kế, Ý Kiến, Ý Kiến VnExpress",
    "content": "Gần đây, có nhiều bài viết chia sẻ về câu chuyện phân chia thừa kế thiếu công bằng của cha mẹ. Bản thân tôi cũng ở vào trường hợp tương tự nên rất đồng cảm với suy nghĩ của những người con trong các câu chuyện đó. Tuy nhiên, tôi không hề oán trách cha mẹ khi bản thân mình bị phân biệt đối xử.\n\nTôi sinh ra ở một làng quê nghèo ven biển. Bố mẹ tôi cũng chỉ là những người lao động bình thường, chăm chỉ. Họ buôn bán nhỏ và chịu khó tiết kiệm nên nhìn chung kinh tế của gia đình tôi cũng thuộc loại khá so với những người xung quanh. Tuy nhiên, trong gia đình tôi vẫn tồn tại một tư tưởng có phần cổ hủ, đó là coi trọng đàn ông, con trai hơn phụ nữ, con gái.\n\nVì là con gái nên tôi buộc phải nghỉ học từ năm lớp 9. Sau đó, tôi được gả đi lấy chồng từ khi còn chưa đủ 18 tuổi. Gia đình chồng tôi lại rất nghèo. Chồng hơn tôi bốn tuổi nhưng rất ham chơi, hầu như cũng không hỗ trợ cho tôi được gì nhiều trong công việc, cuộc sống. Vậy là tôi phải làm tất cả những công việc khác nhau để mưu sinh, từ làm thuê, khoán, cho đến buôn bán đủ thứ sản vật trong vùng.\n\nCó lẽ trường thương nên những cố gắng của tôi cũng được đền đáp. Tôi từng bước trở thành chủ một nhà hàng uy tín của địa phương. Nhưng để có được ngày hôm nay, một mình tôi phải tự thân vượt qua mọi khó khăn. Tiền vốn kinh doanh tôi cũng phải đi vay, thậm chí vay lãi cao bên ngoài để làm mà không có được bất cứ sự hỗ trợ nào từ phía gia đình. Đó là bố mẹ tôi lúc nào cũng có tiền để dành, gửi trong ngân hàng và cả vàng tích lũy nữa. Nhưng tôi luôn tự nhủ, cuộc đời của mình thì mình phải tự lập, không được dựa dẫm và ỷ lại vào bất cứ ai.\n\n>> Cú sốc một tỷ đồng thừa kế\n\nGiờ tôi đã trải qua 27 năm từ ngày tự đi trên đôi chân của mình nên cũng tạm gọi là thành công với những gì mình đạt được. Hiện tôi có thể báo hiếu bố mẹ hai bên nội, ngoại bằng tài chính của riêng mình. Tôi còn đưa họ đi du lịch từ địa đầu Tổ quốc đến đất mũi Cà Mau. Bất cứ địa danh du lịch nào đẹp và nổi tiếng trên mọi miền đất nước, tôi đều đưa bố mẹ hai bên đi bằng được. Có những chuyến đi kéo dài cả tuần, rồi gần một tháng trời mới hết hành trình.\n\nTôi là phận làm con nên, dù có bị đối xử bất công thế nào tôi cũng chưa khi nào buông một lời phán xét bố mẹ. Vượt qua những thăng trầm của cuộc sống, thứ quan trọng nhất với tôi lúc này chỉ là bố mẹ được vui vẻ, khỏe mạnh. Thế nên, đó luôn là ưu tiên hàng đầu với tôi.\n\nXin nói thêm là từ trước đến nay, kinh tế của bố mẹ tôi vẫn luôn rất khá, chẳng thiếu thốn thứ gì. Thế nhưng, họ vẫn thích được con gái biếu tiền rồi mỗi lần về thăm. Tiền đó họ không tiêu dùng, chỉ đem gửi ngân hàng mà thôi. Giờ bố mẹ tôi cũng đã đều trên 70 tuổi, nhưng vẫn minh mẫn, khỏe mạnh. Đối với tôi, bố mẹ luôn đúng và là người mà tôi yêu thương nhất trong cuộc đời này.\n\n* Bạn sẽ dành tài sản cho con làm vốn hay để chúng tay trắng vào đời?\n\nTran Thanh Huyen",
    "imageUrl": ""
  },
  {
    "title": "Mẹ tức giận vì con trai lớp 11 nói 'đừng đăng ảnh con lên Facebook'",
    "link": "https://vnexpress.net/me-tuc-gian-vi-con-trai-lop-11-noi-dung-dang-anh-con-len-facebook-4815238.html",
    "description": "'Mẹ ơi, mẹ đừng chụp rồi đăng ảnh con lên Facebook nữa nhé, các cô chú trong cơ quan mẹ bình luận làm con mắc cỡ lắm'.",
    "timeAgo": "Thứ ba, 12/11/2024, 18:30 (GMT+7)",
    "keywords": "mạng xã hội, Facebook, đăng hình con lên Facebook, gia đình, giáo dục con cái, quyền riêng tư",
    "content": "Tuần trước đi cà phê, cô bạn tôi kể hai mẹ con bạn đang giận nhau vì cậu con trai đề nghị như vậy.\n\nCon trai của cô bạn năm nay học lớp 11. Nhưng từ hồi cu cậu học lớp 4, tức 7 năm trước, tôi đã thấy tài khoản Facebook của cô bạn đăng những tấm ảnh với nụ cười tươi rói của cậu bé này đã chiếm phần lớn thời gian trên dòng thời gian.\n\nLúc con còn nhỏ, đây như một cách bà ghi lại từng khoảnh khắc đáng nhớ và khoe con với bạn bè. Nhưng hôm nay, con trai lại bày tỏ mong muốn khác - cậu muốn giữ cho mình sự riêng tư. Thay vì hiểu và vui vẻ đồng tình, người mẹ bất ngờ thấy có chút... tự ái và khó chịu. Cô bạn tôi kể thế là không kiềm được, nổi nóng và quát tháo lên kiểu \"đẻ ra mày lớn khôn rồi thế đấy\".\n\nTôi thấy trên newsfeed Facebook của tôi, có khoảng 80% bạn bè hay đăng ảnh con cái đủ mọi lứa tuổi, từ sơ sinh cho đến dậy thì, ngay cả cha mẹ lớn tuổi cũng bị chụp \"trộm\" rồi đăng lên.\n\nRiêng con cái, khi cũng bắt đầu có những suy nghĩ riêng về quyền riêng tư của mình. Những bức ảnh chụp khi nhỏ có thể là niềm tự hào của mẹ, nhưng khi lớn lên, chính con trai lại cảm thấy không thoải mái khi thấy bản thân trong những khoảnh khắc đáng yêu, ngộ nghĩnh bị chia sẻ công khai.\n\nCó thể cậu không muốn bạn bè nhìn thấy mình trong những bức ảnh khi còn bé, hoặc sợ bị trêu chọc vì những bức ảnh ngộ nghĩnh \"xấu hổ không để đâu cho hết\".\n\nHơn thế nữa, việc tự kiểm soát hình ảnh của bản thân là điều mà các bạn trẻ ngày nay coi trọng. Trên mạng xã hội, các bạn đều ý thức rõ rằng một hình ảnh có thể có sức mạnh rất lớn, ảnh hưởng đến cách người khác nhìn nhận về mình. Đối với nhiều bạn trẻ, mạng xã hội vừa là nơi giao lưu nhưng cũng có thể là nguồn áp lực.\n\nSuy nghĩ của các phụ huynh, mạng xã hội giống như một cuốn album hiện đại, nơi bà ghi lại những khoảnh khắc tươi đẹp của con mình. Đối với mẹ, những tấm ảnh ấy là niềm tự hào và cũng là minh chứng sống động cho hành trình trưởng thành của con.\n\nMột khoảnh khắc hài hước hay một biểu cảm ngộ nghĩnh đều là thứ mà mẹ muốn giữ lại mãi mãi và thậm chí, chia sẻ với bạn bè để \"khoe\" chút niềm vui nhỏ của đời mình.\n\nThế nhưng, khác biệt thế hệ chính là yếu tố lớn tạo nên khoảng cách giữa mẹ và con trong việc nhìn nhận về mạng xã hội và quyền riêng tư. Đối với mẹ, việc đăng ảnh con là một hành động bình thường, nhưng đối với thế hệ trẻ, việc kiểm soát hình ảnh cá nhân là một phần quan trọng trong việc xây dựng hình ảnh và bảo vệ tâm lý của mình.\n\nMạng xã hội ngày nay thúc đẩy người dùng đăng ảnh, chia sẻ mọi khoảnh khắc để hòa vào \"cuộc chơi\" của người khác. Đôi khi, việc người mẹ liên tục cập nhật hình ảnh của con lên mạng xã hội cũng là một phần ảnh hưởng từ xu hướng chung của cộng đồng.\n\nĐể giải quyết xung đột này, một cuộc đối thoại cởi mở giữa mẹ và con sẽ là bước đầu tiên. Mẹ có thể mời con ngồi xuống, cùng chia sẻ cảm xúc và suy nghĩ của mình về vấn đề này. Khi hai bên cùng nhau trao đổi một cách thẳng thắn và chân thành, mẹ sẽ hiểu hơn lý do con muốn có quyền riêng tư, còn con sẽ hiểu được tình cảm và sự tự hào mà mẹ dành cho mình.\n\nTừ đó, hai bên có thể tìm tiếng nói chung và đưa ra quyết định hợp lý: có thể mẹ vẫn chia sẻ ảnh, nhưng sẽ hỏi ý kiến con trước để đảm bảo không ảnh hưởng đến cảm xúc của con.\n\nGiải pháp cũng có thể bao gồm việc giáo dục con về mạng xã hội, giúp con hiểu rõ về những rủi ro tiềm ẩn và cách tự bảo vệ bản thân trước những nguy cơ. Đồng thời, mẹ cũng nên tôn trọng quyền riêng tư của con bằng cách hỏi ý kiến cậu bé trước khi đăng bất kỳ hình ảnh nào.\n\nMinh Khang",
    "imageUrl": ""
  },
  {
    "title": "Vợ mang về nhà cốc, mũ bảo hiểm của công ty đa cấp",
    "link": "https://vnexpress.net/vo-mang-ve-nha-coc-mu-bao-hiem-cua-cong-ty-da-cap-4815207.html",
    "description": "'Họ rất thành công, sở hữu đội game, có cả nhà hàng và nhà máy bột nêm...', vợ tôi thao thao về công ty đa cấp mình đang tham gia.",
    "timeAgo": "Thứ ba, 12/11/2024, 17:00 (GMT+7)",
    "keywords": "đa cấp, ponzi, lừa đảo, lừa đảo đa cấp, kinh doanh đa cấp, mô hình Ponzi, Ý Kiến, Ý Kiến VnExpress",
    "content": "\"Năm 2023, vợ giấu tôi đầu tư vào một mô hình kinh doanh đa cấp. Thấy vợ mang quà tặng là cốc và mũ bảo hiểm về, nên tôi bắt đầu nghi ngờ và gặng hỏi cho ra nhé. Lúc này, với mới chịu nói thật là đang tham gia đa cấp. Tôi cũng không trách gì vợ mà chỉ bảo 'khi nào đáo hạn thì không được đầu tư nữa'.\n\nTôi thấy với mức lãi suất cực cao mà thời gian đáo hạn chỉ ba tháng là quá vô lý, chắc chắn chỉ có lừa đảo. Với thời gian đáo hạn ngắn như vậy thì tiền mới mượn về chưa kịp làm gì đã phải trả lãi rồi thì làm sao tạo ra lợi nhuận được? Vợ một mực giải thích rằng: 'Công ty rất thành công, sở hữu đội game nổi tiếng, có sở hữu nhà hàng và đầu tư vào một nhà máy sản xuất bột nêm'.\n\nNghe vậy, tôi phân tích lại: 'Không có công ty nào tài trợ đội game hay thể thao mà có lợi nhuận như vậy cả, đó chỉ là vỏ bọc của họ mà thôi. Còn loại bột nêm mà công ty sản xuất mình còn không dùng thì nghĩ gì có người khác dùng. Riêng nhà hàng đó chính mình cũng đi qua nhiều lần nhưng có thấy đông khách lắm đâu, mặc dù mặt bằng rất rộng'.\n\nLúc đó, tôi cũng nói với vợ rằng công ty này nhiều lắm chỉ tồn tại được hai năm nữa với kiểu kinh doanh như vậy. Và quả đúng là những gì tôi dự đoán đã trở thành hiện thực. Nói chung, muốn đầu tư vào đâu thì cũng cần phải tìm hiểu kỹ về công ty và đặc biệt là các rủi ro có thể gặp phải\".\n\nĐó là chia sẻ của độc giả Duchanh về câu chuyện \"Lừa đảo kiểu Ponzi\". Mô hình Ponzi dựa vào dòng tiền của người mới để trả lãi cho người cũ, tạo ra một ảo giác về thành công. Ở Việt Nam, mô hình Ponzi ngày nay thường kết hợp với mô hình đa cấp để tận dụng tối đa lòng tin của người tham gia. Một người tham gia sẽ mời gọi thêm bạn bè, người thân của mình, vòng xoáy niềm tin cứ thế lan rộng, tạo thành một mạng lưới vững chắc, nhưng chỉ tồn tại trên nền tảng của lòng tin mù quáng, chứ không phải sự bền vững của tài chính.\n\n>> Đa cấp lừa mẹ tôi mua hộp hồng sâm giá 5 triệu đồng\n\nTin rằng mình có thể \"rút ra nhanh hơn\" người khác, đủ nhanh nhạy để thoát kịp trước khi hệ thống đổ vỡ, chính là suy nghĩ của nhiều người khi tham gia đa cấp. Bạn đọc Tiểu miu cảnh báo: \"Bây giờ có quá nhiều khái niệm 'lùa gà' như 'đầu tư bằng tri thức của người khác', 'tiền tự sinh ra tiền'... gây ảo tưởng cho một số người khi nghĩ rằng mình đang đầu tư. Thực tế là họ chỉ đang chơi trò may rủi.\n\nMột số người có hiểu biết hơn nhưng vẫn tham gia vì tâm lý 'ăn non. Cuối cùng, vì lợi nhuận quá lớn nên họ lại tiếp tục bỏ tiền vào và ngày càng lún sâu, không dứt ra được. Tôi cứ tự nhủ tiền do mình nắm giữ mới là chắc chắn, trên đời này không có chuyện lãi suất luôn cam kết 40%, chẳng có ngành nghề nào đạt được mức lợi nhuận lý tưởng đó một cách bền vững, chưa kể tình hình thế giới gần đây quá nhiều biến động\".\n\nCảnh giác với những thủ đoạn lừa đảo theo mô hình Ponzi, độc giả PT nhấn mạnh: \"Tôi chưa bao và sẽ không bao giờ có ý nghĩ sẽ đưa tiền của mình cho người khác đầu tư hoặc kinh doanh theo kiểu đa cấp để lấy lãi cao. Tôi sẽ chỉ đầu tư những gì mình thực sự hiểu biết và có kiến thức. Nếu như thất bại thì điều tôi nhận lại sẽ là bài học, kinh nghiệm cho mình sau này. Ít nhất tôi biết mình sai ở đâu để rút kinh nghiệm cho lần sau.\n\nQuan trọng hơn cả là mỗi người phải chiến thắng lòng tham của chính mình. Không có công việc lương thiện nào có thể kiếm được tiền một cách dễ dàng. Chỉ có những kẻ lừa đảo mới vạch ra cách kiếm tiền nhanh và đem lại lợi nhuận không tưởng cho người khác. Hãy luôn luôn tỉnh táo và suy nghĩ thật kỹ trước khi quyết định bỏ tiền vào đâu đó\".\n\n* Bạn từng dính bẫy lừa khi tham gia hoạt động đa cấp?\n\nLê Phạm tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Tuổi 65 đau đầu chia tài sản vì 3 con chẳng làm nên trò trống gì",
    "link": "https://vnexpress.net/tuoi-65-dau-dau-chia-tai-san-vi-3-con-chang-lam-nen-tro-trong-gi-4815202.html",
    "description": "Dồn cho một con khá nhất thì sợ mâu thuẫn còn chia đều thì tôi không đành.",
    "timeAgo": "Thứ ba, 12/11/2024, 15:53 (GMT+7)",
    "keywords": "chia tài sản, tài sản cha mẹ, thừa kế tài sản, gia đình, Ý kiến, Ý kiến VnExpress, thư độc giả",
    "content": "Tôi năm nay đã 65 tuổi. Cách đây 12 năm do phá sản, vợ tôi đã bỏ đi. Tôi gà trống nuôi ba con, đến nay chúng xong đại học và đi làm. Tôi nhờ trời thương cho cơ hội nên làm đất có duyên nên tổng tài sản tích cóp cũng được tiền tỷ.\n\nHiện nguồn thu nhập gồm tiền cho thuê 3 căn hộ và vài dãy trọ cũng được trăm triệu mỗi tháng.\n\nCác con tôi đứa lớn ở riêng cả năm nay không về. Đứa giữa thì luôn khắc khẩu, tôi nói toàn cãi và làm những việc trái khoáy nóng vội thất bại, hiện mâu thuẫn đến mức không thể ngồi nói chuyện cùng nhau, đứa út lại chậm chạp không có chí tiến thủ.\n\nThực lòng tôi muốn thành quả của mình sẽ được vượng phát đời sau nhưng xem ra không đứa nào có thể làm được. Chia đều thì không đành mà dồn cho một đứa sẽ gây mâu thuẫn, vả lại sợ đứa giữa thì phá mất, đứa út thì chả làm nên trò trống gì.\n\nTôi băn khoăn quá không biết xử lý tài sản của mình ra sao xin được tư vấn. Cảm ơn nhiều.\n\nDai Cat",
    "imageUrl": ""
  },
  {
    "title": "'Bố mẹ giả điếc để con leo lên xe tăng trong bảo tàng Lịch sử Quân sự'",
    "link": "https://vnexpress.net/bo-me-gia-diec-de-con-leo-len-xe-tang-trong-bao-tang-lich-su-quan-su-4815103.html",
    "description": "'Thấy có người tới nhắc nhở, nhiều bậc phụ huynh giả vờ điếc, cố chụp nốt mấy tấm ảnh cho con rồi mới chịu xuống khỏi hiện vật bảo tàng'.",
    "timeAgo": "Thứ ba, 12/11/2024, 14:12 (GMT+7)",
    "keywords": "bảo tàng, du lịch Hà Nội, bảo tàng lịch sử quân sự, khách du lịch, du khách, ý thức, ý thức công cộng, Ý Kiến, Ý Kiến VnExpress",
    "content": "\"Tuần trước, tôi cũng đưa con đến bảo tàng Lịch sử Quân sự tham quan vào sáng thứ bảy. Vì mới mở cửa hoạt động, bảo tàng thực sự rất đông, không đủ cả chỗ để xe. Vào được bên trong rồi, tôi thấy nhiều gia đình ý thức rất kém. Họ cho con trẻ thản nhiên trèo lên xe tăng, leo lên pháo rồi đứng, ngồi chụp ảnh. Khi có người tới nhắc nhở thì họ giả vờ điếc, cố chụp nốt mấy tấm nữa rồi mới chịu xuống khỏi hiện vật. Nhân viên bảo tàng vừa đi khuất thì lại có nhà khác cho con trèo lên.\n\nKhông biết có phải do bảo tàng mới mở cửa tự do, miễn phí vé nên người ta tranh nhau đến cho con trẻ nghịch ngợm đủ thứ bên trong hay không? Từ sa bàn, xe tăng đến các khẩu pháo bên trong, không chỗ nào là không có dấu giày, dép của trẻ con. Mà tôi cũng không thấy có nhân viên trông coi, không có hàng rào bảo vệ các hiện vật. Nơi đây toàn bảo vật của quốc gia mà tại sao lại để người thăm quan ý thức kém như vậy?\".\n\nĐó là chia sẻ của độc giả Kobe về tình trạng khách trèo lên hiện vật ở Bảo tàng Lịch sử Quân sự. Nhiều hiện vật như xe tăng, pháo, trưng bày ở không gian mở, không có dây ngăn cách, có biển báo \"không leo trèo, bám, tựa vào hiện vật\", nhưng nhiều trẻ nhỏ và người lớn vẫn tự ý trèo lên để chụp ảnh. Khách thậm chí còn phơi quần áo ở sảnh ra vào, khu vực chờ la liệt khách ngồi ăn uống. Nhiều du khách Việt chưa có nhu cầu thưởng lãm, tìm hiểu sâu kiến thức lịch sử, văn hóa, nghệ thuật trong bảo tàng mà đến vì tò mò hoặc để chụp ảnh.\n\n>> 'Ba thói quen xấu có thể sửa ngay của nhiều người Việt'\n\nCùng chung nỗi bức xúc trước ý thức của nhiều khách Việt khi đến tham quan bảo tàng, bạn đọc Bình Luận nói: \"Tôi không hiểu người ta đang dạy con cháu của mình cái gì? Nhiều người cứ bao biện 'trẻ con không biết gì', nhưng chúng không biết là do người lớn không biết dạy. Không thể lấy lý do đó ra để bao biện cho sự thiếu giáo dục của các bậc cha mẹ. Tôi thực sự ngán ngẩm ý thức của các bậc phụ huynh hiện nay, cảm giác họ luôn cho con mình đứng trên tất cả\".\n\nThất vọng trước hình ảnh báo nháo, lộn xộn trong những ngày đầu bảo tàng Lịch sử Quân sự mở cửa, độc giả Kevinphongb bình luận: \"Tại sao người ta lại để trẻ nhỏ vô tư trèo leo lên hiện vật như vậy? Cũng may là không có sự cố gì chứ nếu xui rủi có bé nào té ngã chấn thương thì không biết hậu quả sẽ thế nào? Tại sao ban quản lý bảo tàng không làm rào chắn kiên cố và cho người trông coi, nhắc nhở khách tham quan? Ngoài ra, mấy bậc phụ huynh cũng nên có ý thức nhắc con trẻ giữ gìn hiện vật, tuân thủ nội quy của bảo tàng, vì đây không phải cái chợ\".\n\n\"Tôi rất bức xúc vì ý thức của một vài người khi cho con leo trèo lên hiện vật. Nhìn xung quanh tìm kiếm bảo vệ, nhưng tôi chẳng thấy có ai. Tôi nghĩ, cơ quan quản lý nên hoàn thiện xong và tổ chức có bài bản mới nên mở cửa đón khách. Hiện vật chiến tranh là vô giá, cần được giữ gìn bảo quản tốt. Còn hiện tại như thế này là rất thiếu trách nhiệm với lịch sử\", bạn đọc Hồng Thắm nói thêm.\n\nViệt Thành tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Cú sốc một tỷ đồng thừa kế",
    "link": "https://vnexpress.net/cu-soc-mot-ty-dong-thua-ke-4814817.html",
    "description": "Ngày con trai chiếm hết nhà đất, ba mẹ gọi tôi về, dúi cho một tỷ đồng còn sót lại của khối tài sản 'tưởng ăn mấy đời không hết'.",
    "timeAgo": "Thứ ba, 12/11/2024, 00:00 (GMT+7)",
    "keywords": "thừa kế, cha mẹ già, tranh chấp thừa kế, tài sản thừa kế, để dành cho con, phân chia thừa kế, Ý Kiến, Ý Kiến VnExpress",
    "content": "Tôi rất đồng cảm với chia sẻ của tác giả bài viết \"34 tuổi trắng tay vì mẹ bỏ mặc tôi vào đời với hai bàn tay trắng\". Tôi cũng là con gái trong gia đình. Ngày mẹ tôi gọi về rồi lật đật dúi cho một tỷ đồng còn sót lại của khối tài sản \"tưởng ăn mấy đời không hết\" và nói \"đó là phần chia thừa kế cho con\", mà thú thực tôi không biết nên khóc hay cười? Một tỷ đó còn kèm theo nghĩa vụ bao nuôi cha mẹ già không nơi nương tựa, số nợ gấp nhiều lần, và vụ thưa kiện với con trai của ông bà để giành giật được chút tiền này.\n\nTôi đành ngồi xuống hỏi cha mẹ: \"Giờ con đã có mọi thứ, một tỷ này bố mẹ còn không xoay trả nổi nợ nần, mà giờ cho con làm gì? Ngày con ra đi tay trắng, bố mẹ nói chẳng cần đứa nào nuôi, nên đừng có nhóm ngó vào tài sản thừa kế. Sao lúc con khổ, cháu sinh ra bệnh ngặt nghèo bố mẹ không giúp? Sao những lúc con thu xếp về vun vén, đỡ đần nhà cửa mà bố mẹ còn nghi kỵ, dè bỉu con rằng 'bày đặt hiếu nghĩa vì tài sản'?\n\nCon sẵn sàng nuôi bố mẹ già yếu, nhưng đừng lừa dối tình cảm ruột thịt. Tuy con không còn mong đợi gì, nhưng bố mẹ đừng chà đạp lên nó. Chỉ cần bố mẹ nói sự thật và từ nay về sau nghe theo sắp xếp của con là đủ\".\n\nSau đó, ba tôi chấp nhận kể toàn bộ sự thật, mong muốn tôi đứng ra xử lý vụ tranh chấp tài sản với con trai, lúc đó đang rối mù (vì ba cũng đã U80 nên không còn được minh mẫn để lo thủ tục pháp lý kiện tụng nhà cửa, xử lý nợ nần). Mẹ cũng hứa sẽ nghe theo sự sắp xếp của tôi và cắt đứt quan hệ với con trai.\n\n>> Cha mẹ 70 tuổi vẫn chưa giao tài sản thừa kế cho con\n\nMất tới ba năm sau, tôi mới dàn xếp xong xuôi chuyện trong nhà. Vừa hay, tiền thắng kiện đủ chi trả số nợ của ba mẹ. Vậy là sau khi giải quyết ổn thỏa mọi chuyện, tôi dùng tiền của chính mình mua một căn nhà và đưa ba mẹ về ở, đồng thời nuôi dưỡng hai người từ đó về sau.\n\nTiếc thay, đó cũng không phải lần cuối rắc rối xảy đến. Sau khi ba mất, mẹ tôi lại một lần nữa \"lật kèo\" tôi khi đưa con trai của bà về hòng chiếm luôn căn nhà mà tôi mua cho ba mẹ. Hai người thưa kiện, ép tôi phải chia nhà vì đã nhận một tỷ đồng tiền thừa kế trước đó. Cuối cùng, tôi vẫn là là người thắng kiện vì ở vụ kiện trước tôi vẫn để ba đứng tên làm, chứ không nhận ủy quyền thực hiện, biên lai thu chi tôi vẫn giữ đủ.\n\nNgày thắng kiện, tôi lặng lẽ về dọn đồ của mẹ ra khỏi nhà (lúc này bà đã U90) và kêu con trai bà đến đón. Dĩ nhiên là sau đó chẳng có ai đến đón mẹ. Và tới giờ, bà vẫn ở với tôi và do một tay tôi phụng dưỡng. Tôi thấy nhiều người kêu phận làm con thì phải ráng chịu đựng bố mẹ, vì người già hay trái tính, trái nết. Nhưng trường hợp của mẹ tôi là cái tính phân biệt đối xử từ lúc tôi còn nhỏ đã như vậy rồi, tới giờ vẫn chẳng có thay đổi gì.\n\nTừ lúc hiểu ra điều đó, tôi đã hoàn toàn \"buông xuôi\" chuyện tình cảm gia đình. Tất nhiên là tôi không bỏ mặc mẹ không nơi nương tựa. Thế nhưng, có những thứ cần nhìn thẳng vào sự thật để hiểu cho rõ, chẳng thể tránh né mãi được.\n\nPlutino",
    "imageUrl": ""
  },
  {
    "title": "Dấu hỏi khi nhiều người thất nghiệp tuổi trung niên",
    "link": "https://vnexpress.net/dau-hoi-khi-nhieu-nguoi-that-nghiep-tuoi-trung-nien-4814800.html",
    "description": "Thiếu kỹ năng, lười trau dồi kỹ năng, chậm thay đổi để thích nghi với thị trường mới... là những nhận xét phiến diện về người thất nghiệp tuổi 50.",
    "timeAgo": "Thứ ba, 12/11/2024, 16:22 (GMT+7)",
    "keywords": "thất nghiệp, thất nghiệp tuổi trung niên, trung niên, U50, mất việc, Ý Kiến, Ý Kiến VnExpress",
    "content": "Hiện nay, nhiều người có cái nhìn khá phiến diện về câu chuyện thất nghiệp ở tuổi 50. Họ thường cho rằng nguyên nhân chính là do người lao động không chịu khó trau dồi kỹ năng để thích nghi với thị trường mới. Tuy nhiên, quan điểm này có phần hời hợt và thiếu cái nhìn toàn diện về bản chất vấn đề. Thất nghiệp ở tuổi trung niên, đặc biệt trong giai đoạn hậu đại dịch Covid-19 và suy thoái kinh tế toàn cầu, là một hệ quả phức tạp từ nhiều yếu tố kinh tế, xã hội, và cấu trúc.\n\nĐầu tiên, cần nhìn nhận rằng suy thoái kinh tế sau đại dịch Covid-19 đã làm giảm mạnh nhu cầu tiêu dùng và sản xuất trên toàn thế giới. Điều này kéo theo sự giảm sút trong nhu cầu tuyển dụng, không chỉ ở các ngành lao động chân tay mà còn cả các ngành nghề trí thức như công nghệ thông tin hay dịch vụ.\n\nDù công nhân có nỗ lực nâng cao kỹ năng hay học nghề mới, thực tế là nhiều ngành vẫn không có đủ việc làm để đáp ứng số lượng người cần việc. Ví dụ, ngành dệt may và các ngành sản xuất khác từng là nguồn cung cấp việc làm lớn, nhưng do nhu cầu hàng hóa giảm, nhiều công ty phải cắt giảm nhân sự. Không phải vì người lao động không đủ giỏi, mà đơn giản là không còn việc làm cho họ.\n\nNói cách khác, những người cho rằng thất nghiệp do thiếu kỹ năng đã không thấy được sự thực về thị trường lao động – một môi trường chịu tác động trực tiếp từ cung và cầu hàng hóa toàn cầu, chứ không chỉ là vấn đề cá nhân.\n\n>> Tuổi 40 buông xuôi vì không tìm được việc\n\nNhiều người chỉ trích lao động lớn tuổi vì cho rằng họ không thích nghi nhanh với công nghệ. Nhưng thực tế là ngay cả trong các ngành công nghệ cao, tốc độ tăng trưởng việc làm không đủ đáp ứng. Trong bối cảnh tự động hóa, số lượng việc làm giảm mạnh khi các dây chuyền sản xuất tự động thay thế nhiều vị trí của con người. Không phải ai cũng có thể chuyển đổi dễ dàng sang ngành công nghệ chỉ sau vài khóa học ngắn hạn.\n\nNhững công nhân trung niên, đã quen với các công việc chân tay suốt nhiều năm, thường khó đáp ứng yêu cầu của các ngành nghề đòi hỏi kỹ năng phức tạp. Chúng ta không thể đổ lỗi cho công nhân lớn tuổi khi chính những thay đổi về cơ cấu lao động đang loại trừ họ. Quan điểm đổ lỗi cho họ vì không \"theo kịp\" thời đại là không công bằng và không xét đến thực tế khắc nghiệt mà thị trường lao động đang phải đối mặt.\n\nTrong nhiều năm, các doanh nghiệp quốc tế chọn Việt Nam làm nơi đặt nhà máy nhờ chi phí lao động thấp. Nhưng nay, làn sóng toàn cầu hóa và chi phí sản xuất cạnh tranh đang khiến nhiều công ty chuyển sang các quốc gia khác hoặc ứng dụng công nghệ cao thay vì duy trì lao động giá rẻ. Ngay cả khi công nhân trau dồi kỹ năng, họ vẫn phải đối mặt với nguy cơ mất việc vì nhiều công ty không còn sản xuất trong nước nữa. Thất nghiệp trong hoàn cảnh này không phải là lỗi của công nhân, mà là kết quả của những quyết định kinh tế ở tầm vĩ mô.\n\nMặc dù có một số chương trình đào tạo kỹ năng mới cho người lao động, nhưng chất lượng và tính thực tiễn của các chương trình này còn nhiều hạn chế. Hầu hết các khóa học không cung cấp đủ kinh nghiệm thực tiễn và cơ hội việc làm sau khi đào tạo. Đối với những người lớn tuổi, việc học thêm kỹ năng mới là khó khăn do yếu tố sức khỏe và thời gian, chưa kể tới các rào cản tuyển dụng từ phía nhà tuyển dụng khi họ thường ưu tiên lao động trẻ hơn.\n\nTóm lại, việc chỉ trích lao động tuổi trung niên vì thiếu kỹ năng là không thật công bằng, nhất là khi những chính sách đào tạo còn nhiều bất cập và không đáp ứng được nhu cầu thực tế.\n\nNguyễn Nhàn",
    "imageUrl": ""
  },
  {
    "title": "'Cần lương trên 20 triệu đồng để bám trụ TP HCM'",
    "link": "https://vnexpress.net/can-luong-tren-20-trieu-dong-de-bam-tru-tp-hcm-4814986.html",
    "description": "'TP HCM giờ chỉ phù hợp với lao động chất lượng cao, lương từ 20 triệu đồng trở lên'.",
    "timeAgo": "Thứ ba, 12/11/2024, 11:05 (GMT+7)",
    "keywords": "bỏ phố về quê, người nhập cư, rời Sài Gòn về quê, lương công nhân, thu nhập thấp, về quê ăn Tết",
    "content": "\"Ngày càng khó kiếm công việc phù hợp và có thu nhập tốt tại thành phố nên nhiều người chuyển sang các tỉnh khác như Bình Dương, Đồng Nai. Quê tôi, thấy bạn trẻ về rất đông.\n\nTP HCM giờ chỉ phù hợp với lao động chất lượng cao, lương từ 20 triệu đồng trở lên, có cơ hội thăng tiến.\n\nNgười lao động bây giờ đã suy nghĩ khác, làm công nhân, tăng ca nhiều mà lương trên dưới 10 triệu đồng. Làm đến năm 40 tuổi dễ bị đào thải, dư chẳng bao nhiêu tiền tích lũy.\n\nHằng tháng, chi phí nhà trọ hết 1,5-2 triệu đồng, làm nhiều về già đủ bệnh, mang tiếng làm ở thành phố nhưng không dư bao nhiêu, ăn Tết xong lại muốn sạch túi.\n\nĐến tuổi 40, cha mẹ ở quê đã già, cần người chăm sóc, trong khi vẫn ở trọ... Vậy nên, nếu làm ở thành phố khoảng 10 năm mà thấy không ổn thì nên về quê sớm để ổn định cuộc sống.\n\nTôi trụ ở thành phố cũng gần 15 năm, mua được nhà, có phòng trọ cho thuê nhưng nuôi hai con ăn học đã thấy đuối, huống hồ lao động phổ thông. Mỗi khi Tết về quê cả nhà tiêu gần 50 triệu, mà về quê cũng không dám tiêu pha nhiều.\n\nTôi thấy người ở quê có cuộc sống ổn định và sung túc hơn. Nói chung, với mức lương 20 triệu đồng mà phải nuôi con cái ở Sài Gòn bây giờ thì chất lượng cuộc sống vẫn thua ở quê tôi - một vùng quê Bình Định\".\n\nĐộc giả nickname donggoran chia sẻ nhận định như trên, cho rằng nhiều lao động đã cân nhắc việc rời Sài Gòn trở về quê làm việc. Bình luận này được viết sau bài TP HCM 'hụt hơi' khi người nhập cư rời đi.\n\nBài viết nhận được nhiều thảo luận của độc giả VnExpress.\n\nBáo cáo Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh ở Việt Nam (PAPI): Đo lường từ kinh nghiệm thực tiễn của người dân, năm 2023, các lý do khiến người dân nơi khác muốn đến TP HCM sinh sống là cơ hội việc làm (chiếm 35,1%), đoàn tụ gia đình (35,4%).\n\nTrong khi đó, nhiều tiêu chí khác lại kém xa các địa phương cùng dẫn đầu, ví dụ dịch vụ công xếp sau Hà Nội, Đà Nẵng, Cần Thơ; phong cách sống cũng bị đánh giá thấp hơn Đà Nẵng, Cần Thơ; môi trường tự nhiên cũng thua Đà Nẵng, Lâm Đồng, Cần Thơ.\n\nĐộc giả dangki.vcu: \"Ngày xưa, hiếm có nhà máy giày da, may mặc... là những công ty cần lượng lao động phổ thông lớn nhất. Các công ty này chủ yếu tập trung ở các khu công nghiệp ở thành phố lớn như TP HCM, Bình Dương, Đồng Nai. Người lao động từ các tỉnh phải đổ về đây, vì ở quê chủ yếu làm nông nghiệp, chân lấm tay bùn, thu nhập thấp.\n\nNay, hầu khắp các tỉnh, thậm chí nhiều huyện xa cũng có các nhà máy may mặc, giày da mở ra nên lực lượng lao động này không còn cần rời quê lên thành phố nữa.\n\nDù mức lương ở thành phố vẫn cao hơn, nhưng chênh lệch đó không đủ bù đắp chi phí sinh hoạt, học tập cho con cái ở thành phố. Ở quê tôi bây giờ không còn câu \"không học thì đi Nam\" nữa, mà hoặc ở lại làm ăn, hoặc đi xuất khẩu lao động luôn, vì đã xa quê thì XKLĐ mang lại thu nhập lớn hơn rất nhiều.\n\nBên cạnh đó, ngoài lý do thu nhập, người lao động rời thành phố còn đến từ sự thay đổi trong lựa chọn nghề nghiệp của thế hệ trẻ, độc giả nickname ketoan.tri9x nói:\n\n\"Như Hà Nội hay TP HCM, giờ giá nhà quá cao, cũng chẳng có nhà ở xã hội cho thuê rẻ. Chi phí thuê nhà chiếm gần hết thu nhập của người lao động rồi. Thu nhập 10 triệu mà thuê mất 2 triệu đồng, tỷ lệ 20% là quá cao.\n\nĐó là chưa kể phòng trọ 2 triệu đồng thường chưa tốt, lại còn xa xôi cách trở. Vậy nên, trừ khi có nhà sẵn, người lao động giờ phải tìm cách cắt giảm mọi chi phí. Đa số sẽ chọn:\n\n- Xuất khẩu lao động để tận dụng sự chênh lệch mức sống, vì ở đâu cũng cực thì đi nước ngoài làm để dư dả hơn. Ai giỏi còn mang theo ngôn ngữ trôi chảy khi về nước.\n\n- Làm việc từ xa, giới trẻ có thực lực sẽ tìm đến các công ty cho phép làm việc remote, không cần đến văn phòng nữa.\n\n- Làm việc tại quê nhà, vì giờ ở quê cũng không ít việc như xưa, chỉ có điều lương không cao\".\n\nMột chuyên gia cho rằng hàng chục năm qua, TP HCM thu hút lao động di cư theo cách tự nhiên, tức để xã hội tự điều tiết. Tuy nhiên, giờ đây các tỉnh thành đều tìm cách giữ chân lao động, các khu công nghiệp mọc lên, khoa học kỹ thuật, tiền lương tiệm cận thành phố.\n\nTrong bối cảnh mới, thành phố cần tính toán thu hút có chọn lọc, tức mong muốn ai sẽ đến thành phố và thành phố mang đến cho họ điều tốt đẹp gì về an sinh xã hội, chăm sóc sức khỏe, giáo dục mà tỉnh, thành khác không có được.\n\nĐồng quan điểm, độc giả sanlin0405 cho rằng: \"Hiện tượng này là thách thức và cơ hội để TP HCM chuyển đổi mô hình tăng trưởng. Các ngành nghề đòi hỏi lao động trình độ phổ thông nên, cần và bắt buộc dời ra các tỉnh lân cận để dành chỗ cho các ngành yêu cầu trình độ và chuyên môn cao hơn.\n\nNhững ngành này sẽ tạo ra giá trị thặng dư cao hơn cho người dân và thành phố, đảm bảo cuộc sống ổn định và tạo nền tảng phát triển bền vững. Doanh nghiệp hay thành phố khó có thể hỗ trợ người lao động một cách lâu dài, vì nguồn lực có hạn và cần phải cạnh tranh để phát triển\".\n\nHữu Nghị tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Nhiều xe chạy quá chậm, bám làn trên cao tốc Hà Nội - Hải Phòng",
    "link": "https://vnexpress.net/nhieu-xe-chay-qua-cham-bam-lan-tren-cao-toc-ha-noi-hai-phong-4814996.html",
    "description": "'Đường có ba làn nhưng tôi vẫn không hiểu sao rất nhiều tài xế đi rất chậm lại thích bám làn trái sát dải phân cách'.",
    "timeAgo": "Thứ ba, 12/11/2024, 11:04 (GMT+7)",
    "keywords": "cao tốc, cao tốc Hà Nội - Hải Phòng, rùa bò, tai nạn giao thông, bám làn trái, tốc độ cao tốc Hà Nội - Hải Phòng, Ý Kiến, Ý Kiến VnExpress",
    "content": "\"Cao tốc Hà Nội - Hải Phòng quy định khi đi làn trái sát dải phân cách phải chạy trên 80 km/h, dưới 120 km/h, nhưng rất nhiều lái xe 'ôm' làn trái lại ngang nhiên chạy chậm, thậm chí không nổi 80 km/h, tiềm ẩn tai nạn giao thông liên hoàn và rất bức xúc cho người chạy sau. Các xe muốn chạy nhanh hơn rất khó giữ khoảng cách, phải liên tục chuyển làn để vượt nên rất nguy hiểm. Cần phạt nặng lái xe bám làn trái nhưng chạy dưới tốc độ quy định để rèn ý thức 'chạy chậm thì sang làn phải'\".\n\nĐó là quan điểm của độc giả NVT về thói quen chạy xe \"rùa bò\" nhưng bám làn trái trên cao tốc của nhiều tài xế Việt, trong bối cảnh thời gian qua, cao tốc Hà Nội - Hải Phòng liên tục xảy ra tai nạn giao thông. Cao tốc Hà Nội - Hải Phòng dài 105 km, đi qua Hà Nội, Hưng Yên, Hải Dương, Hải Phòng, gồm 6 làn xe, 2 làn dừng khẩn cấp, đạt tiêu chuẩn tiên tiến của thế giới. Theo quy định, hai làn sát dải phân cách có tốc độ tối đa theo quy định là 120 km/h và tốc độ tối thiểu 80 km/h. Làn ngoài cùng bên phải sát làn dừng khẩn cấp có tốc độ tối đa 100 km/h và tối thiểu 60 km/h.\n\nĐồng quan điểm cho rằng việc tài xế ôtô \"rùa bò\" bám làn trái cao tốc là nguyên nhân chính dẫn tới nhiều vụ tai nạn, bạn đọc Victorbuidt phân tích: \"Đường 5B này cần phải làm chặt vấn đề tài xế bám làn trái. Đường có ba làn nhưng tôi vẫn không hiểu sao rất nhiều xe thích bám làn trái dù đi rất chậm.\n\nThêm nữa là khi đi qua đường vào đoạn Hải Dương và Hưng Yên, rất nhiều xe vừa vào cao tốc là bật xi nhan và chuyển ngay một lúc hai, ba làn. Có lần đi tới đoạn đó, tôi đã cố tình chuyển sang làn giữa để nhường cho các xe vào cao tốc. Khi thấy một xe vừa vào là tôi phát đèn cảnh báo. Vậy mà xe đó vẫn tạt đầu từ đường chạy đà ra ngay làn trái làm tôi phải phanh dúi dụi. Thật sự không hiểu nổi\".\n\n>> Thói ích kỷ của những tài xế bám làn trái cao tốc\n\nNói về thói quen đi chậm bám làn trái của nhiều tài xế Việt trên cao tốc, độc giả Đoàn Chuẩn bức xúc: \"Đã đến lúc chúng ta cần thật sự mạnh tay với vấn nạn đi chậm mà bám làn trái. Rất nhiều vụ tai nạn xảy ra trên cao tốc đều do thói quen lái xe kiểu này. Người đi đúng tốc độ liên tục phải chuyển làn để vượt gây mất an toàn và xung đột với làn ngoài - nơi có tốc độ chậm. Rất mong cộng đồng lan tỏa văn hóa lái xe văn minh: chạy chậm đi làn bên phải\".\n\n\"Người Việt phần lớn đi xe máy trước khi lái ôtô nên một cách vô thức chúng ta mang thói quen đi xe máy lên xe hơi. Ở đường trong thành phố, thói quen đó không gây hại nhưng ở cao tốc như tuyến Hà Nội - Hải Phòng thì sẽ trở nên vô cùng nguy hiểm. Những lỗi phổ biến nhất trên cao tốc Việt là: đi tốc độ chậm vẫn bám làn trái, cứ thấy làn trống là đi vào dù đó là làn chậm nhất, chiếm làn dừng khẩn cấp, không giữ khoảng cách an toàn, chuyển làn không xi nhan...\", bạn đọc Tienhdib kết lại.\n\nThành Lê tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Đi Sài Gòn học ba tháng, con chỉ gọi điện về nhà khi hết tiền",
    "link": "https://vnexpress.net/di-sai-gon-hoc-ba-thang-con-chi-goi-dien-ve-nha-khi-het-tien-4814806.html",
    "description": "Con trai tôi đang học năm nhất đại học ở Sài Gòn được ba tháng. Lần đầu con sống xa nhà, vợ chồng tôi rất lo lắng.",
    "timeAgo": "Thứ hai, 11/11/2024, 21:00 (GMT+7)",
    "keywords": "gia đình, con đi học xa nhà, gọi điện về nhà, lo lắng, Ý kiến, Ý kiến VnExpress, thư độc giả",
    "content": "Ngày nào tôi cũng nhắn tin, gọi điện hỏi thăm nhưng con rất hờ hững, có hôm không trả lời tin nhắn. Hôm sau tôi hỏi thì cháu nói đi học về nhà mệt quá, nên ngủ quên.\n\nXa nhà 3 tháng nhưng số lần con chủ động gọi về nhà nói chuyện với ba mẹ chỉ đếm trên đầu ngón tay, hầu như chỉ khi nào hết tiền mới chịu gọi về.\n\nVề điểm này, tôi và chồng tranh cãi. Chồng tôi nói nếu không có việc gì thì gọi về nhà làm gì, ngày nào cũng gọi thì biết nói gì? Tốt nhất nên để con thấy tự do một chút, như tôi ngày nào cũng gọi điện hỏi thăm nhưng lại hóa ra giống quản thúc từ xa.\n\nTôi không đồng ý quan điểm của chồng. Con cái xa nhà, người làm bố mẹ luôn lo lắng. Tôi đâu yêu cầu ngày nào cũng phải gọi về nhà, chỉ cần nhắn tin hỏi thăm một chút, là tôi đã thấy an lòng.\n\nXin hỏi tôi như vậy có lo lắng, quan tâm quá mức hay không?\n\nXuân Hoa",
    "imageUrl": ""
  },
  {
    "title": "Không giảm béo được vì bị cà pháo, mắm tôm, thịt luộc 'đưa cơm'",
    "link": "https://vnexpress.net/khong-giam-beo-duoc-vi-bi-ca-phao-mam-tom-thit-luoc-dua-com-4814714.html",
    "description": "Nhiều người có thói quen chọn những món ăn mặn 'hao cơm' để ăn thật nhiều, no 'bể bụng'.",
    "timeAgo": "Thứ hai, 11/11/2024, 21:00 (GMT+7)",
    "keywords": "giảm cân, béo phì, sức khỏe, thịt luộc, cà pháo, mắm tôm",
    "content": "Đọc câu hỏi 'Bị mỡ máu có nên kiêng ăn cơm?' và câu trả lời của bác sĩ:\n\n\"Bệnh mỡ máu do nhiều nguyên nhân như di truyền, bệnh nền, tuổi, tinh thần stress, mệt mỏi, dinh dưỡng không lành mạnh. Tùy thuộc vào tình trạng sức khỏe, bác sĩ có chỉ định và khuyến cáo phù hợp.\n\nTuy nhiên, người bị mỡ máu không nhất thiết phải kiêng ăn cơm hay bỏ hoàn toàn tinh bột. Thay vào đó, bạn nên duy trì chế độ dinh dưỡng lành mạnh, không rượu bia, chất kích thích, hút thuốc lá, tăng cường vận động...\"\n\nTôi thấy nhiều người đổ lỗi vì cơm chứa nhiều tinh bột... làm họ béo. Ông bà ta ngày xưa quanh năm chỉ ăn cơm thế nhưng hầu như chẳng ai béo. Tôi có cô bạn, năm lần bảy lượt thề phải giảm cân, bước đầu tiên là... không ăn cơm, cắt tinh bột.\n\nBù lại, chuyển qua ăn bún gạo lứt, cơm gạo lứt... nhưng thức ăn thì phong phú, nhiều dầu mỡ ăn kèm.\n\nNói chung, đây có thể là một 'hội chứng'. Tôi thấy bữa ăn hàng ngày, nhiều người chọn nấu những món mặn, đậm vị cốt để ăn nhiều cơm nhất có thể, chẳng hạn món thịt luộc, cà pháo mắm tôm, ba rọi xào mắm ruốc, các loại mắm...\n\nBởi thế, có lần rủ cô bạn đi ăn cơm kiểu eat clean, bao gồm trứng luộc và rau củ quả luộc, bạn tôi lại bảo sao nhạt miệng quá.\n\nNhững món \"đưa cơm\" – thường có vị đậm đà, mặn mà và nhiều dầu mỡ. Thế nhưng những món ăn này có sức quyến rũ kỳ lạ, khiến ta cứ muốn gắp thêm, ăn thêm, đến khi no căng bụng mới chịu dừng. Sức hấp dẫn của các món này làm ta ăn mãi không biết chán, và mỗi bữa lại thêm một ít mỡ thừa mà chẳng hề hay biết.\n\nLỗi không nằm ở món ăn, mà ở cách ta thưởng thức: vì quá say mê, ta quên lắng nghe cơ thể báo hiệu đã đủ. Không vận động mà lại tiếp tục \"đưa cơm\" không ngừng, hậu quả là mỡ tích ngày một dày. Vì vậy, hãy tỉnh táo một chút, đừng để những món \"đưa cơm\" biến thành \"kẻ thù\" cho vòng eo của nhiều người\".\n\nBá Thông",
    "imageUrl": ""
  },
  {
    "title": "Hà Nội tắc đường vì 'ngõ nhỏ, phố nhỏ, nhà tôi ở đó'",
    "link": "https://vnexpress.net/ha-noi-tac-duong-vi-ngo-nho-pho-nho-nha-toi-o-do-4814780.html",
    "description": "Đây là nguyên nhân vì sao Hà Nội mở rộng, nhưng kẹt xe và tắc đường ngày càng nhiều.",
    "timeAgo": "Thứ hai, 11/11/2024, 19:00 (GMT+7)",
    "keywords": "giao thông Hà Nội, Hà Nội kẹt xe, Hà Nội tắc đường, kẹt xe, Ý kiến, Ý kiến VnExpress",
    "content": "Từ lúc tôi bắt đầu biết đến Hà Nội vào những năm 1997-1998 thì Hà Nội đã bắt đầu kẹt xe. Thời đó đoạn Ngã tư Sở là kẹt xe mạnh nhất. Thế rồi gần 30 năm trôi qua, Hà Nội mở rộng gấp vài lần, kẹt xe lại càng kinh khủng hơn.\n\nCó lẽ cảm hứng từ câu hát \"Ngõ nhỏ, phố nhỏ, nhà tôi ở đó\" mà dẫn đến việc nhiều con đường nhỏ xíu vẫn cho xây dựng những ngôi nhà cao tầng để rồi người tập trung quá đông, mỗi khi tới giờ đi làm hoặc tan tầm thì chen nhau không có đường mà đi.\n\nRõ ràng đã có quy chuẩn đô thị loại đặc biệt với tỷ lệ dân cư, cơ sở hạ tầng trên đầu người nhưng quy hoạch của Hà Nội thì dường như chỉ vài khu đô thị cao cấp mới đạt được, còn lại đều cố nhồi nhét để xây được nhiều nhà và rồi nhiều người chen nhau vào nội đô thay vì giãn ra các khu đô thị phía Tây.\n\nViệc dân cư nội thành Hà Nội vẫn tăng lên thì đương nhiên vì là nơi thuận lợi giao thương, tập trung nhiều bệnh viện, trung tâm văn hóa nên sẽ vẫn có rất nhiều người tới làm việc và cư trú.\n\nTuy nhiên nếu không đặt các chỉ tiêu về chỗ ở, thu nhập, tuổi thọ phương tiện mà cứ tiếp tục chia nhỏ nhà ở ra cho thuê thì không bao giờ giãn, giảm dân số các khu vực nội đô được.\n\nCần phải đặt các chỉ tiêu về chỗ ở để chỉ một số người nhất định mới có thể cư trú ở khu vực nội đô, những người khác chỉ có thể tới làm việc, còn ở thì phải di chuyển ra xa hơn.\n\nQuang Tân",
    "imageUrl": ""
  },
  {
    "title": "Nhà trong ngõ 'ngáo giá' 250 triệu đồng một m2 mãi không ai mua",
    "link": "https://vnexpress.net/nha-trong-ngo-ngao-gia-250-trieu-dong-mot-m2-mai-khong-ai-mua-4814748.html",
    "description": "Nhiều hàng xóm của tôi nghe lời 'cò đất', rao bán nhà cũ nát, sâu tít trong ngõ nhỏvới giá 250 triệu một m2, rồi cả năm không bán được.",
    "timeAgo": "Thứ hai, 11/11/2024, 18:00 (GMT+7)",
    "keywords": "nhà trong ngõ, nhà Hà Nội, giá nhà Hà Nội, ngáo giá, bất động sản Hà Nội, nhà ngõ Hà Nội, Ý Kiến, Ý Kiến VnExpress",
    "content": "\"Nhà sâu tít trong ngõ nhỏ Hà Nội, nhiều khi còn cũ nát, không buôn bán được gì, ấy vậy mà nghe lời 'cò đất' định giá lên tới 200-250 triệu một m2. Tôi thật không hiểu nổi giá trị thực tế ở đâu? Tôi ở quận Thanh Xuân, hàng xóm nhà tôi cũng có mấy người bị 'ngáo giá' như vậy, có điều phần lớn những căn nhà mà họ rao cả năm không bán được. Thế nên, đừng nghe đám 'cò' xúi bẩy, thi nhau đôn giá bán nhà lên cao nhằm tạo mặt bằng giá mới, gây hiệu ứng FOMO. Thực tế, giá nhà càng cao thì con cháu đời sau càng khổ\".\n\nĐó là quan điểm của độc giả Lethingocthuy trước thực trạng nhiều nhà trong ngõ xa trung tâm Hà Nội, ôtô không vào tận nơi, nhưng được rao bán ngang mặt phố ở mức 200-250 triệu đồng một m2, tăng 30-40% so với đầu năm, tương đương 9-15 tỷ đồng cho diện tích 40-60 m2. Tuy nhiên, thực tế, dù rao bán giá cao là vậy, nhưng phần lớn những căn như vậy giao dịch chậm, thậm chí không có thanh khoản.\n\nNói về thực tế giao dịch nhà ở Hà Nội, bạn đọc Tradeinvietnam chia sẻ: \"Bản thân tôi rao bán lô đất góc hai mặt đường ôtô chạy, cách hồ Hoàn Kiếm chỉ có 10 km, với giá 150 triệu đồng một m2 mà cả tháng nay không ai hỏi. Thế nên những căn nhà ngõ sâu, xa trung tâm được rao bán tới 250 triệu đồng mỗi m2 là rất vô lý, người mua cần tỉnh táo. Tất nhiên, nhà của mình, ai thích rao giá bao nhiêu cũng được, vấn đề là có giao dịch được hay không mà thôi\".\n\n>> Mỗi năm thuê một chung cư mới dù thừa tiền mua nhà\n\nNói về sự bất hợp lý của giá nhà hiện nay, độc giả Nguyen dinh dong phân tích: \"Có những căn nhà bé tí tẹo, diện tích loanh quanh 20 m2, chủ nhà muốn bán, cần bán nhưng hét giá cao ngất trời, đến mức không tưởng. Kết quả là người bán cứ ở đấy mà sống vì chẳng có ai mua. Không ai lại chọn mua nhà trong ngõ dưới hai mét, trong khi diện tích không đủ không gian tối thiểu, với mức giá cao gấp đôi giá nhà ngoại thành cả. Hơn nữa, ở những khu vực này hiểm họa về cháy nổ là rất cao\".\n\nĐồng quan điểm, bạn đọc Hoangtuanthuy làm bài toán so sánh: \"Tôi không phải dân kinh doạnh bất động sản, nhưng có cả nhà Hà Nội lẫn nhà ngoại ô cách trung tâm 20 km. Tôi thấy, ở vùng ngoại thành, giá nhà đất trong làng vẫn loanh quanh 15-25 triệu đồng một m2. Nếu có hơn chục tỷ đồng, thay vì mua nhà 50 m2 vuông trong ngõ ngách trung tâm, bạn hoàn toàn có thể về vùng ngoại ô, mua miếng 300 m2 với giá sáu tỷ đồng, bỏ thêm hai tỷ đồng xây biệt thự, sắm thêm cái xế hộp hơn một tỷ đồng, vẫn còn dư hai, ba tỷ để đầu tư thêm\".\n\n\"Nói thật, bỏ 11 tỷ đồng mua một căn nhà thì chỉ có tầng lớp thượng lưu, dân kinh doanh lớn mới làm được. Chứ dân văn phòng lấy đâu ra số tiền lớn như vậy để mua nhà? Mà tôi tin giới thượng lưu chẳng ai ở nhà hẻm, ôtô không vào được, chỉ có nước đi xe máy. Đó là sự vô lý trong giá nhà Hà Nội hiện nay\", độc giả Tiểu đậu đậu kết lại.\n\n* Bạn có sẵn lòng bỏ ra chục tỷ đồng để mua nhà trong ngõ, hẻm nhỏ?\n\nLê Phạm tổng hợp",
    "imageUrl": ""
  },
  {
    "title": "Cha mẹ 70 tuổi vẫn chưa giao tài sản thừa kế cho con",
    "link": "https://vnexpress.net/cha-me-70-tuoi-van-chua-giao-tai-san-thua-ke-cho-con-4814584.html",
    "description": "'Ba mẹ cả đời tích của, nhưng giờ không cho ngay, đợi lúc con cái già rồi mới cho thì còn làm được gì nữa?', anh ba tôi than trách.",
    "timeAgo": "Thứ hai, 11/11/2024, 13:55 (GMT+7)",
    "keywords": "thừa kế, tài sản thừa kế, phân chia thừa kế, tranh chấp thừa kế, để dành cho con, cha mẹ già, Ý Kiến, Ý Kiến VnExpress",
    "content": "Gia đình tôi có ba anh em trai, trong đó anh Hai tôi là con nuôi, tôi là út. Ba tôi làm giáo viên, mẹ buôn bán ngoài chợ. Hai người tích góp cả đời được vài mảnh đất. Ba mẹ cũng nói với chúng tôi là chắt chiu, dành dụm sau này để lại hết cho các con chứ không cho ai khác. Thế nhưng, đến nay, họ đã gần 70 tuổi rồi mà vẫn chưa giao tài sản lại cho đứa con nào cả.\n\nAnh Hai tôi biết mình thân phận con nuôi nên cũng không đòi hỏi bất cứ điều gì, mặc dù hoàn cảnh kinh tế của anh rất khó khăn. Còn anh Ba cũng chỉ làm việc lao động chân tay, cuộc sống vô cùng vất vả. Năm ngoái, anh có hỏi vay tiền tôi để mua một mảnh đất dọn ra ở riêng. Anh cũng nhiều lần phàn nàn với mẹ rằng: \"Ba mẹ tích của nhưng giờ không cho, đợi lúc con cái già rồi mới cho thì còn làm được gì nữa?\".\n\nTôi ngẫm thấy anh nói cũng chẳng sai. Bản thân tôi từ lúc học xong đại học, ra trường đi làm tới nay cũng đều là tự lập. Ban đầu, lương còn thấp nhưng tôi cũng tích góp được một chút. Sau đó, mẹ nói cần tiền để mua đất, tôi cũng chẳng nghĩ ngợi gì, gửi hết về cho mẹ. Đúng nghĩa là tôi gửi tất cả những gì mình có. Nên xong xuôi, trong tay tôi không còn một đồng nào.\n\n>> Anh em tôi nhận thừa kế từ năm 20 tuổi\n\nSau đó một thời gian, tôi lập gia đình. Toàn bộ chi phí cưới xin, hay sau này mua nhà, mua xe... đều là một tay tiền tôi tự làm ra được chứ không xin của cha mẹ đồng nào. Vì trong đầu tôi luôn suy nghĩ một điều rằng sẽ chứng minh cho con cái mình sau này rằng \"ba của con là một người đàn ông tự lập, không cần giúp đỡ của ai vẫn có thể thành công\". Đó cũng là lý do tôi không ngó ngàng gì tới tài sản của ba mẹ, mặc dù chính tôi cũng có đóng góp một phần vào đó.\n\nTôi vẫn luôn động viên mẹ rằng: \"Mẹ cứ bán đất đi, rồi lấy tiền đó gửi vào ngân hàng, rút lãi ra mà hưởng thụ, mỗi năm đi du lịch vài nơi, sống thoải mái, vui vẻ tuổi già là được\". Chính tôi cũng đều đặn gửi tiền về hàng tháng cho ba mẹ hai bên nội ngoại để chi tiêu. Và tôi cũng chuẩn bị sẵn kế hoạch cho tương lai để làm sao bản thân không trở thành gánh nặng cho con cái, để tụi nhỏ được tự do bay nhảy, không phải lo nghĩ cho hai ông bà già.\n\nTôi tâm niệm đầu tư giáo dục cho con cái quan trọng hơn là để tài sản thừa kế. Thế nên, tôi luôn cố gắng tạo cho con môi trường giáo dục tốt nhất trong khả năng. Nếu sau này, tôi vẫn còn dư một chút tài sản thì nhất định sẽ chia đều cho mỗi đứa con (có lẽ tôi sẽ lén cho con gái đầu của mình nhiều hơn một chút). Nhưng tôi hy vọng các con sẽ tiếp nối được tư tưởng của mình và không đòi hỏi nhiều từ ba mẹ. Có của để cho thì tốt, còn không thì cũng không sao, nghĩ vậy cho cuộc đời nó nhẹ nhàng, gia đình yên ấm.\n\n* Bạn sẽ dành tài sản cho con làm vốn hay để chúng tay trắng vào đời?\n\nGXH",
    "imageUrl": ""
  },
  {
    "title": "Tôi ở lại châu Âu sau du học vì không cạnh tranh nổi trong nước",
    "link": "https://vnexpress.net/toi-o-lai-chau-au-sau-du-hoc-vi-khong-canh-tranh-noi-trong-nuoc-4814509.html",
    "description": "Nếu mang những kinh nghiệm, kiến thức về nước để cạnh tranh công việc thì chẳng khác nào tôi bị 'mất chân, mất tay', khả năng cao là thua trắng.",
    "timeAgo": "Thứ hai, 11/11/2024, 09:23 (GMT+7)",
    "keywords": "du học, về nước, du học sinh, xin việc, tìm việc, định cư nước ngoài, du học châu Âu, Ý Kiến, Ý Kiến VnExpress",
    "content": "Tôi năm nay 38 tuổi, cũng từng là một du học sinh, chọn ở lại nước ngoài làm việc sau khi tốt nghiệp, và chưa ý định về nước, ít nhất là cho đến lúc này. Trước đây, tôi từng học đại học trong nước, là sinh viên hệ thường của trường Đại học Bách Khoa Hà Nội. Sau khi tốt nghiệp, tôi sang Hàn du học như rất nhiều bạn bè khác.\n\nHọc xong, tôi trở về Việt Nam một thời gian. Cố gắng tìm việc trong nước vào cũng đi làm ở vài nơi. Tuy nhiên, thấy mình không hợp với môi trường làm việc nên tôi lại tiếp tục du học. Lần này, tôi sang châu Âu để học lên Tiến sĩ. Nhưng rồi, tôi không thể hoàn thành chương trình để lấy được bằng Tiến sĩ. Có điều, thay vì về nước, với vốn kiến thức mình có được, tôi ra ngoài xin việc làm và trụ lại được đến giờ.\n\nNếu nói thật lòng, so sánh với năng lực của các bạn, các em cùng nghề ở trong nước, tôi không chắc mình có thể cạnh tranh được hay không. Nhất là, cạnh tranh trong môi trường ở Việt Nam. Có thể tôi có nhiều kỹ năng, nhiều kinh nghiệm làm việc nhưng hầu hết chỉ hữu dụng trong văn hóa làm việc ở nước ngoài. Thế nên, tôi không hề lo ngại khi phải cạnh tranh với các bạn người Việt tại trời Âu. Nhưng nếu mang những thứ tôi có về nước để cạnh tranh công việc thì chẳng khác nào tôi bị \"mất chân, mất tay\", khả năng cao là sẽ thua trắng.\n\n>> Tôi chấp nhận thua lỗ khi cho con đi du học\n\nCũng may, trước giờ, tôi du học đều là tự lo, không dùng tiền của gia đình, không tốn tiền của nhà nước, cũng không nợ nần ai. Nên giờ việc tôi ở lại nước ngoài thay vì về nước cũng không phải vướng bận bất cứ điều gì. Tôi chỉ thấy môi trường làm việc ở phương Tây cho mình đủ những gì bản thân mong muốn (không đơn giản là lương), tôi cảm thấy mình hữu dụng, thấy khả năng của mình được phát huy tối đa nên chọn ở lại.\n\nCũng không đến mức nếu tôi về nước thì sẽ đói. Chỉ là, về mà không phù hợp thì tôi thấy mình còn trở thành gánh nặng cho gia đình và xã hội. Với tôi của hiện tại, thành công thì chưa có gì đáng nói, nhưng ít nhất là mức thu nhập của tôi cũng thuộc tầm trung và đủ sống ở bên này.\n\n>> Chi bạc tỷ du học, về nhận lương ba cọc\nTới giờ, tôi vẫn không hề có ý định trở về Việt Nam làm việc. Tôi không muốn chê bai môi trường làm việc trong nước. Nhưng rõ ràng phong cách làm việc của tôi không phù hợp với với môi trường ở Việt Nam, vậy thôi. Đúng là về nước làm việc tôi sẽ được sống ở quê hương, được gặp bạn bè, gần người thân. Nhưng, tôi nghĩ áp lực cuộc sống sẽ khiến mình chẳng thể hưởng thụ nổi. Về thăm và về sống ở Việt Nam là hai việc khác hẳn nhau.\n\nPulsar",
    "imageUrl": ""
  },
  {
    "title": "Mảnh đất 3,5 tỷ sinh lời 70 nghìn mỗi ngày của bố tôi",
    "link": "https://vnexpress.net/manh-dat-3-5-ty-sinh-loi-70-nghin-moi-ngay-cua-bo-toi-4814369.html",
    "description": "Một miếng đất bình thường ở nơi không có tiềm năng, bị 'cò thổi lỗ tai', bố tôi tin chắc giá của nó là 3,5 tỷ đồng.",
    "timeAgo": "Thứ hai, 11/11/2024, 00:00 (GMT+7)",
    "keywords": "bất động sản, thổi giá đất, bán đất, thị trường bất động sản, cò đất, Ý kiến, Ý kiến VnExpress",
    "content": "Gia đình tôi có ba anh chị em, tôi là con giữa. Mẹ tôi mất cách đây 10 năm, bố tôi năm nay 72 tuổi. Hiện nay, tất cả anh chị em của tôi đều đã có nhà cửa, xe cộ đàng hoàng ở thành phố.\n\nAnh trai tôi làm giảng viên, em gái lấy chồng rồi kinh doanh ngoài, tôi có công ty riêng. Ba anh em chúng tôi yêu thương, không tranh giành tài sản. Nhà ở quê đóng cửa và giao chìa khóa cho con của cô ruột ở cạnh để tiện quản lý, thắp nhang bàn thờ.\n\nBố tôi đã lên thành phố ở chung với vợ chồng tôi chỉ vài năm sau khi mẹ mất, hơn nữa chúng tôi không yên tâm khi để ông ở nhà một mình.\n\nCách đây hai năm, bố tôi về quê chơi ngay đợt có làn sóng cò đất về đẩy giá đất lên, thấy nhộn nhịp, bố tôi cũng tò mò đi xem cho vui. Không hiểu thông tin từ đâu, ông chắc nịch mảnh đất của gia đình có giá 3,5 tỷ đồng là ít, đã có người trả giá rồi, nếu đồng ý bán thì họ cọc tiền luôn. Nhưng tạm thời ông chưa muốn bán vì chưa cần tiền.\n\nAnh em tôi nghe ông báo mà sửng sốt, không hiểu ai mua mảnh đất với giá đó, mua để làm gì? Trong khi chỗ nhà chúng tôi ở quê không phải nơi phát triển sầm uất, cũng không có nhà máy hay xí nghiệp nào cả.\n\nMiếng đất chỉ được một ưu điểm đó là nằm ở mặt tiền. Giá như vậy là rất cao so với bình thường. Người gốc ở đây nhà nào cũng có đất, không ai phải mua. Còn người ở xa tới, bỏ số tiền không nhỏ mua mảnh đất ấy về để làm gì sinh lời? \"Họ nói đất nhà mình rất hợp mở cây xăng\", bố tôi nói chắc nịch.\n\nChúng tôi hỏi lại, bố xem ở quê mỗi nhà vài chiếc xe máy, không có nhiều ôtô, xe máy thì 5-10 ngày mới đổ xăng một lần, làm sao kinh doanh? Dự định tương lai là cả gia đình tôi không về quê sống, sẽ cho bố định cư hẳn trên này.\n\nNhưng từ ngày cò gieo niềm tin mảnh đất giá 3,5 tỷ đồng, ông đòi về quê ở hẳn để giữ đất và ông tin rằng thời điểm này giá tiền mảnh đất đã lên cao hơn con số cách đây hai năm lắm rồi.\n\nSau này, do gom tiền để dọn từ căn hộ chung cư xuống nhà mặt đất ở cho tiện, anh em tôi thống nhất bàn với bố nên bán mảnh đất đó đi, giá hơi rẻ và nhất là khi người mua cũng là họ hàng, họ vừa ở, vừa giữ nhà cũ (ở kế bên) giúp. Nhưng không, ông nhất quyết đòi với giá mà ông tin là 3,5 tỷ, chồng tiền ngay.\n\nNgười bình thường ở quê, đào đâu ra số tiền lớn vậy? Vả lại nếu có họ cũng không dại mà mua một mảnh đất ở nơi không tiềm năng với giá như thế. Kèn cựa mãi, người bà con cũng không thèm mua nữa. Bây giờ, mảnh đất đã được trồng mít 1,5 năm tuổi.\n\nNhà tôi còn cho chị họ mượn đất trồng xen canh các loại rau, mỗi ngày chị cắt đem ra chợ bán được vỏn vẹn 70 nghìn. Đất để không được giá 3,5 tỷ nhưng đem trồng rau bán được 70 nghìn đồng. Nếu trồng rau khác, mỗi ngày thu về gấp 10 lần số trên là 700 nghìn đồng thì vẫn quá ít so với giá tiền của mảnh đất đó.\n\nSốt đất ở quê, cò đất đẩy giá, có thể lùa được một số người ở vùng khác đến nhưng đồng thời cũng làm nhiều người ở quê lầm tưởng mình là những tỷ phú tiềm tàng.\n\nMọi kế hoạch, dự định đều bỏ dở trước giá tiền quá lớn mà mảnh đất bình thường chẳng ai để ý. Như bố tôi bây giờ, ông vẫn không thôi hy vọng mảnh đất đó rằng giá của nó đã tăng, ai hỏi mua dưới mức giá này, ông đều gạt phăng.\n\nMinh Hiếu",
    "imageUrl": ""
  },
  {
    "title": "Về quê làm lại từ đầu sau 15 năm trắng tay ở Sài Gòn",
    "link": "https://vnexpress.net/ve-que-lam-lai-tu-dau-sau-15-nam-trang-tay-o-sai-gon-4814503.html",
    "description": "Độc giả chia sẻ và thảo luận câu chuyện rời phố trở về quê lập nghiệp.",
    "timeAgo": "Thứ hai, 11/11/2024, 12:17 (GMT+7)",
    "keywords": "bỏ phố về quê, lương trung bình, cuộc sống ở quê, Bình Dương, TP HCM, công nhân",
    "content": "\"Sau 15 năm làm thuê, ở trọ tại TP HCM, về quê tôi chẳng có gì ngoài hai bàn tay trắng, phải làm lại từ đầu. Tuy mức lương hiện tại chưa đến 10 triệu, nhưng bù lại, tôi có thời gian chăm sóc ba mẹ, làm vườn để thêm thu nhập. Dù không giàu có, nhưng cuộc sống thoải mái hơn rất nhiều\".\n\nĐộc giả Thuận Lê chia sẻ về cuộc sống hiện tại như trên, sau bài viết Người nhập cư rời TP HCM.\n\nSố liệu của Tổng cục Thống kê năm 2019, TP HCM thu hút 11,5% lao động di cư trên cả nước, đứng thứ hai ở vùng kinh tế trọng điểm phía Nam (sau Bình Dương với 26,3%).\n\nTheo Tổ chức di dân quốc tế IOM, lao động di cư trong nước có đóng góp to lớn vào sự phát triển của các khu chế xuất, khu công nghiệp và đô thị, đặc biệt là TP HCM, trong suốt hai thập kỷ qua.\n\nTuy nhiên, giờ đây, họ đang rời đi hoặc trong hành trình di cư không chọn thành phố là điểm đến lý tưởng.\n\nSau bài viết, nhiều độc giả chia sẻ chuyện rời phố về quê lập nghiệp. Độc giả trinhmuoidaklak\n\n\"Quê tôi ở Đắk Lắk, nếu hai vợ chồng làm nông nghiệp hoặc việc có mức lương thấp hơn ở TP HCM, thì sau khoảng chục năm cũng có dư để mua đất và xây được căn nhà.\n\nỞ quê rộng rãi, thoải mái, con cái còn được ông bà chăm sóc giúp. Trong khi đó, ở TP HCM hay Bình Dương, dù lương cao hơn nhưng sau chục năm nhiều khi chỉ đủ để mua xe máy, điện thoại, còn ăn ở thì cực khổ. Vậy nên, việc về quê là điều nhiều người cân nhắc\".\n\n\"Nếu là lao động có chuyên môn thì nên bám trụ thành phố với mức lương khoảng trên 10 triệu. Còn nếu là lao động không chuyên môn, thì nên về quê, vì giờ ở quê cũng có nhiều nhà máy, xí nghiệp mọc lên. Làm không tăng ca thì cũng được 6-7 triệu, có tăng ca thì có thể lên chục triệu. Với mức thu nhập này, sống ở quê dễ chịu hơn về mọi mặt\", độc giả nickname lhthach82 nêu.\n\nVới những người đã có gia đình, độc giả donggoran  cho rằng ổn định cuộc sống càng quan trọng hơn:\n\n\"Khi còn trẻ, sống một mình thì ở trọ sao cũng được, nhưng có gia đình, con cái mà mãi ở trọ thì tội nghiệp cho các cháu khi phải sinh hoạt trong không gian chật hẹp.\n\nLàm dư bao nhiêu cuối năm về quê cũng hết gần hết, nên làm công nhân thì nên chọn các khu công nghiệp xa trung tâm như Long An, Tiền Giang, Bình Dương, Đồng Nai, nơi còn ít người để có cơ hội mua nhà đất và ổn định cuộc sống. Ở Sài Gòn làm công nhân thì cực vô cùng\".\n\nCũng liên quan đến việc chọn nơi lập nghiệp, độc giả Hiền gợi ý:\n\n\"Nếu ai có ý định lên Đông Nam Bộ lập nghiệp, thì nên chọn Bình Dương hoặc Long An. Bình Dương có nhiều cơ hội việc làm và chi phí sinh hoạt rẻ hơn TP HCM nhiều. Một phòng trọ ở TP HCM có thể giá từ 2-2,5 triệu, trong khi ở Bình Dương (như khu vực Bàu Bàng phía bắc tỉnh) chỉ khoảng 800 nghìn đến 1 triệu.\n\nChi phí sinh hoạt nói chung cũng rẻ hơn. Ai lên Bình Dương từ sớm thì có lẽ bây giờ đã mua được đất, xây được nhà để an cư. Long An chưa phát triển bằng Bình Dương nhưng có tiềm năng như Bình Dương của 10-15 năm trước, rất đáng để tìm hiểu\".\n\nĐộc giả Bùi Đoàn Chung nhận định:\n\n\"Nếu đến TP HCM chỉ để mưu sinh bằng các công việc tay chân đơn giản, thì đây là điều dễ hiểu. Ngày nay, chất lượng cuộc sống càng được coi trọng, với nhiều đòi hỏi hơn trước.\n\nSống ở thành phố lớn mang theo nhiều áp lực vô hình, trong khi các địa phương khác cũng có cơ hội việc làm nhờ vào tốc độ đô thị hóa tốt hơn và giao thông thuận lợi.\n\nTuy vậy, TP HCM vẫn có ưu thế về y tế, giáo dục, phát triển bản thân, và trải nghiệm cuộc sống hối hả. Đây là những điều các bạn trẻ nên thử trước khi quyết định nơi phù hợp.\n\nÁp lực ở đâu cũng có, nhưng nếu kiên định và chăm chỉ thì cũng sẽ đến ngày hái quả ngọt. Tôi đã sống ở TP HCM 21 năm, trải qua nhiều thăng trầm, nhưng cũng dành nhiều tình cảm đặc biệt cho thành phố này\".\n\nHữu Nghị tổng hợp",
    "imageUrl": ""
  }
]