[
  {
    "title": "Giới đầu tư Trung Quốc đổ xô rót tiền vào ngành đồ chơi",
    "link": "https://vnexpress.net/gioi-dau-tu-trung-quoc-do-xo-rot-tien-vao-nganh-do-choi-4822426.html",
    "description": "Nhờ bán Labubu, Molly và các thẻ bài, tranh ảnh, máy điện tử... cổ phiếu doanh nghiệp ngành đồ chơi Trung Quốc tăng trưởng mạnh năm nay.",
    "timeAgo": "Thứ hai, 2/12/2024, 06:00 (GMT+7)",
    "keywords": "đồ chơi nghệ thuật, art toy, PopMart, Labubu, thị trường hộp mù, kinh tế Trung Quốc, Trung Quốc",
    "content": "PopMart - công ty sở hữu các thương hiệu nổi tiếng như Labubu, Molly, Dimoo -có năm thăng hoa trên sàn chứng khoán Hong Kong. Giá cổ phiếu công ty trụ sở Bắc Kinh này tăng 350% từ đầu năm đến nay, đạt vốn hóa 15,2 tỷ USD.\n\nKhông chỉ PopMart, cổ phiếu nhiều công ty đồ chơi gắn liền với bản quyền sở hữu trí tuệ (IP) ngày càng được giới đầu tư quan tâm khi nhu cầu sưu tầm các vật phẩm bùng nổ tại Trung Quốc và quốc tế.\n\nCung cấp đồ sưu tập, thẻ bài và các sản phẩm liên quan đến anime, cổ phiếu Alpha Group tăng gần 26% năm nay. Trong khi đó, cổ phiếu Wahlap Technology - nhà sản xuất trò chơi giải trí, sản phẩm liên quan đến bản quyền anime - đắt thêm 60% trên sàn Thâm Quyến.\n\nCác sản phẩm sưu tầm như búp bê, thẻ bài, tranh ảnh liên quan đến bản quyền sở hữu trí tuệ từ sáng tác của nghệ sĩ, truyện tranh, phim hoạt hình và trò chơi điện tử trong tiếng Trung là \"guzi\", phiên âm của từ tiếng Anh \"goods\".\n\nKinh doanh các mặt hàng này đã trở thành một ngành công nghiệp đồ chơi nghệ thuật, sưu tầm nhắm đến phân khúc người trưởng thành. Tại Trung Quốc, giá các vật phẩm này đa dạng, từ dưới 10 nhân dân tệ (1,38 USD) tới hơn 15.000 nhân dân tệ (trên 2.000 USD) với phiên bản cao cấp.\n\nPopMart có thể mạnh dòng sản phẩm sưu tầm, đặc biệt nổi bật với đồ chơi \"blind box\" (hộp mù). Đây là thị trường đang phát triển tốt toàn cầu. Theo nền tảng báo cáo nghiên cứu thị trường 360 Research Reports (Ấn Độ), quy mô thị trường hộp mù xu hướng (trendy blind box) - các sản phẩm phổ biến trong cộng đồng người hâm mộ văn hóa đại chúng - có quy mô 2,3 tỷ USD vào năm 2023. Dự báo thị trường này đạt 3,8 tỷ USD vào 2032 và tăng trưởng bình quân 5,5% mỗi năm.\n\nCùng với đó, thị trường hộp mù trang trí toàn cầu (blind box decorations) - gồm các sản phẩm mang tính trang trí hơn - đạt quy mô 6,8 tỷ USD năm ngoái và 9,8 tỷ USD cuối thập kỷ này. Riêng tại Trung Quốc, thị trường này năm ngoái đạt 22,8 tỷ nhân dân tệ (3,1 tỷ USD).\n\nCùng với hộp mù, văn hóa hoạt hình cũng giúp các công ty đồ chơi phát đạt. Thông báo với nhà đầu tư tuần này, Wahlap cho biết mức tăng trưởng ổn định trong các phân khúc kinh doanh cốt lõi tập trung vào dòng sản phẩm phái sinh sở hữu trí tuệ. Công ty có trụ sở tại Quảng Châu này tiếp tục theo dõi diễn biến trong văn hóa hai chiều (two-dimensional culture) của Trung Quốc.\n\nVăn hóa hai chiều là khái niệm bắt nguồn từ Nhật Bản, với các sản phẩm giải trí như anime, manga và trò chơi điện tử. Thuật ngữ này phản ánh thế giới ảo và nghệ thuật được thể hiện qua hình ảnh phẳng (2D) và phát triển thành xu hướng văn hóa sâu rộng, đặc biệt phổ biến trong giới trẻ.\n\nCác nhà đầu tư gần đây nhận được tin tức đáng khích lệ về nền kinh tế hoạt hình đang mở rộng của Trung Quốc. Ví dụ, COL Group - nhà cung cấp nội dung sách điện tử độc quyền với Minions, Transformers, Luo Xiaohei và One Piece - mới đây công bố kế hoạch phát triển các sản phẩm sưu tầm, đồ chơi nhồi bông, huy hiệu anime, thẻ và áp phích.\n\nNền tảng thương mại điện tử Xiaomang của Mango Excellent Media cũng tập trung sản xuất \"guzi\". Công ty truyền thông Huace Film & TV trụ sở tại Chiết Giang tổ chức một triển lãm minh họa truyện tranh và 4 sự kiện pop-up trong năm nay. Hơn nữa, công ty đã tự phát triển hơn 50 loại sản phẩm \"guzi\" và đồng phát triển 300 mặt hàng.\n\nNhiều nhà môi giới cũng lạc quan về thị trường đồ chơi nghệ thuật và văn hóa hoạt hình Trung Quốc. Shenwan Hongyuan Securities cho rằng ngành hàng hóa anime có tiềm năng lớn. Trong khi Citic Securities dự đoán thị trường vật phẩm hoạt hình tại nền kinh tế thứ hai thế giới sẽ vượt 500 tỷ nhân dân tệ (tương đương 68,9 tỷ USD) nhờ gia tăng niềm tin văn hóa, thâm nhập thị trường mục tiêu và mức tiêu dùng.\n\nCông ty môi giới này cũng lạc quan về các doanh nghiệp có khả năng chuyển đổi bản quyền sở hữu trí tuệ và sách điện tử thành sản phẩm phái sinh văn hóa như phim, truyền hình, hoạt hình...\n\n360 Research Reports dự báo riêng tiềm năng của thị trường hộp mù tại Trung Quốc có thể đạt đến 100 tỷ nhân dân tệ (gần 14 tỷ USD). Đây là ngành có biên lợi nhuận cao, mô hình bán hàng sáng tạo và tiềm năng lớn nhờ sự phát triển của 3 xu hướng kinh tế (gồm kinh tế bất ngờ, cô đơn và xã hội).\n\nKinh tế bất ngờ (surprise economy) là khái niệm từng được McKinsey nhắc đến, mang lại trải nghiệm bất ngờ và thú vị cho người tiêu dùng, phổ biến với hình thức như xổ số, sản phẩm độc quyền hay hộp mù.\n\nTrong khi, kinh tế cô đơn (loneliness economy) nổi lên từ đại dịch, từng được Harvard Business Review và Pew Research Center đề cập. Đây là nơi con người tìm kiếm hộp mù, robot, dịch vụ trò chuyện trực tuyến để lấp đầy thiếu hụt kết nối xã hội, mang lại cảm giác gắn bó hoặc tương tác, cả với thế giới và nhân vật ảo.\n\nCuối cùng, thị trường đồ chơi sưu tầm có một nền tảng phát triển ổn định nhờ kinh tế xã hội (Social Economy), nơi các nhóm tiêu dùng cùng nhu cầu và sở thích tập hợp thành cộng đồng. Ví dụ, có rất nhiều hội nhóm sưu tầm, trao đổi, mua bán Labubu hay Molly trên mạng xã hội dành cho cộng đồng hâm mộ.\n\nPhiên An (theo Yincai, Caixin, 360 Research Reports)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/12/01/Screenshot-2024-12-01-at-11-58-5102-5262-1733031227.png?w=680&h=0&q=100&dpr=2&fit=crop&s=04eFVcv2gvm9JCGT3JvyaQ"
  },
  {
    "title": "Thụy Sĩ vạ lây khi kinh tế Đức đi xuống",
    "link": "https://vnexpress.net/thuy-si-va-lay-khi-kinh-te-duc-di-xuong-4822456.html",
    "description": "Theo Thống đốc Ngân hàng Trung ương Thụy Sĩ (SNB) Martin Schlegel, ngành công nghiệp Đức yếu đi đang khiến nhu cầu mua hàng Thụy Sĩ giảm theo.",
    "timeAgo": "Chủ nhật, 1/12/2024, 15:00 (GMT+7)",
    "keywords": "Thụy Sĩ, Đức, kinh tế Thụy Sĩ, kinh tế Đức, Ngân hàng Trung ương Thụy Sĩ, Martin Schlegel",
    "content": "Tại một sự kiện ở Đức ngày 30/11, ông Schlegel cho biết \"khi Đức cảm lạnh, Thụy Sĩ cũng cảm cúm\".\n\nĐức là đối tác thương mại lớn, chiếm 20% tổng kim ngạch thương mại của EU với Thụy Sĩ. Do đó, khi công nghiệp nước này yếu đi kéo theo nhu cầu mua hàng từ nước láng giềng giảm.\n\nKinh tế Đức gần đây gặp nhiều khó khăn do cạnh tranh từ các đối thủ, đặc biệt là Trung Quốc. Họ cũng phải giải quyết các bất lợi truyền thống như chi phí lao động, thuế cao và giá năng lượng tăng sau xung đột Nga - Ukraine năm 2022. Ủy ban châu Âu (EC) dự báo GDP Đức co lại 0,1% năm nay.\n\nBình luận của ông Schlegel được đưa ra sau khi Thụy Sĩ công bố tăng trưởng kinh tế chậm lại. Trong quý III, GDP nước này chỉ tăng 0,4% so với quý trước đó, do ngành sản xuất đi xuống. Tháng này, hãng thép Swiss Steel Group cho biết cắt giảm hàng trăm việc làm do nhu cầu quốc tế yếu, đặc biệt từ ngành xe hơi Đức.\n\nĐồng franc Thụy Sĩ hiện ở mức cao nhất 9 năm so với euro. Nội tệ mạnh càng gây sức ép lên hàng xuất khẩu. Việc này cũng khiến SNB gặp khó trong quyết định lãi suất ngày 12/12. Hồi tháng 3, Thụy Sĩ là nền kinh tế lớn đầu tiên của thế giới giảm lãi suất. Đến nay, họ đã điều chỉnh lãi 3 lần, về 1%. Cơ quan này được dự báo tiếp tục nới lỏng tiền tệ.\n\nTháng 10, lạm phát của Thụy Sĩ là 0,6% - thấp nhất 3 năm. Tuần tới, Thụy Sĩ sẽ nhận báo cáo lạm phát tháng 11. Số liệu này được dự báo tăng tốc, nhưng vẫn nằm trong khoảng mục tiêu 0-2% của SNB.\n\nSchlegel nhậm chức hồi tháng 10. Ông thường xuyên khẳng định quan chức SNB sẵn sàng đưa lãi suất cho vay xuống âm, nếu điều này là cần thiết để ổn định giá cả. Thụy Sĩ từng áp dụng chính sách lãi suất âm trong gần 8 năm và chấm dứt năm 2022.\n\nHà Thu (theo Reuters)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/12/01/SNB-1212-1733034803.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8aUlkUwsMAnoQbjYmf1GtQ"
  },
  {
    "title": "Thủ tướng: 'Năm 2025 phấn đấu tăng trưởng GDP đạt 8%'",
    "link": "https://vnexpress.net/thu-tuong-nam-2025-phan-dau-tang-truong-gdp-dat-8-4822453.html",
    "description": "Chính phủ nhấn mạnh ưu tiên và làm mới các động lực tăng trưởng, để phấn đấu GDP năm 2025 đạt 8%.",
    "timeAgo": "Chủ nhật, 1/12/2024, 13:25 (GMT+7)",
    "keywords": "GDP, tăng trưởng, Thủ tướng, tăng trưởng kinh tế, kinh tế Việt Nam, Việt Nam",
    "content": "Thông điệp này được Thủ tướng Phạm Minh Chính nêu khi phát biểu tại Hội nghị toàn quốc triển khai tổng kết thực hiện Nghị quyết 18 của Ban chấp hành Trung ương khóa 12, tình hình kinh tế xã hội 2024 và giải pháp năm 2025, ngày 1/12.\n\nTheo Thủ tướng, Quốc hội giao mục tiêu kinh tế năm 2025 trên 7%. Tuy nhiên, Chính phủ phấn đấu đạt GDP khoảng 8%. Việc này sẽ tạo đà phấn đấu mức tăng trưởng hai con số trong giai đoạn 2026-2030.\n\n\"Việt Nam ưu tiên thúc đẩy tăng trưởng trên cơ sở giữ ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn và có thặng dư cao\", Thủ tướng nói.\n\nNăm sau, Việt Nam phấn đấu đạt GDP bình quân đầu người khoảng 4.900 USD, chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5%, bội chi ngân sách 3,8% GDP, nợ công 35-38% GDP...\n\nLãnh đạo Chính phủ cũng đặt mục tiêu hoàn thành ít nhất 3.000 km đường bộ cao tốc, cơ bản hoàn thành sân bay Long Thành, xóa nhà tạm, nhà dột nát trên cả nước... Đây là những yếu tố, theo Thủ tướng, tạo nền tảng để đất nước \"bước vào kỷ nguyên mới, vươn mình thành quốc gia giàu mạnh, thịnh vượng\".\n\nĐể thực hiện mục tiêu này, các động lực tăng trưởng truyền thống về đầu tư, tiêu dùng, xuất khẩu tiếp tục được củng cố, làm mới.\n\nTheo đó, giải ngân vốn đầu tư công, nhất là các dự án trọng điểm quốc gia sẽ được đẩy mạnh ngay từ đầu năm. Nguồn tăng thu ngân sách nhà nước năm 2024 sẽ được bố trí ưu tiên cho các dự án đường bộ cao tốc Bắc - Nam phía Đông và một số dự án khác có nhu cầu. Chính phủ cho biết cần có cơ chế hiệu quả hút vốn đầu tư nước ngoài có chọn lọc, nhất là dự án công nghệ cao, các ngành, lĩnh vực mới nổi như chip bán dẫn, trí tuệ nhân tạo, chuyển đổi năng lượng...\n\nVề tiêu dùng, Chính phủ sẽ có các giải pháp kích cầu tiêu dùng trong nước, đẩy mạnh vận động \"Người Việt Nam dùng hàng Việt Nam\", thương mại điện tử, kiểm soát nguồn cung, giá các mặt hàng thiết yếu, đảm bảo an ninh lương thực, thực phẩm...\n\nCác hoạt động xúc tiến xuất khẩu, thương mại được đẩy mạnh qua tận dụng 17 hiệp định thương mại tự do (FTA), khai thác các thị trường mới như Halal, châu Phi. Cùng với đó, các động lực tăng trưởng mới như kinh tế số, kinh tế xanh, kinh tế chia sẻ... sẽ được đẩy mạnh, theo Thủ tướng.\n\nLiên quan tới chính sách tiền tệ, mục tiêu giảm tiếp lãi suất cho vay. Tăng trưởng tín dụng năm sau vẫn duy trì trên 15%, với dòng vốn hướng vào các lĩnh vực ưu tiên, sản xuất kinh doanh. Thu ngân sách dự kiến cao hơn khoảng 10% so với năm 2024 và tiết kiệm triệt để chi thường xuyên.\n\nChính phủ cũng đặt mục tiêu phát triển mạnh mẽ thị trường tài chính, thị trường vốn để huy động nguồn lực cho nền kinh tế, trong đó phấn đấu nâng hạng thị trường chứng khoán.\n\nVới thị trường bất động sản, Thủ tướng cho biết tiếp tục tháo gỡ khó khăn, vướng mắc về pháp lý. Doanh nghiệp bất động sản chủ động hơn trong cơ cấu lại nguồn lực đầu tư, các phân khúc sản phẩm, điều chỉnh giá hợp lý. Gói tín dụng 145.000 tỷ cho nhà ở xã hội cần được triển khai hiệu quả.\n\nNhìn lại năm 2024, Thủ tướng cho biết \"kinh tế có xu hướng phục hồi tích cực, tháng sau tốt hơn tháng trước, tăng trưởng quý sau cao hơn quý trước\". Quy mô GDP năm 2023 đạt 430 tỷ USD, xếp thứ 34 trên thế giới. Năm nay, nếu GDP tăng 7%, quy mô ước khoảng 470 tỷ USD.\n\nChính phủ đã chuyển giao bắt buộc xong hai ngân hàng thương mại yếu kém, là CBBank, Oceanbank. Bộ chính trị đã đồng ý phương án xử lý hết 12 dự án chậm tiến độ, kém hiệu quả, kéo dài nhiều năm qua, trong đó một số dự án đã có lãi. Chẳng hạn, năm nay DAP Hải Phòng dự kiến lãi 215 tỷ đồng, Đạm Lào Cai 102 tỷ, Đạm Hà Bắc lãi 5 tỷ đồng...\n\nBan chỉ đạo về rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến các dự án tồn đọng của trung ương, địa phương và tư nhân đã được Chính phủ thành lập.\n\n\"Cần xây dựng cơ chế thông thoáng để khơi thông, huy động và sử dụng hiệu quả mọi nguồn lực. Trong đó, nội lực là chiến lược, còn ngoại lực là đột phá\", Thủ tướng nói, thêm rằng mọi nguồn lực, động lực đều bắt nguồn từ tư duy, đổi mới.\n\nÔng cũng nhấn mạnh việc giữ kỷ luật, kỷ cương, tăng phân cấp, phân quyền và \"kiên quyết xóa bỏ cơ chế xin - cho\", tiêu cực. \"Coi trọng thời gian, phát huy trí tuệ, đổi mới sáng tạo, tăng cường đột phá, quyết đoán và đúng thời điểm là những yếu tố quan trọng để thành công\", Thủ tướng chốt lại.\n\nQuỳnh Trang",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/12/01/Thu-tuong-8603-1733034640.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3-fKq3PxYbEiEWBE4mdu7Q"
  },
  {
    "title": "Vì sao ông Trump thích áp thuế nhập khẩu?",
    "link": "https://vnexpress.net/vi-sao-ong-trump-thich-ap-thue-nhap-khau-4822416.html",
    "description": "Ông Trump gọi mình là \"người áp thuế\" và khẳng định việc này có lợi cho kinh tế Mỹ.",
    "timeAgo": "Chủ nhật, 1/12/2024, 12:00 (GMT+7)",
    "keywords": "Donald Trump, thuế nhập khẩu, Mỹ, Trung Quốc, Mexico, Canada, kinh tế Mỹ",
    "content": "Ngày 30/11, Tổng thống đắc cử Donald Trump viết trên mạng xã hội Truth Social rằng ông sẽ áp thuế nhập khẩu 100% với hàng từ 9 nước thuộc nhóm BRICS, nếu họ đe dọa vị thế của đồng đôla Mỹ.\n\n\"Nếu tạo ra tiền tệ chung cho nhóm BRICS, hoặc sử dụng đồng tiền khác thay thế USD, họ sẽ bị áp thuế nhập khẩu 100% và phải từ bỏ cơ hội bán hàng sang Mỹ\", Trump viết.\n\nBRICS là nhóm các nền kinh tế mới nổi chiếm hơn 40% dân số toàn cầu và khoảng 1/4 GDP thế giới, với các thành viên Brazil, Nga, Ấn Độ, Trung Quốc, Nam Phi, Ai Cập, Ethiopia, Iran và Các tiểu vương quốc Arab Thống nhất.\n\nTrước đó vài ngày, ông cũng dọa áp thuế nhập khẩu 25% với toàn bộ hàng hóa Mexico, Canada và thuế bổ sung 10% với hàng Trung Quốc. Việc này nhằm kiểm soát người di cư bất hợp pháp và hoạt động buôn ma túy từ các nước trên vào Mỹ.\n\nTrong chiến dịch tranh cử, Trump cũng đề xuất thuế nhập khẩu 10% với toàn bộ sản phẩm vào Mỹ. Riêng Trung Quốc có thể bị áp 60-100%. Thậm chí, từ nhiệm kỳ đầu tiên, Tổng thống đắc cử Mỹ đã phát động chiến tranh thương mại với Trung Quốc, khi tăng thuế nhập khẩu lên 25% với 350 tỷ USD hàng hóa nước này.\n\nThuế nhập khẩu là công cụ ưa thích của ông Trump. Ông nhiều lần công khai quan điểm này với giới truyền thông và gọi mình là \"tariff man\" (người áp thuế). Trong một cuộc phỏng vấn với Bloomberg tại Câu lạc bộ Kinh tế Chicago hồi tháng 10, ông còn khẳng định mình yêu thích từ \"thuế nhập khẩu\".\n\nQuan điểm bảo hộ thương mại của Trump là nguồn cơn lo ngại của nhiều nhà phân tích, kinh tế học. Họ cho rằng các đối tác thương mại của Mỹ sẽ trả đũa, từ đó kéo tụt tăng trưởng kinh tế, thổi bùng lạm phát và châm ngòi chiến tranh thương mại trên quy mô lớn.\n\nDù vậy, Trump và các quan chức ông đề cử, trong đó có Scott Bessent - được lựa chọn cho vị trí Bộ trưởng Tài chính Mỹ, khẳng định thuế nhập khẩu trong nhiệm kỳ đầu không châm ngòi lạm phát. Bên cạnh đó, lợi ích có thể vượt xa tác động tiêu cực.\n\nBảo vệ ngành sản xuất Mỹ là lý do đầu tiên ông Trump đưa ra giải thích cho quyết định áp thuế nhập khẩu. Tổng thống đắc cử tin rằng việc áp thuế nhập khẩu lên các đối tác thương mại sẽ giúp bảo vệ doanh nghiệp Mỹ, trong thời điểm việc làm sản xuất trong nước giảm mạnh so với đỉnh năm 1979.\n\nXét theo tiêu chí đó, thuế nhập khẩu ông Trump công bố giai đoạn 2018-2019 phần nào đạt mục tiêu này. Viện nghiên cứu Brookings Institution cho biết có nhiều bằng chứng cho thấy việc làm trong một số ngành cụ thể đã được nâng lên. Ví dụ, thuế nhập khẩu với máy giặt đã tạo thêm 1.800 việc làm mới tại Mỹ, ở các doanh nghiệp như Whirlpool và nhiều hãng khác.\n\nTuy nhiên, nếu bỏ qua tác động này, nghiên cứu của Cục Dự trữ liên bang Mỹ (Fed) cho thấy các công ty phải đối mặt với chi phí cao hơn, từ tiền mua nguyên liệu thô đến thuế trả đũa của các nước. Số việc làm tổng thể trong ngành sản xuất cũng giảm khoảng 2% trong nhiệm kỳ đầu của ông Trump. Dù vậy, giới phân tích thừa nhận có nhiều yếu tố ảnh hưởng đến sự suy giảm này.\n\n\"Nghiên cứu của chúng tôi cho thấy thuế nhập khẩu không làm tăng việc làm hay sản lượng, nhưng khiến giá sản xuất leo thang\", Fed cho biết.\n\nCác hãng sản xuất nước ngoài mở nhà máy tại Mỹ, là điều ông Trump muốn khi áp thuế nhập khẩu quy mô lớn. \"Thuế nhập khẩu càng cao, các doanh nghiệp càng có khả năng đến Mỹ để xây nhà máy\", Tổng thống đắc cử cho biết trên Bloomberg hồi tháng 10.\n\nDù thừa nhận khả năng này có thể xảy ra, giới phân tích cho rằng các thay đổi sẽ phải mất nhiều năm, không thể \"ngay lập tức\" như Trump khẳng định. Vì quyết định này còn phụ thuộc vào nhiều yếu tố, như chuỗi cung ứng, chi phí vận chuyển, nguồn lao động và chính sách quản lý.\n\nBên cạnh đó, một số doanh nghiệp có kế hoạch chuyển địa điểm sản xuất vì thuế nhập khẩu, nhưng chưa chắc có lợi cho Mỹ. Ví dụ, hãng giày Steve Madden nói rằng nếu ông Trump áp thuế lên hàng từ Trung Quốc, họ sẽ chuyển sản xuất sang các nước như Campuchia hay Việt Nam.\n\nÔng Trump cũng ca ngợi thuế nhập khẩu là cách giúp tạo nguồn thu mới cho ngân sách, bù đắp việc giảm thuế trong nước. Theo tổ chức nghiên cứu thuế Tax Foundation, trong nhiệm kỳ đầu của Trump, thuế nhập khẩu giúp ngân sách Mỹ có thêm 80 tỷ USD.\n\nCon số lần này có thể lớn hơn rất nhiều. Nếu ông Trump áp thuế nhập khẩu 10% với toàn bộ hàng vào Mỹ, ngân sách liên bang sẽ có thêm 2.000 tỷ USD giai đoạn 2025-2034, Tax Foundation cho biết.\n\nCòn theo Goldman Sachs, thuế áp lên Mexico, Canada và Trung Quốc sẽ tạo thêm 300 tỷ USD mỗi năm. Hiện tại, khoảng 43% hàng nhập khẩu vào Mỹ đến từ 3 nước này.\n\nTuy nhiên, giới chuyên gia nhìn nhận nguồn thu này chủ yếu đến từ doanh nghiệp và người tiêu dùng Mỹ. Vì thuế nhập khẩu thường sẽ do các công ty tại Mỹ gánh, Vicky Redwood - nhà phân tích tại Capital Economics cho biết. Ví dụ, Walmart sẽ phải quyết định có nên chấp nhận giảm lợi nhuận, hay tăng giá để chuyển gánh nặng thuế cho người tiêu dùng.\n\n\"Nếu chi phí bị chuyển xuống, khách hàng phải lựa chọn tiếp tục mua hàng nhập khẩu giá cao hay chuyển sang hàng trong nước - vốn đắt đỏ hơn nhập khẩu trước bị áp thuế\", Redwood giải thích.\n\nMột nghiên cứu hồi tháng 8 của Viện Kinh tế Quốc tế Peterson cho thấy thuế nhập khẩu của ông Trump sẽ khiến mỗi gia đình Mỹ tốn thêm 2.600 USD mỗi năm.\n\nCuối cùng, điều Tổng thống đắc cử của Mỹ muốn tăng thuế nhập khẩu là nhằm chặn làn sóng nhập cư trái phép và buôn ma túy vào nước này.\n\nÔng Trump đầu tuần này khẳng định sẽ duy trì áp thuế tới khi Mexico, Canada, Trung Quốc siết chặt kiểm soát ma túy, nhất là fentanyl và kiểm soát dòng người di cư đang vượt biên trái phép vào Mỹ. Hiện tại, phần lớn fentanyl tại Mỹ được vận chuyển từ Mexico.\n\nDù có khả năng ba nước trên siết quy định để tránh bị Trump áp thêm thuế, hiện chưa rõ liệu việc đe dọa có giúp ông đạt mục tiêu này hay không. Hồi đầu tuần, Tổng thống Mexico Claudia Sheinbaum cho biết việc áp thuế nhập khẩu sẽ khiến Mỹ mất 400.000 việc làm và nhận đòn trả đũa từ nước láng giềng. Bà cũng khẳng định luôn sẵn sàng thảo luận với Trump về các vấn đề của Mỹ.\n\nHà Thu (theo Reuters, CBS)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/12/01/AP24311626475254-5299-1733027738.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YmHUiP9IwSTSmi0ASaz-PA"
  },
  {
    "title": "Trung Quốc có thể hạ giá nhân dân tệ 10-15% để đối phó ông Trump",
    "link": "https://vnexpress.net/trung-quoc-co-the-ha-gia-nhan-dan-te-10-15-de-doi-pho-ong-trump-4822197.html",
    "description": "Ngân hàng JPMorgan Chase cho rằng Trung Quốc có thể cho phép nhân dân tệ mất giá đáng kể nếu ông Donald Trump phát động chiến tranh thương mại.",
    "timeAgo": "Chủ nhật, 1/12/2024, 03:00 (GMT+7)",
    "keywords": "Donald Trump, Trung Quốc, thuế nhập khẩu, Mỹ, Tin nóng",
    "content": "Trong báo cáo vừa ra mắt có tên \"Chuẩn bị cho cơn bão\", các nhà kinh tế học tại JPMorgan Chase (Mỹ) cho rằng các nền kinh tế mới nổi sẽ chịu tổn thương từ việc Tổng thống đắc cử Donald Trump dọa tăng thuế nhập khẩu. \"Tuy nhiên, chính sách với Trung Quốc sẽ thay đổi sớm và dễ đoán nhất. Vì thế, họ sẽ là quốc gia chịu tác động mạnh nhất\", báo cáo viết.\n\nJPMorgan cho rằng thuế nhập khẩu trung bình với các sản phẩm từ Trung Quốc sẽ là 60%, tăng từ 20% hiện tại. Việc này sẽ kéo tụt triển vọng tăng trưởng của nước này năm 2025, từ 4,8% năm nay về 3,9% năm sau.\n\nNhà băng này cũng dự báo nhân dân tệ sẽ mất giá 10-15% so với USD, để đối phó với thuế nhập khẩu. \"Dù vậy, mức giảm này thấp hơn nhiều so với dự báo 28-30% trong trường hợp Ngân hàng Trung ương Trung Quốc (PBOC) lặp lại cách tiếp cận năm 2018-2019\", JPMorgan nhận xét. Khi đó, PBOC cho phép nhân dân tệ yếu đi đáng kể, để bù đắp việc Trump nâng thuế nhập khẩu với hàng Trung Quốc từ 3% lên 20%.\n\nTrong nhiệm kỳ đầu tiên của Trump, nhân dân tệ mất giá 5% so với USD năm 2018, khi vòng áp thuế đầu tiên được thực hiện. Năm sau đó, khi căng thẳng leo thang, đồng tiền này giảm thêm 1,5% nữa.\n\nCác nhà kinh tế học tại JPMorgan cho rằng lo ngại gây bất ổn tài chính sẽ khiến giới chức Trung Quốc lần này không hành động quá mạnh tay. Từ khi ông Trump tái đắc cử, nhân dân tệ trên thị trường Trung Quốc đã giảm 1,4% so với USD. Hiện tại, tỷ giá là 7,24 CNY một USD.\n\nTuần này, Trump còn dọa áp thuế 25% với toàn bộ hàng nhập khẩu từ Canada và Mexico. Hàng hóa Trung Quốc sẽ bị áp bổ sung 10% nữa. Jamieson Greer - người được Trump chọn làm Đại diện Thương mại Mỹ - đóng vai trò chủ chốt trong kế hoạch áp thuế Trung Quốc nhiệm kỳ đầu của ông.\n\nJPMorgan còn cho rằng \"cú sốc thương mại\" sẽ kéo tụt tăng trưởng tại các nền kinh tế mới nổi, từ 4,1% năm nay về 3,4% năm sau. \"Mexico và các nước sản xuất theo định hướng xuất khẩu ở châu Á, như Malaysia và Việt Nam, sẽ chịu tác động mạnh nhất\", họ dự báo.\n\nTrước đó, nhiều dự báo bi quan về các nước mới nổi đã được đưa ra. Trong đó, các nhà phân tích tại Bank of America cảnh báo nhà đầu tư đánh giá thấp rủi ro thương mại dưới thời Trump. Họ ước tính tiền tệ các nước mới nổi mất giá trung bình 5% trong nửa đầu năm sau.\n\nHà Thu (theo Reuters, Bloomberg)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/30/Screenshot-2024-11-30-120001-3068-1732943224.png?w=680&h=0&q=100&dpr=2&fit=crop&s=B2Kf_-wiG073sK8y99XD-w"
  },
  {
    "title": "'Tấm ván cứu sinh' cho nước nghèo thoát khủng hoảng khí hậu được mặc cả 300 tỷ USD",
    "link": "https://vnexpress.net/tam-van-cuu-sinh-cho-nuoc-ngheo-thoat-khung-hoang-khi-hau-duoc-mac-ca-300-ty-usd-4821569.html",
    "description": "Cam kết hỗ trợ nước nghèo 300 tỷ USD được ví như một tấm ván, trong khi người dân cần một chiếc thuyền cứu sinh thoát khỏi cuộc khủng hoảng khí hậu.",
    "timeAgo": "Chủ nhật, 1/12/2024, 01:14 (GMT+7)",
    "keywords": "tài chính khí hậu, COP29",
    "content": "Showroom Lamborghini và cửa hàng trang sức xa xỉ Tiffany nằm ở hai đầu đại lộ dài bên cạnh biển Caspian của Baku (Azerbaijan) - thành phố diễn ra hội nghị khí hậu COP29.\n\nCác cuộc đàm phán bắt đầu từ ngày 11/11, năm ngày sau khi ông Donald Trump giành vé vào Nhà Trắng, và kết thúc vào ngày 24/11, nhiều hơn 48 giờ so với kế hoạch sau những tranh cãi hỗn loạn về khoản tài chính khí hậu mà nhóm nước giàu cần tài trợ cho nhóm nước nghèo để thích ứng với biến đổi khí hậu.\n\nBaku - thành phố phủ nhiều dinh thự lớn từ thế kỷ 19 được đầu tư bởi những triệu phú dầu mỏ - là minh chứng cho sức mạnh bền bỉ của nhiên liệu hóa thạch. Đây là thị trấn dầu mỏ đầu tiên trên thế giới với các giếng dầu khai thác từ những năm 1840. Dầu mỏ từng được tôn vinh là \"món quà của Chúa\" khi chiếm tới 90% kim ngạch xuất khẩu của Azerbaijan.\n\nKhi các nhà môi trường tranh cãi tài chính\n\nMối quan tâm tại COP29 ở Baku là tài chính khí hậu - số tiền cần thiết giúp các nước nghèo chuyển sang nền kinh tế carbon thấp và xây dựng cơ sở hạ tầng thích ứng với thời tiết khắc nghiệt. Các chuyên gia cho rằng khoản tài chính khí hậu cần thiết phải khoảng 1.300 tỷ USD mỗi năm vào 2035, cao hơn nhiều mức 100 tỷ USD đặt ra từ năm 2009.\n\nTuy nhiên, thỏa thuận đạt được giữa gần 200 quốc gia chỉ là 300 tỷ USD, dưới hình thức tài trợ và cho vay lãi suất thấp, đến từ ngân sách của các nước phát triển và các tổ chức tài chính công như Ngân hàng Thế giới (WB).\n\n\"Người dân ở nam bán cầu đến cuộc đàm phán với mong mỏi tìm được một chiếc thuyền cứu sinh thoát khỏi cuộc khủng hoảng khí hậu, nhưng tất cả những gì họ nhận được chỉ là một tấm ván để bấu víu\", Mariana Paoli từ tổ chức từ thiện Christian Aid đánh giá.\n\nMột trong những vấn đề chủ chốt là các quan chức tham gia đàm phán tại các hội nghị khí hậu COP thường đến từ bộ môi trường hoặc ngoại giao chứ không phải bộ tài chính. \"Quá nhiều đại biểu không biết tài chính vận hành như thế nào, mà họ lại không đưa những người hiểu về tài chính đến bàn đàm phán\", một đại biểu từng tham gia COP phàn nàn.\n\nThiếu một chương trình thảo luận khiến các quốc gia trông chờ nhiều vào vai trò chủ tịch của nước chủ nhà Azerbaijan. Nhưng ông Mukhtar Babayev - Bộ trưởng Môi trường Azerbaijan, với cương vị Chủ tịch COP29, lại cho rằng mình chỉ giữ vai trò triệu tập. \"Họ tổ chức một cuộc họp mà không hề có chương trình nghị sự rõ ràng\", một đại biểu cho biết.\n\nBa ngày ba đêm \"tìm X\"\n\nĐến 21/11 - ngày áp chót của hội nghị COP29 (dự định kết thúc vào ngày 22), mọi chuyện trở nên khủng hoảng. Buổi sáng, Chủ tịch COP29 ban hành một dự thảo thỏa thuận, với tất cả số liệu quan trọng đáng ra phải có, đều được điền bằng một chữ X.\n\nNhững gì diễn ra sau văn bản \"nhiều chữ X\" thậm chí còn tệ hơn. The Guardian cho rằng các nước giàu \"cố tình\" đề xuất một khoản tài chính khí hậu thấp để hỗ trợ cho các nước nghèo. Trong bản dự thảo thứ hai, khoản tài chính này được nâng lên 250 tỷ USD.\n\nChiến thuật mở màn bằng một khoản tiền thấp có thể là thông lệ phổ biến trong các cuộc đàm phán tài chính từ mua nhà đến mặc cả, nhưng tại COP, chiến thuật này đã gây phẫn nộ khi khủng hoảng khí hậu là vấn đề sống còn với các nước nghèo.\n\nNửa đêm 22/11, phòng đàm phán vẫn căng thẳng. 7 giờ sáng 23/11, EU, Mỹ, Vương quốc Anh, Úc và một số bên họp khẩn để cân nhắc tình hình trong mệt mỏi. Nhóm nước giàu bị giục đưa ra đề xuất cuối cùng, chốt nâng số tiền tài trợ thêm 50 tỷ USD.\n\nKhoản tiền 300 tỷ USD đề xuất từ nhóm trên chỉ là số lẻ so với mức cần thiết của nhóm nước nghèo. Các nhà đàm phán cố gắng tìm tiếng nói chung. Cuộc họp toàn thể được triệu tập rồi lại hủy. Tin đồn về các văn bản thỏa thuận lan truyền khắp trung tâm hội nghị trong khi deadline ban hành cứ lùi dần. Hội nghị lẽ ra kết thúc vào ngày 22/11 lại tiếp tục kéo dài.\n\nTối 23/11, ông Babayev lên sân khấu trong một phiên họp toàn thể khiến giới quan sát bối rối, bởi rõ ràng là không có thỏa thuận nào được đưa ra. Chủ tịch COP29 gõ búa thông qua một loạt các biện pháp không mấy quan trọng, sau đó rời khỏi sân khấu.\n\nTrong khi hầu hết sự tập trung đều hướng vào thỏa thuận tài chính, một thỏa thuận quan trọng khác của COP29 đã bị bỏ qua là cam kết \"chuyển đổi khỏi nhiên liệu hóa thạch\". Cam kết này được coi là thỏa thuận lịch sử tại COP28, nay các nhà đàm phán phải đấu tranh với Arab Saudi để giữ lại những điều khoản quan trọng trong dự thảo vốn yếu hơn nhiều so với bản cũ.\n\n11 giờ đêm 23/11 (giờ địa phương), các bộ trưởng nhìn chằm chằm vào tập văn bản với đôi mắt đỏ hoe, những quan chức đứng lướt smartphone ngoài hành lang đã hơi nghiêng ngả, dòng người đợi bên ngoài các quán cà phê thêm dài. Công nhân đã đến và bắt đầu tháo dỡ một phần của trung tâm hội nghị. Các đại biểu phải lựa chọn hoặc về nước mà không đạt thỏa thuận tài chính và quay lại vào COP tiếp theo khi ông Donald Trump ở cương vị Tổng thống Mỹ, hoặc chấp thuận các đề xuất được đưa ra.\n\nNửa đêm, mọi người tập trung tại phòng họp toàn thể. Chủ tịch COP29 Babayev bắt đầu phát biểu rồi sau đó đột ngột kết thúc phiên họp. Các đại biểu chôn chân tại hội trường. Rõ ràng là đã tiến rất sát một thỏa thuận, nhưng vẫn chưa đạt được.\n\nẤn Độ, quốc gia phát thải lớn thứ ba và nền kinh tế lớn thứ năm thế giới, vừa ủng hộ năng lượng tái tạo vừa sử dụng nhiều than đá. Quốc gia này muốn được hưởng lợi từ tài chính khí hậu để thúc đẩy quá trình chuyển đổi sang nền kinh tế sạch, kỳ vọng các nước phát triển trả nhiều hơn mức đã đề xuất.\n\nTrong khi nhà đàm phán chính của Azerbaijan cho rằng Ấn Độ chỉ yêu cầu một tuyên bố từ khán đài chứ không phản đối, The Guardian cho biết phía Ấn Độ cáo buộc Azerbaijan \"dàn dựng\" các cuộc đàm phán và chỉ trích kết quả là \"sự nhạo báng công lý\". Một số người trong cuộc suy đoán Ấn Độ có lẽ không có ý ngăn cản thỏa thuận, song cũng thể hiện sự không hài lòng của họ.\n\nThỏa thuận tài chính khí hậu 300 tỷ USD được chốt trong sự hỗn loạn. Ngay khi các nước phát triển bắt đầu ăn mừng vì đã đạt được một thỏa thuận tài chính, COP29 có bước ngoặt cuối cùng - thỏa thuận chuyển đổi khỏi nhiên liệu hóa thạch bị bác bỏ, hoãn lại đến năm sau.\n\n5 giờ sáng, COP29 kết thúc. Nước chủ nhà phát thông cáo gọi cột mốc tài chính khí hậu 300 tỷ USD là thành quả 48 giờ đàm phán chuyên sâu của Chủ tịch COP29 để nâng thêm 50 tỷ USD so với dự thảo cũ. Hầu hết các bên đều không hài lòng. Các nước giàu đã vuột mất thỏa thuận chuyển đổi khỏi nhiên liệu hóa thạch, còn các nước nghèo có được một thỏa thuận tài chính được mô tả là thất bại.\n\n\"Các nước phải trả tiền hoặc nhân loại phải trả giá. Tài chính khí hậu không phải là từ thiện mà là một khoản đầu tư\", Tổng Thư ký Liên Hợp Quốc António Guterres nói.\n\nMột số thỏa thuận quan trọng sẽ phải đợi đến năm sau với COP30 diễn ra tại Belém, Brazil, khi ông Trump quay trở lại Nhà Trắng.\n\nBảo Bảo (Theo The Guardian)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/cop29-1-reuters-1732785081-6554-1732785093.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=26V5P4DgqtQ-RAy9sVs5ow"
  },
  {
    "title": "Xuất khẩu thủy sản dự báo cán mốc 10 tỷ USD",
    "link": "https://vnexpress.net/xuat-khau-thuy-san-du-bao-can-moc-10-ty-usd-4822267.html",
    "description": "Mục tiêu xuất khẩu thủy sản năm 2024 đạt 10 tỷ USD đã trong tầm tay, theo Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (Vasep).",
    "timeAgo": "Chủ nhật, 1/12/2024, 00:39 (GMT+7)",
    "keywords": "thủy sản, xuất khẩu thủy sản, tôm, Việt Nam, kinh tế Việt Nam",
    "content": "Tháng 11, dù chững lại nhẹ, xuất khẩu thủy sản vẫn đạt gần 924 triệu USD, tăng 17% so với cùng kỳ 2023. Tính chung 11 tháng đầu năm, ngành này thu về gần 9,2 tỷ USD từ thị trường nước ngoài, tăng 11,5%.\n\nTheo Vasep, với đà tăng trưởng hiện tại, ngành thủy sản có thể hoàn thành mục tiêu đạt 10 tỷ USD xuất khẩu, tăng trưởng 11,5% so với năm 2023. Trong đó, tôm và cá tra tiếp tục là hai trụ cột chính, lần lượt mang về 4 tỷ USD và 2 tỷ USD.\n\nTrong 11 tháng qua, tôm, cá tra và cá ngừ là top 3 sản phẩm mang lại kim ngạch cao nhất. Ngoài ra, một số sản phẩm như cua ghẹ, nhuyễn thể có vỏ và mực bạch tuộc cũng ghi nhận mức tăng trưởng cao. Trong đó, cua ghẹ và nhuyễn thể có vỏ tăng trưởng lần lượt 60% và 66%.\n\nNgoài ra, ngành thủy sản năm nay còn phát triển mạnh các sản phẩm phụ như bột cá. Xuất khẩu mặt hàng này đạt 220,4 triệu USD trong 10 tháng đầu và dự báo đạt 264,6 triệu USD cả năm, với thị trường Trung Quốc thu mua gần 90%.\n\nVasep cho rằng 2024 là năm đầy hứa hẹn đối với ngành thủy sản Việt Nam, khi xuất khẩu tiếp tục đạt được những thành tựu ấn tượng, không chỉ về giá trị mà còn về sự đa dạng và ổn định của các thị trường và sản phẩm xuất khẩu.\n\nTheo số liệu của Tổng cục Hải quan, thủy sản đang đứng thứ 8 trong top các nhóm hàng mang về kim ngạch xuất khẩu cao nhất, tính từ đầu năm đến ngày 15/11. Các sản phẩm có giá trị xuất khẩu lớn hơn bao gồm: máy tính - linh kiện; điện thoại - linh kiện; máy móc - phục tùng; dệt may; giày dép; gỗ và sản phẩm gỗ.\n\nDỹ Tùng",
    "imageUrl": ""
  },
  {
    "title": "BIDV lần thứ 6 vào top 10 doanh nghiệp bền vững",
    "link": "https://vnexpress.net/bidv-lan-thu-6-vao-top-10-doanh-nghiep-ben-vung-4822447.html",
    "description": "Hà NộiGiải thưởng doanh nghiệp bền vững được trao cho BIDV trong khuôn khổ Lễ công bố doanh nghiệp bền vững tại Việt Nam năm 2024 - CSI 2024, ngày 29/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 16:00 (GMT+7)",
    "keywords": "Hà Nội, BIDV, doanh nghiệp bền vững, ngân hàng xanh",
    "content": "Theo đại diện BIDV, đây là sự ghi nhận những cố gắng của ngân hàng trong hoạt động phát triển bền vững, cũng như những đóng góp quan trọng vào chiến lược phát triển bền vững quốc gia.\n\nĐể đạt giải thưởng, các doanh nghiệp phải đáp ứng đầy đủ tiêu chí của bộ chỉ số doanh nghiệp bền vững (CSI) trên nhiều khía cạnh: quản trị doanh nghiệp; môi trường; lao động, xã hội. Bộ chỉ số CSI 2024 bổ sung nhiều chỉ số định lượng mới đặc biệt về môi trường và phân định rõ ràng hơn theo hai nhóm: \"tuân thủ\" - chỉ số cơ bản, \"sáng kiến\" - chỉ số nâng cao.\n\nNhận thức vai trò của tăng trưởng bền vững và kinh tế xanh, BIDV xác định mục tiêu \"hướng tới sự phát triển bền vững\" trong Chiến lược kinh doanh 2021 - 2025, tầm nhìn đến 2030. Theo đó, ngân hàng theo đuổi chiến lược định vị thương hiệu ngân hàng xanh, trở thành ngân hàng dẫn đầu thị trường về thực hành ESG (môi trường - xã hội - quản trị) và tài chính bền vững, dần tiệm cận với tiêu chuẩn quốc tế về tài chính xanh, thực hiện lộ trình chuyển đổi thành Ngân hàng phát thải ròng bằng \"0\" (Net-Zero Bank) vào năm 2045.\n\nBên cạnh đó, BIDV còn thành lập Ban Chỉ đạo ESG và Ban Quản lý dự án xây dựng Chiến lược phát triển bền vững. Đây là bước tiến quan trọng, định hình mô hình triển khai ESG toàn diện tại Việt Nam. BIDV tiếp tục hoàn thiện quy định pháp lý theo định hướng của Chính phủ, Ngân hàng Nhà nước, đồng hành cùng các doanh nghiệp Việt Nam trong kiến tạo nền kinh tế xanh. Ngoài việc ban hành Khung khoản vay bền vững và Khung trái phiếu xanh, ngân hàng triển khai Khung quản lý rủi ro môi trường và xã hội trong hoạt động tài trợ thương mại (ESMS), hỗ trợ doanh nghiệp xuất nhập khẩu đẩy mạnh giao thương toàn cầu.\n\nĐặc biệt, BIDV được đánh giá là ngân hàng thương mại dẫn đầu tại Việt Nam trong việc huy động vốn xanh và cho vay các dự án xanh. Đây là đối tác chiến lược của nhiều tổ chức tài chính quốc tế, đứng đầu trong hoạt động nguồn vốn ủy thác nước ngoài. BIDV quản lý hơn 250 nguồn vốn ủy thác từ Chính phủ các nước Đức, Thụy Sĩ, Pháp, Nhật Bản, Hàn Quốc; nhiều định chế tài chính quốc tế lớn như WB, AFD, ADB với tổng giá trị cam kết 19,7 tỷ USD (500.000 tỷ đồng). Năm 2023 và 2024, BIDV huy động được 5.500 tỷ đồng nguồn vốn trái phiếu xanh và trái phiếu bền vững.\n\nTừ nguồn vốn đó, nhà băng triển khai các chương trình tín dụng xanh ưu đãi cho các lĩnh vực ưu tiên: năng lượng tái tạo, năng lượng sạch, sản xuất và tiêu dùng phát thải carbon thấp. Với doanh nghiệp, BIDV triển khai gói tín dụng 4.200 tỷ đồng cho doanh nghiệp dệt may đạt tiêu chuẩn bền vững quốc tế, gói 10.000 tỷ đồng cho các dự án thân thiện với môi trường, gói 5.000 tỷ đồng tài trợ dự án sản xuất nước sạch. Với khách hàng cá nhân, ngân hàng triển khai gói tín dụng 10.000 tỷ đồng cho vay nhu cầu đời sống sử dụng năng lượng xanh.\n\nTính đến ngày 30/9, BIDV tài trợ tín dụng xanh cho 1.680 khách hàng với 2.068 dự án, phương án, dư nợ xanh đạt 75.100 tỷ đồng. Với quy mô tín dụng xanh hiện tại, BIDV dự kiến tiếp tục tăng trưởng dư nợ và duy trì vị thế dẫn đầu về thị phần tín dụng xanh.\n\nBên cạnh hoạt động kinh doanh, BIDV còn thực hiện trách nhiệm xã hội vì cộng đồng và triển khai công tác an sinh xã hội hiệu quả. Ngoài ra, ngân hàng tích cực triển khai sáng kiến xanh liên quan bình đẳng giới và cam kết nâng cao năng lực ứng phó biến đổi khí hậu cho cộng đồng.\n\nLễ công bố các doanh nghiệp bền vững tại Việt Nam năm 2024 do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) chủ trì, phối hợp Ban Kinh tế Trung ương tổ chức.\n\nThanh Thư",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/12/01/anh-01-to-ng-gia-m-do-c-bidv-l-8528-3068-1733040698.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kyQnO3PdpjPWslW6GNj-nA"
  },
  {
    "title": "Tiếp tục giảm 2% thuế VAT tới giữa năm sau",
    "link": "https://vnexpress.net/tiep-tuc-giam-2-thue-vat-toi-giua-nam-sau-4822307.html",
    "description": "Quốc hội đồng ý kéo dài giảm 2% thuế giá trị gia tăng (VAT) tới giữa năm sau, trừ chứng khoán, bảo hiểm, ngân hàng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:27 (GMT+7)",
    "keywords": "thuế VAT, Quốc hội, Tin nóng",
    "content": "Với gần 97% đại biểu tán thành, Quốc hội thông qua Nghị quyết kỳ họp thứ 8, trong đó có chính sách tiếp tục giảm thuế VAT hỗ trợ doanh nghiệp, người dân.\n\nTheo đó, các mặt hàng, dịch vụ chịu thuế suất 10% sẽ tiếp tục được áp mức 8% tới hết tháng 6/2025. Tương tự các lần trước, các lĩnh vực tiếp tục không được giảm thuế này, gồm bất động sản, chứng khoán, dịch vụ ngân hàng, viễn thông, công nghệ thông tin, than cốc, sản phẩm hóa chất, hàng hóa và dịch vụ chịu thuế tiêu thụ đặc biệt.\n\nNgân sách ước tính giảm thu khoảng 26.100 tỷ đồng khi thực hiện chính sách hỗ trợ tài khóa này. Do đó, tại nghị quyết, Quốc hội giao Chính phủ chịu trách nhiệm đảm bảo thu, cân đối ngân sách năm 2025.\n\nChính phủ cũng cần sớm ban hành nghị định về quản lý hải quan với hàng mua bán trên các sàn thương mại điện tử, bỏ miễn thuế với hàng nhập khẩu dưới 1 triệu đồng. Đây là cơ sở cho cơ quan quản lý có chế tài thu, quản lý với các sàn thương mại điện tử nước ngoài bán hàng vào Việt Nam.\n\nVAT là thuế gián thu, đánh vào người tiêu dùng cuối cùng. Khác với các loại thuế khác, VAT có đặc điểm là gánh nặng thuế được chia sẻ giữa doanh nghiệp và người tiêu dùng. Do đó, khi giảm thuế này, người dân và doanh nghiệp cùng hưởng lợi, kích thích sản xuất và tiêu dùng, tạo nguồn thu cho ngân sách.\n\nCũng theo Nghị quyết, Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) được bổ sung gần 20.700 tỷ đồng vốn điều lệ. Việc bổ sung từ cổ tức bằng cổ phiếu được chia của cổ đông Nhà nước. Số tiền này lấy từ nguồn lợi nhuận còn lại lũy kế đến hết năm 2018 và lãi còn lại năm 2021.\n\nNhư vậy, sau khi tăng, vốn điều lệ của Vietcombank tăng lên gần 76.600 tỷ đồng, ngang một số nhà băng tư nhân như Techcombank (70.450 tỷ đồng), VPBank (79.339 tỷ). Việc bổ sung vốn này giúp \"ông lớn\" ngân hàng quốc doanh đáp ứng các tỷ lệ an toàn tối thiểu.\n\nTính tới cuối 2023, tỷ lệ an toàn vốn (CAR) của Vietcombank là 11,05%, đảm bảo quy định. Tuy nhiên, mức này thấp hơn các ngân hàng thương mại cổ phần (VPBank, MB là 12-13%; Techcombank 13-15%...) và các nhà băng trong khu vực (Singapore là 17,1%, Indonesia 23,27%...).\n\nVietcombank là một trong 4 ngân hàng thương mại Nhà nước, bên cạnh BIDV, VietinBank và Agribank. Ngân hàng này do Nhà nước sở hữu 74,8% vốn điều lệ. Lũy kế nửa đầu năm nay, lợi nhuận hợp nhất trước thuế của nhà băng này đạt 20.835 tỷ đồng, tăng 1,6% so với cùng kỳ 2023. Với dữ liệu này, Vietcombank tiếp tục đứng đầu toàn hệ thống ngân hàng về lợi nhuận 6 tháng đầu năm. Đây cũng là mức lãi nửa đầu năm cao kỷ lục của nhà băng này.\n\nTính đến 30/6, tổng tài sản của ngân hàng đạt hơn 1,9 triệu tỷ đồng, tăng 3,6% so với cuối 2023. Trong đó, cho vay khách hàng gần 1,37 triệu tỷ đồng, tăng 7,8%.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/30/hang-hoa-2827-1732960418.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8e2x99CwzuRN0g8Yj4Pl7g"
  },
  {
    "title": "Vietnam Airlines được tăng vốn thêm 22.000 tỷ đồng",
    "link": "https://vnexpress.net/vietnam-airlines-duoc-tang-von-them-22-000-ty-dong-4822301.html",
    "description": "Quốc hội đồng ý cho Vietnam Airlines tăng vốn thêm tối đa 22.000 tỷ đồng qua chào bán cổ phiếu cho cổ đông hiện hữu.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:22 (GMT+7)",
    "keywords": "Vietnam Airlines, Giải cứu Vietnam Airlines, Hàng không, Covid-19",
    "content": "Tại Nghị quyết chất vấn kỳ họp thứ 8 được thông qua chiều 30/11, Quốc hội đã đồng ý với các giải pháp tiếp tục tháo gỡ khó khăn do ảnh hưởng từ Covid-19 để Tổng công ty Hàng không Việt Nam (Vietnam Airlines) sớm phục hồi và phát triển bền vững.\n\nTheo đó, hãng hàng không quốc gia được chào bán thêm cổ phiếu cho cổ đông hiện hữu để tăng vốn điều lệ thêm tối đa 22.000 tỷ đồng khi đáp ứng các quy định của Luật Chứng khoán.\n\nGiai đoạn 1, Quốc hội cho phép Chính phủ giao Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) thay mặt Chính phủ đầu tư mua cổ phiếu tại Vietnam Airlines. Đây là quyền mua cổ phần của cổ đông Nhà nước theo phương thức chuyển giao quyền mua khi Vietnam Airlines thực hiện phương án tăng vốn giai đoạn 1 với quy mô phát hành 9.000 tỷ đồng.\n\nGiai đoạn 2, Chính phủ chỉ đạo thực hiện phương án, trong đó có Nhà nước chuyển giao quyền mua cổ phần cho doanh nghiệp, với quy mô tối đa 13.000 tỷ đồng.\n\nQuốc hội cũng cho phép Công ty cổ phần Hàng không Pacific Airlines (công ty con của Vietnam Airlines) được xóa tiền phạt chậm nộp, tiền chậm nộp thuế đến hết ngày 31/12/2024. Sau thời hạn này, cơ quan thuế tính tiền chậm nộp, đôn đốc và áp dụng các biện pháp cưỡng chế đúng quy định với hãng bay giá rẻ này.\n\nKiểm toán Nhà nước có trách nhiệm xem xét, bố trí kế hoạch kiểm toán 2024 - 2025 báo cáo tài chính và các hoạt động quản lý, sử dụng vốn, tài sản của nhà nước tại Vietnam Airlines. Đồng thời, cơ quan này cần kịp thời có kiến nghị các cơ quan có thẩm quyền và Vietnam Airlines nhằm tránh thất thoát, lãng phí nguồn lực hỗ trợ của Nhà nước, cũng như góp phần nâng cao hiệu quả sản xuất kinh doanh của hãng hàng không quốc gia.\n\nTrước đó hồi cuối năm 2020, Quốc hội cũng đã cho phép Ngân hàng Nhà nước tái cấp vốn và gia hạn không quá hai lần với ngân hàng cho Vietnam Airlines vay bổ sung vốn hoạt động sản xuất, kinh doanh.\n\nTừ đầu năm đến nay, hoạt động của tổng công ty này đã khởi sắc hơn hai năm sau dịch. Vietnam Airlines đã có lãi quý thứ ba liên tiếp với lợi nhuận hợp nhất sau thuế hơn 860 tỷ đồng trong quý III.\n\nDù vậy do tác động nặng này của đại dịch, hãng vẫn âm vốn chủ sở hữu hơn 11.000 tỷ đồng. Đến hết tháng 9, Vietnam Airlines lỗ luỹ kế trên 35.200 tỷ đồng.\n\nTheo đề án tổng thể các giải pháp tháo gỡ khó khăn, đến 2025 công ty dự kiến khắc phục tình trạng âm vốn chủ sở hữu hợp nhất, tái cơ cấu tài sản và danh mục đầu tư. Việc này sẽ giúp hãng hàng không quốc gia tăng thu nhập, dòng tiền và chuẩn bị các điều kiện phát hành cổ phiếu tăng vốn chủ sở hữu.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Thuduc House có CEO mới",
    "link": "https://vnexpress.net/thuduc-house-co-ceo-moi-4822308.html",
    "description": "Thuduc House bổ nhiệm nhân sự hoàn toàn mới là bà Trần Thị Liên giữ chức Tổng giám đốc, còn người cũ Nguyễn Hải Long thành cố vấn cấp cao.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:03 (GMT+7)",
    "keywords": "TDH, Thuduc House, Trần Thị Liên, Nguyễn Hải Long, Nguyễn Quang Nghĩa, bất động sản, CEO",
    "content": "Hội đồng quản trị Công ty cổ phần Phát triển Nhà Thủ Đức (Thuduc House - TDH) vừa bổ nhiệm bà Trần Thị Liên làm Tổng giám đốc thay thế ông Nguyễn Hải Long từ nhiệm trước đó theo nguyện vọng cá nhân. Bà Liên chưa từng nắm chức vụ gì tại công ty, được giới thiệu có trình độ cử nhân kinh tế.\n\nNhư vậy, bà Liên sẽ giữ ghế CEO cho tới hết nhiệm kỳ 2025. Lãnh đạo này sẽ là thành viên duy nhất trong Ban giám đốc của TDH.\n\nThời gian tới, ông Long có trách nhiệm phối hợp người kế nhiệm để hoàn thiện công tác bàn giao công việc. Ông không rời hẳn Thuduc House mà trở thành cố vấn cấp cao cho Hội đồng quản trị, Chủ tịch Hội đồng quản trị và Tổng giám đốc.\n\nThượng tầng của TDH liên tục biến động từ năm 2022 đến nay sau khi nhiều lãnh đạo vướng lao lý. Bộ máy công ty dần đi vào ổn định hơn khi ông Nguyễn Quang Nghĩa lên làm Chủ tịch Hội đồng quản trị. Tuy nhiên cả hai CEO đầu tiên sau khi TDH có Hội đồng quản trị mới lại không tại vị lâu dài mà đều chủ động từ nhiệm trong chưa đầy một năm.\n\nThuduc House thường xuyên bị Cục Thuế TP HCM cưỡng chế thuế liên quan đến sai phạm về hoạt động xuất khẩu linh kiện điện tử giai đoạn 2017-2019. Hoạt động kinh doanh kể từ đó cũng sa sút. Năm 2020 và 2021, công ty lỗ liên tiếp gần 310 tỷ và 890 tỷ đồng.\n\nSang năm 2022, doanh nghiệp lãi vỏn vẹn 8 tỷ đồng nhờ tiết giảm tối đa chi phí. Tuy nhiên đến năm 2023, TDH báo lỗ trở lại.\n\n9 tháng đầu năm nay, doanh nghiệp này ghi nhận doanh thu gần 37 tỷ, giảm hơn một nửa so với cùng kỳ. Họ vẫn lỗ gần 4 tỷ và đang ghi nhận khoảng 755 tỷ đồng lỗ lũy kế đến hết quý III.\n\nTất Đạt",
    "imageUrl": ""
  },
  {
    "title": "Việt Nam khởi động lại điện hạt nhân Ninh Thuận",
    "link": "https://vnexpress.net/viet-nam-khoi-dong-lai-dien-hat-nhan-ninh-thuan-4822247.html",
    "description": "Quốc hội quyết nghị tiếp tục thực hiện chủ trương đầu tư điện hạt nhân Ninh Thuận, sau 8 năm dừng dự án này.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:17 (GMT+7)",
    "keywords": "điện hạt nhân, dự án điện hạt nhân Ninh Thuận, Quốc hội, Luật Điện lực sửa đổi, Tin nóng",
    "content": "Nội dung trên nêu tại Nghị quyết kỳ họp thứ 8, được Quốc hội thông qua chiều 30/11.\n\nTheo đó, Chính phủ được giao bố trí nguồn lực thực hiện việc khởi động lại dự án điện hạt nhân Ninh Thuận theo kết luận của cấp có thẩm quyền. Chính phủ cũng cần giao các bộ, ngành liên quan nghiên cứu sửa, bổ sung luật liên quan, trong đó có Luật Năng lượng nguyên tử.\n\nNhư vậy, dự án điện hạt nhân Ninh Thuận được khởi động lại, sau 8 năm tạm dừng.\n\nĐiện hạt nhân là nguồn điện nền, xanh và bền vững. Do đó, phát triển nguồn điện này giúp đa dạng nguồn cung, bảo đảm an ninh năng lượng và chuyển dịch năng lượng xanh, đạt mục tiêu phát thải ròng bằng 0 (Net Zero) vào 2050 theo cam kết tại COP26.\n\nChưa kể, phát triển điện hạt nhân giúp Việt Nam có cơ hội tranh thủ thu hút nguồn lực tài chính, khoa học công nghệ, nhân lực chất lượng cao qua các chương trình hợp tác và tạo cơ hội tham gia vào chuỗi cung ứng công nghiệp lĩnh vực này.\n\nĐịa điểm chọn đầu tư dự án nhà máy điện hạt nhân Ninh Thuận 1 và 2 đã được các đơn vị tư vấn trong và ngoài nước khảo sát, đánh giá kỹ. Đây là hai địa điểm tốt nhất, đáp ứng các tiêu chí khắt khe của quốc tế, phù hợp để xây dựng nhà máy điện hạt nhân tại Việt Nam.\n\nChính phủ cho biết sau khi được duyệt chủ trương khởi động lại dự án điện hạt nhân Ninh Thuận, sẽ giao các cơ quan, bộ, ngành rà soát, cập nhật định hướng phát triển điện hạt nhân trong các chiến lược phát triển có liên quan như chiến lược phát triển năng lượng, ngành điện... Nhà chức trách sẽ lập Quy hoạch phát triển điện hạt nhân, trong đó làm rõ tiềm năng phát triển các loại hình, gồm quy mô lớn, nhỏ hay siêu nhỏ.\n\nPhát triển điện hạt nhân sẽ sử dụng công nghệ hiện đại, bảo đảm an toàn ở mức cao nhất, giảm thiểu rủi ro cho con người, môi trường và hiệu quả đầu tư, theo Chính phủ.\n\nTại Luật Điện lực (sửa đổi) được Quốc hội thông qua chiều 30/11 nêu các quy định chung về phát triển loại năng lượng này. Theo đó, quy hoạch phát triển điện hạt nhân phải gắn liền, phù hợp với quy hoạch điện lực để bảo đảm mục tiêu an ninh năng lượng. Việc đầu tư xây dựng, vận hành và chấm dứt hoạt động, bảo đảm an toàn nhà máy điện hạt nhân phải theo quy định của Luật Năng lượng nguyên tử, các luật khác liên quan.\n\nTính đến cuối tháng 8, thế giới có 415 lò hạt nhân năng lượng đang vận hành, với tổng công suất lắp đặt 373.735 MWe và 62 lò đang được xây dựng với tổng công suất khoảng 64.971 MWe. Điện hạt nhân cung cấp khoảng 10% điện năng sản xuất trên toàn thế giới và giữ vai trò quan trọng trong cơ cấu nguồn điện của nhiều nước. Bên cạnh 32 nước đang sở hữu và vận hành các nhà máy, 20 quốc gia khác đang xem xét phát triển để đáp ứng nhu cầu năng lượng, hiện thực hóa các cam kết khí hậu.\n\nHiện công nghệ điện hạt nhân đã phát triển, chủ yếu là xây mới lò phản ứng nước nhẹ (LWR) công nghệ thế hệ III+; nghiên cứu, hoàn thiện lò phản ứng thế hệ IV và thương mại hóa lò công suất nhỏ kiểu module (SMR). Công nghệ điện hạt nhân hiện cũng được nghiên cứu phát triển để hỗ trợ khai thác các nguồn năng lượng tái tạo, phát huy hiệu quả các nguồn năng lượng sơ cấp.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/30/bam-nut4-8598-1732957467.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uTl4AFjTzp7uwkWXHh9DsQ"
  },
  {
    "title": "Quốc hội yêu cầu có giải pháp hạn chế đầu cơ, tích trữ vàng",
    "link": "https://vnexpress.net/quoc-hoi-yeu-cau-co-giai-phap-han-che-dau-co-tich-tru-vang-4822236.html",
    "description": "Quốc hội giao Chính phủ nghiên cứu chính sách hạn chế đầu cơ, tích trữ vàng để chuyển nguồn lực vào sản xuất, kinh doanh.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:05 (GMT+7)",
    "keywords": "vàng, thị trường vàng, đầu cơ vàng, lãi suất, nợ xấu, nghị quyết chất vấn của Quốc hội, Tin nóng",
    "content": "Nội dung trên nêu tại Nghị quyết chất vấn kỳ họp thứ 8, được Quốc hội thông qua chiều 30/11.\n\nQuốc hội yêu cầu Chính phủ, các bộ, ngành triển khai các giải pháp quản lý nhằm ổn định thị trường vàng và tăng vai trò, điều tiết thị trường này của Nhà nước.\n\n\"Không để biến động vàng ảnh hưởng tới ổn định kinh tế vĩ mô. Chính phủ cần nghiên cứu chính sách hạn chế đầu cơ, tích trữ vàng và chuyển nguồn lực đầu tư vào sản xuất, kinh doanh\", Nghị quyết của Quốc hội nêu.\n\nCơ quan chức năng cần tăng ứng dụng công nghệ trong quản lý các doanh nghiệp kinh doanh vàng, cũng như biện pháp phòng, chống buôn lậu mặt hàng này.\n\nQuốc hội giao Chính phủ \"chậm nhất tháng 6/2025 phải tổng kết, đề xuất sửa đổi Nghị định 24 về quản lý kinh doanh vàng\". Chính phủ cũng cần tăng thanh, kiểm tra và xử lý nghiêm các tổ chức, cá nhân lập sàn giao dịch ngoại hối (Forex) trái quy định.\n\nTại phiên chất vấn Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng hôm 11/11, nhiều đại biểu Quốc hội cũng bày tỏ lo lắng khi thị trường vàng diễn biến phức tạp, chưa khuyến khích người dân bán vàng chuyển thành tiền đồng (VND) để đầu tư vào sản xuất kinh doanh.\n\nThống đốc Nguyễn Thị Hồng nhắc lại chủ trương chống vàng hóa, đôla hóa nền kinh tế nên \"không khuyến khích người dân giữ vàng, nhất là vàng miếng giá trị cao\".\n\nThực tế, diễn biến thị trường vàng trong nước thời gian qua luôn trong tình trạng sốt nóng. Từ cuối tháng 4, Ngân hàng Nhà nước đấu thầu vàng miếng với mục tiêu tăng cung để giảm chênh lệch giá với thế giới. Song giá không giảm mà liên tục tăng, chênh lệch với quốc tế nới rộng lên gần 20 triệu đồng một lượng.\n\nHồi tháng 5, có thời điểm vàng miếng SJC vượt 92 triệu đồng một lượng, buộc nhà điều hành có biện pháp can thiệp mạnh tay hơn. Họ chuyển bán tăng cung cho thị trường qua 4 ngân hàng thương mại Nhà nước và Công ty Vàng bạc Đá quý SJC. Mức chênh giữa giá trong nước và quốc tế dần thu hẹp, từ 18-20 triệu đồng rút về còn 3-4 triệu đồng một lượng vào cuối tháng 11.\n\ntry{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);}\n\nLiên quan tới điều hành lãi suất, Quốc hội yêu cầu giảm tiếp lãi suất cho vay, tăng trưởng tín dụng an toàn và hạn chế tăng nợ xấu. Dòng vốn cần hướng vào các lĩnh vực ưu tiên, sản xuất, kinh doanh, góp phần thúc đẩy tăng trưởng kinh tế, tín dụng xanh, theo Nghị quyết.\n\nNăm 2025, Chính phủ cần ban hành Nghị định về cơ chế thử nghiệm có kiểm soát trong lĩnh vực ngân hàng. Cùng với đó, nhà chức trách cần sớm triển khai các chính sách cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ để hỗ trợ khách hàng gặp khó khăn do ảnh hưởng, thiệt hại bởi cơn bão số 3 (Yagi).\n\nTheo số liệu của Ngân hàng Nhà nước, mặt bằng lãi suất đã giảm khoảng 2,5% trong năm 2023 và tiếp tục có xu hướng giảm trong 10 tháng đầu năm 2024. Tính đến 20/10, lãi suất giảm khoảng 0,76% so với cuối năm 2023. Trong khi đó, tỷ lệ nợ xấu nội bảng 4,55%, gần bằng mức cuối năm 2023. Mức này tăng so với mức 2% của 2022.\n\nHoài Thu",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/30/Tan-tong-thu-ky-6834-1732956077.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dIS2rB6KMtTGLtwZ5Aa0AA"
  },
  {
    "title": "Đất nông nghiệp được thí điểm chuyển nhượng làm dự án nhà ở thương mại",
    "link": "https://vnexpress.net/dat-nong-nghiep-duoc-thi-diem-chuyen-nhuong-lam-du-an-nha-o-thuong-mai-4822241.html",
    "description": "Quốc hội đồng ý cho phép thí điểm nhà đầu tư thỏa thuận nhận quyền sử dụng đất nông nghiệp, phi nông nghiệp làm dự án nhà ở thương mại.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:54 (GMT+7)",
    "keywords": "nhà ở thương mại, đất nông nghiệp, phi nông nghiệp",
    "content": "Chiều 30/11, với trên 86,6% đại biểu tán thành, Quốc hội biểu quyết thông qua Nghị quyết thí điểm thưc hiện dự án nhà ở thương mại qua thỏa thuận nhận quyền hoặc đang có quyền sử dụng đất.\n\nHiện nhà đầu tư chỉ được làm dự án nhà ở thương mại khi có quyền sử dụng với đất ở, theo Luật Nhà ở 2014. Tuy nhiên, từ ngày 1/4/2025, họ được thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp (đất thương mại dịch vụ) không phải đất ở, đất khác trong cùng thửa để làm dự án nhà ở thương mại. Chính sách này được thí điểm trong 5 năm.\n\nTrường hợp trong khu, thửa đất có phần do cơ quan, tổ chức Nhà nước quản lý nhưng không tách được thành dự án độc lập thì được đưa vào diện tích đất chung để lập dự án và Nhà nước thu hồi, giao cho nhà đầu tư không qua đấu giá, đấu thầu.\n\nĐiều kiện để dự án được thí điểm chính sách này, là khu, thửa đất phải ở khu vực đô thị, phù hợp quy hoạch sử dụng đất cấp huyện. Dự án thí điểm cần có tối đa 30% diện tích đất ở tăng thêm trong kỳ quy hoạch (so với hiện trạng sử dụng đất) theo phương án phân bổ và khoanh vùng đất đai của quy hoạch tỉnh đến 2030.\n\nUBND cấp tỉnh sẽ xem xét, cấp phép cho tổ chức kinh doanh bất động sản nhận chuyển quyền sử dụng đất. Cùng với đó, doanh nghiệp kinh doanh bất động sản phải đáp ứng các điều kiện về đất đai, pháp luật về nhà ở, kinh doanh bất động sản, đầu tư.\n\nTrường hợp nhà đầu tư nhận chuyển quyền sử dụng với đất có nguồn gốc là đất quốc phòng, an ninh, cần văn bản chấp thuận của Bộ Quốc phòng, Công an.\n\nBáo cáo giải trình, tiếp thu trước khi Quốc hội thông qua, Ủy ban Thường vụ Quốc hội cho biết có ý kiến đề nghị chỉ thực hiện thí điểm ở một số địa phương, một số tỉnh, thành phố có nhu cầu về nhà thương mại cao.\n\nSong cơ quan thường trực của Quốc hội cho rằng hiện nay các dự án nhà ở thương mại có quy mô nhỏ gặp vướng mắc nên nếu chỉ thực hiện chính sách thí điểm tại một số địa phương thì những nơi khác khi muốn làm nhà ở thương mại theo cơ chế thỏa thuận sẽ không thực hiện được. Vì vậy, việc thí điểm chính sách này trên cả nước sẽ đảm bảo thống nhất, công bằng giữa các địa phương.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/30/bds-khu-Tay-TP-HCM-thang-11-20-1155-5660-1732952330.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lFqM58bFkWABuD8jSEs3-Q"
  },
  {
    "title": "Sẽ dần xóa bù chéo giữa giá điện sinh hoạt và sản xuất",
    "link": "https://vnexpress.net/se-dan-xoa-bu-cheo-giua-gia-dien-sinh-hoat-va-san-xuat-4822263.html",
    "description": "Bộ Công Thương sẽ xây dựng, trình Thủ tướng lộ trình cơ cấu biểu giá bán lẻ điện, trong đó có giá hai thành phần, để tiến tới xóa bù chéo giữa các nhóm khách hàng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:40 (GMT+7)",
    "keywords": "giá điện, giá điện hai thành phần, xóa bù chéo giá điện, Luật Điện lực sửa đổi, Bộ Công Thương, Tin nóng",
    "content": "Chiều 30/11, với hơn 91,6% đại biểu tán thành, Quốc hội biểu quyết thông qua Luật Điện lực (sửa đổi).\n\nGiá bán lẻ điện đang áp dụng thống nhất toàn quốc, có bù chéo giá giữa các vùng, miền, hộ sử dụng (sinh hoạt, sản xuất, kinh doanh). Tại luật được thông qua, giá điện sẽ được cải cách để giảm dần và tiến tới xóa bù chéo, song không đưa ra quy định chi tiết việc này thực hiện thế nào.\n\nBáo cáo giải trình, tiếp thu trước đó, ông Lê Quang Huy - Chủ nhiệm Ủy ban Khoa học, công nghệ và môi trường cho rằng biểu giá bán lẻ điện cần được cơ cấu lại, phản ánh chi phí theo đặc điểm tiêu thụ để xóa bù chéo trong giá điện.\n\nTuy vậy, việc giảm bù chéo giá điện phụ thuộc vào nhiều yếu tố, như mức độ tái cơ cấu ngành điện, các chính sách về tài chính... nên cần nghiên cứu phương án, lộ trình cụ thể. \"Quy định để xóa bỏ ngay bù chéo giá điện là chưa khả thi. Vì vậy, luật chỉ nêu lộ trình xóa bỏ bù chéo giá điện và giao Bộ Công Thương trình Thủ tướng phê duyệt\", ông Huy nêu.\n\nHiện Việt Nam áp dụng giá điện một thành phần, tức tiền trả theo sản lượng dùng. Cách tính này được đánh giá chưa phản ánh chính xác chi phí ngành điện bỏ ra (khấu hao tài sản, đường dây, trạm biến áp...) cho mỗi khách hàng.\n\nĐể xóa bù chéo giá điện, Luật Điện lực (sửa đổi) quy định Bộ Công Thương xây dựng, trình Thủ tướng lộ trình giảm bù chéo, cơ cấu biểu giá bán lẻ điện. Theo đó, biểu giá bán lẻ sẽ có nhiều thành phần, tối thiểu giá hai thành phần (gồm giá theo sản lượng điện tiêu thụ và công suất đăng ký) áp dụng cho các nhóm khách hàng khi điều kiện cho phép. Cơ chế giá điện cũng cần phù hợp với các nhóm sử dụng.\n\nNgoài ra, luật quy định giá điện trúng thầu là mức tối đa để bên mua đàm phán với nhà đầu tư trúng thầu. Chính phủ sẽ quy định chi tiết việc đàm phán, hợp đồng mua bán điện với nhà đầu tư trúng thầu.\n\nĐiểm đáng chú ý là chính sách phát triển điện hạt nhân, luật được thông qua chỉ quy định nguyên tắc về chính sách phát triển điện này. Đây là cơ sở thực hiện dự án nguồn điện hạt nhân khi chủ trương được cấp có thẩm quyền thông qua. Việc đầu tư xây dựng, vận hành, chấm dứt hoạt động và bảo đảm an toàn nhà máy điện hạt nhân đã được quy định cụ thể ở các luật liên quan.\n\nÔng Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế của Quốc hội khi báo cáo giải trình, tiếp thu cho biết các vấn đề cụ thể như công nghệ sử dụng, công suất dự án điện hạt nhân, cách thức đảm bảo cung cấp điện... sẽ được Chính phủ chỉ đạo Bộ Công Thương và các bên liên quan nghiên cứu trong quá trình xây dựng quy hoạch, triển khai dự án này.\n\n\"Điện hạt nhân là nguồn điện lớn, có khả năng chạy nền và cung cấp điện ổn định, bền vững. Do đó, việc nghiên cứu phát triển điện hạt nhân để đảm bảo an ninh năng lượng và phát triển bền vững là cần thiết, theo báo cáo giải trình tiếp thu của Ủy ban Thường vụ Quốc hội.\n\nVới phát triển năng lượng mới, điện tái tạo, luật quy định phát triển đồng bộ với hạ tầng hệ thống điện để tránh lãng phí, thất thoát do không giải tỏa được công suất.\n\nRiêng với điện gió ngoài khơi, việc chuyển nhượng dự án, cổ phần, phần vốn góp trong dự án điện này phải bảo đảm quy định pháp luật có liên quan. Chính phủ quy định chi tiết và làm rõ thẩm quyền lựa chọn đơn vị khảo sát dự án điện gió ngoài khơi trước khi chọn nhà đầu tư. Việc giao doanh nghiệp 100% vốn Nhà nước khảo sát dự án điện gió ngoài khơi không thay thế thẩm quyền giao khu vực biển theo quy định pháp luật về biển, tài nguyên, môi trường biển và hải đảo.\n\nDự án điện gió ngoài khơi được hưởng cơ chế ưu đãi, như sản lượng điện hợp đồng tối thiểu dài hạn khi bán điện lên hệ thống; miễn, giảm tiền sử dụng khu vực biển, đất, thuê đất.\n\nNgoài ra, doanh nghiệp 100% vốn Nhà nước khi làm dự án điện gió ngoài khơi được miễn thực hiện dự án đầu tư theo Luật Đầu tư. Thủ tướng xem xét, quyết định cấp tín dụng vượt giới hạn cho dự án điện loại này theo Luật Các tổ chức tín dụng.\n\nLiên quan tới xử lý các dự án chậm tiến độ, luật đưa ra nguyên tắc, giao Chính phủ quy định chi tiết việc xác định các mốc tiến độ, giai đoạn xử lý.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/30/bam-nut3-7845-1732952293.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PLveOfBs8ot7YrSD-kB2SA"
  },
  {
    "title": "'Kinh tế tóc bạc' phát triển ở Trung Quốc",
    "link": "https://vnexpress.net/kinh-te-toc-bac-phat-trien-o-trung-quoc-4821913.html",
    "description": "Dân số già hóa của Trung Quốc thúc đẩy sự bùng nổ của 'nền kinh tế tóc bạc', nhưng lợi nhuận của lĩnh vực này chưa khả quan.",
    "timeAgo": "Thứ bảy, 30/11/2024, 11:23 (GMT+7)",
    "keywords": "kinh tế Trung Quốc, già hóa dân số, Trung Quốc, ngành chăm sóc người già, người nghỉ hưu, Tin nóng",
    "content": "Mỗi thứ Tư, bà Zhang Zhili dành một giờ đi xe buýt đến lớp học chơi trống châu Phi. Ở tuổi 71, bà Zhang tìm thấy niềm vui và bạn mới tại ngôi trường dành cho người cao tuổi ở Bắc Kinh.\n\nNgoài lớp chơi trống, cựu giáo viên tiểu học này còn tham gia môn khiêu vũ giao lưu, với học phí hai lớp tổng cộng 2.000 nhân dân tệ (280 USD) cho một học kỳ. Việc nhìn thấy mình đứng thẳng trong lớp nhảy giúp bà tăng thêm tự tin. Sau giờ học, bà thường đi chơi cùng bạn bè. \"Khi chúng ta già đi, điều gì là cần thiết? Là yêu chính bản thân mình\", bà nói.\n\nTrung Quốc đang đối mặt với tình trạng già hóa dân số nhanh chóng. Năm ngoái, khoảng 297 triệu người từ 60 tuổi trở lên, chiếm hơn một phần năm dân số. Dự báo đến 2035, con số này sẽ vượt 400 triệu, tương đương hơn 30% tổng dân số.\n\nNhiều người cao tuổi giờ tìm kiếm các dịch vụ đa dạng ngoài việc chọn đến viện dưỡng lão như truyền thống. Xu hướng này thúc đẩy sự bùng nổ của các trường học, dịch vụ chăm sóc tại nhà và nhiều cộng đồng cho người cao tuổi, được Bắc Kinh ví là \"nền kinh tế tóc bạc\" (Silver Economy).\n\nHu Zuquan, nhà nghiên cứu tại Trung tâm Thông tin Nhà nước, dự kiến quy mô nền kinh tế này tăng từ khoảng 7.000 tỷ nhân dân tệ (khoảng 982 tỷ USD) hiện nay lên khoảng 30.000 tỷ nhân dân tệ (khoảng 4.200 tỷ USD) vào năm 2035, nâng tỷ trọng từ 6% lên khoảng 10% trong toàn bộ nền kinh tế lớn thứ hai thế giới.\n\nDu Peng, Trưởng khoa Dân số và Sức khỏe tại Đại học Nhân dân Bắc Kinh cho biết chính phủ đang mở rộng các dịch vụ chăm sóc cơ bản cho tất cả người cao tuổi, vượt ra ngoài trọng tâm truyền thống là những người neo đơn. Năm ngoái, giới chức đã biên soạn danh sách các dịch vụ chăm sóc cơ bản cần triển khai toàn quốc, bao gồm cung cấp các đánh giá năng lực cho những người trên 65 tuổi và trợ cấp đào tạo chăm sóc cho các thành viên gia đình của những người khuyết tật.\n\nLòng hiếu thảo ăn sâu vào nếp sống ở Trung Quốc và hầu hết người cao tuổi thích về già sống với gia đình sau khi nghỉ hưu, thường là khi họ ở độ tuổi 50 đến 60, một trong những độ tuổi nghỉ hưu trẻ nhất trong số các nền kinh tế lớn trên thế giới. Nhiều người giúp chăm sóc cháu của họ và một số người xem vào viện dưỡng lão được coi là một dạng bỏ rơi, trừ trường hợp khó khăn nghiêm trọng.\n\nVào tháng 1, Bắc Kinh đã ban hành các hướng dẫn mới kêu gọi mở rộng các dịch vụ chăm sóc tại nhà và phát triển thị trường thời trang, thực phẩm và sản phẩm công nghệ phù hợp hơn với người cao tuổi. Các dịch vụ giáo dục giúp làm phong phú cuộc sống người về hưu cũng được khuyến khích.\n\nÔng Du Peng cho rằng các dịch vụ tại nhà cung cấp một giải pháp thay thế hợp lý hơn cho viện dưỡng lão, giúp giảm chi phí chỗ ở. Hầu hết người cao tuổi ở Trung Quốc đều tương đối khỏe mạnh và cần cuộc sống văn hóa phong phú hơn.\n\nBà Cai Guixia, 60 tuổi, cho biết đã tìm thấy sự viên mãn trong các lớp học đánh trống châu Phi và làm người mẫu. Bà nghĩ rằng sẽ cảm thấy \"bị bỏ rơi\" trong một viện dưỡng lão thông thường nên thích thuê người giúp việc và đi học hơn. Liu Xiuqin, chủ sở hữu của hai viện dưỡng lão, đã nhìn thấy cơ hội kinh doanh trong việc đáp ứng những nhu cầu đó.\n\nCô đã đầu tư hơn 800.000 nhân dân tệ (khoảng 112.000 USD) để mở một trường học ở Bắc Kinh. Bà Cai và bà Zhang nằm trong số 150 học viên tham gia các lớp khiêu vũ, ca hát, yoga và đào tạo người mẫu với mức học phí khoảng 1.000 nhân dân tệ (140 USD) cho mỗi học kỳ. Ngoài giờ học, Liu tổ chức các buổi sinh hoạt để học viên giao lưu.\n\nTuy nhiên kiếm lợi nhuận trên \"nền kinh tế tóc bạc\" còn thách thức. Liu hy vọng hòa vốn trong một năm nữa và tin vào tương lai của thị trường, vì thế hệ sinh ra vào những năm 1960 trở về sau coi trọng chất lượng cuộc sống và sức khỏe hơn cha mẹ họ. Theo cô, ngành này đòi hỏi sự kiên trì, không thể kiếm tiền nhanh.\n\nWu Tang đồng sáng lập một trường học vào năm ngoái ở Quảng Châu, sau khi doanh nghiệp khảo sát và điều tra địa kỹ thuật của anh bị ảnh hưởng bởi sự suy thoái của thị trường bất động sản. Trường cung cấp các khóa học để giúp người già đạt được một số ước mơ thời thơ ấu. Vấn đề là hoạt động vẫn lỗ và anh phải đối mặt với sự cạnh tranh từ các khóa học tài trợ từ ngân sách với học phí rẻ hơn.\n\nTại Bắc Kinh, công ty của Cui Yang cung cấp dịch vụ cắt tóc tại nhà với giá 30 nhân dân tệ (4,20 USD), đưa đón người già đến bệnh viện với giá 50 nhân dân tệ (7 USD) mỗi giờ, cùng các dịch vụ khác. Dù nhận được trợ cấp từ chính phủ, bao gồm miễn phí tiền thuê mặt bằng, Cui vẫn đang thua lỗ. Cô cho biết công việc kinh doanh này sẽ không thể tồn tại nếu không có trợ cấp.\n\nKhông chỉ có doanh nghiệp nhỏ gặp khó. Wu Wenjing, Trưởng bộ phận chăm sóc tại nhà của công ty con thuộc tập đoàn tài chính nhà nước China Everbright Group, hoạt động tại Trùng Khánh, cho biết đơn vị của bà thua lỗ liên tục trong 13 năm qua, khoảng một triệu nhân dân tệ (khoảng 140.000 USD) mỗi năm\n\nDoanh nghiệp bà Wu có 70 nhân viên đảm nhiệm các vai trò như người chăm sóc, chuyên viên phục hồi chức năng và nhà trị liệu tâm lý, thường đến tận nhà khách hàng. Ngành này có tính cạnh tranh cao và tỷ lệ biến động nhân sự lớn do đặc thù công việc vất vả.\n\nBà hy vọng sẽ cân đối được thu chi trong 5 năm tới và phấn khởi với các nỗ lực của chính phủ trong việc phát triển nền kinh tế người cao tuổi. \"Mùa xuân của ngành chăm sóc người cao tuổi ở Trung Quốc cuối cùng đã đến,\" bà nói.\n\nNhiều doanh nghiệp đang nỗ lực giành phần trong thị trường được chính phủ hỗ trợ này. Các nhà phát triển bất động sản như Vanke, Sino-Ocean Group cùng các công ty bảo hiểm như Taikang Insurance Group đã xây dựng các cộng đồng cao cấp dành cho người lớn tuổi với các tiện ích như phòng chiếu phim, phòng chơi mạt chược và dịch vụ ăn uống.\n\nTrung Quốc cũng đang nỗ lực giải quyết vấn đề sa sút trí tuệ, cung cấp các bài kiểm tra sàng lọc nhận thức và đào tạo nhân viên làm việc tại các phòng khám trí nhớ hoặc với vai trò nhân viên xã hội. Một số công ty dược phẩm và công nghệ sinh học đang phát triển các loại thuốc điều trị bệnh Alzheimer và các dạng sa sút trí tuệ khác. Trong khi đó, một số trường học và nhà trẻ bị bỏ trống - hậu quả của tỷ lệ sinh giảm - đang được chuyển đổi thành cơ sở chăm sóc người cao tuổi.\n\nNhững nỗ lực của chính phủ trong việc hỗ trợ nền kinh tế người cao tuổi đang mang lại hiệu quả. Theo số liệu chính thức, đến tháng 6 năm nay, nước này có 410.000 cơ sở chăm sóc, gấp đôi so với hồi 2019\n\nTuy nhiên, vẫn còn nhiều câu hỏi về khả năng chi tiêu của nhiều người Trung Quốc lớn tuổi. Một cuộc khảo sát toàn quốc năm 2021 do Bộ Nội vụ đồng tiến hành cho thấy người lớn tuổi có thu nhập trung bình hàng năm là 11.400 nhân dân tệ (1.574 USD. Ở các vùng nông thôn, con số này chỉ bằng một nửa.\n\nTheo dữ liệu từ các cuộc khảo sát do Đại học Bắc Kinh thực hiện, hơn một trong 10 người Trung Quốc lớn tuổi đang sống trong cảnh nghèo đói. Vùng trũng về mức sống của người già là ở các vùng nông thôn và miền tây Trung Quốc.\n\nGary Ng, nhà kinh tế cấp cao tại Natixis Corporate and Investment Banking, cho rằng \"nền kinh tế tóc bạc\" của Trung Quốc vẫn còn trong giai đoạn trứng nước. Theo ông, nếu người già không có đủ bảo hiểm để trang trải các chi phí y tế và các chi phí khác, họ phải dành tiền bạc cho các vấn đề này, làm hạn chế khả năng chi tiêu cho các sản phẩm, dịch vụ khác như mua sắm, học tập hay giải trí.\n\nTheo ông, Bắc Kinh cần tiếp tục ưu đãi về thuế và đầu tư vào đào tạo lực lượng lao động lành nghề cho nền kinh tế này. \"Có nhiều triển vọng ở đây, nhưng có vẻ như vẫn còn nhiều việc cần phải làm\", ông nói.\n\nPhiên An (theo AP)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/nghihuu-4744-1732870878.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hpKCoiuKVpUjqQEyhh1b9A"
  },
  {
    "title": "Tranh cãi việc Bitcoin còn tăng hay sẽ 'sập'",
    "link": "https://vnexpress.net/gia-bitcoin-hom-nay-tranh-cai-viec-btc-con-tang-hay-se-sap-4821404.html",
    "description": "Nhà đầu tư cá nhân tin tiền số có thể giảm mạnh nên chốt lời, trong khi nhiều tổ chức và nhóm phân tích kỳ vọng giá vượt 100.000 USD.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:18 (GMT+7)",
    "keywords": "Bitcoin, BTC, tiền số",
    "content": "Hôm 27/11, Bitcoin (BTC) bất ngờ có đợt sụt giá mạnh, có thời điểm về sát 91.000 USD một đơn vị, giảm gần 5% trong 24 giờ. Hai ngày qua, thị giá có sự cải thiện nhưng sau mỗi nhịp tăng luôn đi kèm nhịp điều chỉnh do lực bán theo sát. BTC hầu như chỉ loanh quanh khu vực 96.000 USD.\n\nNhìn chung, đà tăng của tiền số lớn nhất thế giới đã gặp khó khăn trong tuần này vì nhiều lý do như lực cầu yếu hơn, tỷ giá hối đoái đôla Australia và yen Nhật tăng lên, tâm lý thận trọng bao trùm.\n\ntry{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);}\n\nNếu \"đu đỉnh\" trong tuần qua, nhà đầu tư đã thua lỗ. Dữ liệu của công ty phân tích thị trường Glassnode cho thấy khoảng 678.000 BTC được sang tay đang giao dịch dưới giá vốn.\n\nNếu so với mức kỷ lục gần 100.000 USD, sự sụt giảm hiện tại lên tới xấp xỉ 10%. Điều này đã khiến các nhà đầu tư phải dè chừng. Trong hai ngày qua, dữ liệu của Glassnode cho thấy những người nắm giữ ngắn hạn (dưới 155 ngày) đã gửi 83.000 BTC (tương đương khoảng 7,8 tỷ USD) sang các sàn giao dịch. Đây là con số cao nhất từng được ghi nhận.\n\nViệc mang các mã token từ ví chuyển vào một sàn giao dịch thường gợi ý rằng BTC sẽ được thanh lý. Xu hướng đua nhau chốt lời tăng liên tục từng ngày, theo lý thuyết, cho thấy thị trường khó có thêm đỉnh giá mới.\n\nRan Neuner, nhà sáng lập Crypto Banter, dự đoán khi loạt rủi ro về tỷ giá, lực cầu thấp trong khi xu hướng chốt lời rất lớn tiếp tục kéo dài, Bitcoin vẫn có khả năng giảm về 77.800 USD. Thị giá có thể xuống mức thấp nhất là 73.000 USD nếu giá phá vỡ dưới phạm vi nói trên trong vòng 21 ngày tới.\n\nTừ quan điểm kỹ thuật, Cryptotoad, một nhà phân tích ẩn danh, cũng chỉ ra khả năng BTC đưa ra mức giá thấp hơn dựa trên mô hình song đẩy (impulse wave) hiện tại. Bên cạnh đó, lịch sử chỉ ra thị trường tiền số có xu hướng chiết khấu dịp Lễ Tạ ơn. Nhà đầu tư thường ví von ngoài hàng hóa, họ còn có thể \"săn sale\" các token mỗi dịp này.\n\nNhà đầu tư cá nhân gần như là nhóm duy nhất đang thận trọng và đồng lòng cho rằng Bitcoin sớm điều chỉnh. Điều này tạo ra tranh cãi và sự bất đồng quan điểm lớn khi các tổ chức, đơn vị phân tích hay sàn giao dịch lại tự tin tiền số còn nhiều tiềm năng.\n\nGlassnode cho biết nhà đầu tư \"cá mập\", người nắm giữ số dư 100-1.000 BTC, đã tích lũy được hơn 140.000 đơn vị trong một tháng qua. Điều này cho thấy các \"cá mập\" vẫn đang kỳ vọng vào sự gia tăng của tiền số.\n\nTrong báo cáo mới đây, công ty nghiên cứu Galaxy cho rằng thị trường tăng giá của Bitcoin sẽ tiếp tục hoạt động và tiền số lớn nhất thế giới dự kiến vượt qua mức 100.000 USD trong thời gian tới. Họ cho biết có nhiều lý do để đưa ra kết luận này.\n\nTăng cường áp dụng các thể chế hỗ trợ, kế hoạch tạo ra kho dự trữ quốc gia Bitcoin và một chính quyền Mỹ ủng hộ tiền số là một bước tiến xa hơn cho ngành công nghiệp này trong ngắn và trung hạn. Những điều trên có thể không phải đều thuận buồm xuôi gió nhưng nhìn chung triển vọng BTC trong hai năm tới sẽ lạc quan, nhất là khi thị trường phái sinh đã cho ra đời hợp đồng quyền chọn.\n\nNhóm chuyên gia của Galaxy cho rằng việc ra mắt các sản phẩm quyền chọn ETF Bitcoin tạo ra tính thanh khoản cao hơn và phần nào giúp thị trường biến động thấp hơn. Điều này có thể lôi kéo các tổ chức tài chính lớn tham gia, đồng thời thúc đẩy nhu cầu cho nhóm cá nhân nhỏ lẻ.\n\nCòn công ty nghiên cứu CryptoQuant chỉ ra thị trường có nhiều triển vọng khi giá trị nắm giữ của nhóm nhà đầu tư mới vẫn thấp so với các mức chu kỳ trước đó. Nắm giữ của các nhà đầu tư mới hiện chỉ chiếm trên 50% tổng số tiền đầu tư trên thị trường, trong khi ở các đỉnh giá trước đó như năm 2017 hay 2021, tỷ lệ này lần lượt là hơn 90% và 80%.\n\nVề mặt kỹ thuật, chỉ báo chu kỳ thị trường tăng - giảm của CryptoQuant đã nằm trong vùng tăng giá từ đầu tháng 11 và cải thiện đáng kể từ đó. Tuy nhiên, chỉ số này vẫn thấp so với giai đoạn tăng nóng hồi tháng 3. Từ góc độ định giá thực tế, CryptoQuant cho rằng mục tiêu hiện tại của Bitcoin ở mức 146.000 USD một đồng.\n\nTiểu Gu (theo CoinDesk, CoinTelegraph)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/z4f2qg6u5jmqfg73zlp4k2nu3a-173-8796-2576-1732767689.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rgZGYI-083lxyx6G_CzIwA"
  },
  {
    "title": "Nội các giàu có của ông Donald Trump",
    "link": "https://vnexpress.net/noi-cac-giau-co-cua-ong-donald-trump-4821796.html",
    "description": "Các lãnh đạo do ông Trump đề cử có tổng tài sản hơn 340 tỷ USD, lớn hơn GDP của hàng chục quốc gia.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:03 (GMT+7)",
    "keywords": "Donald Trump, Elon Musk, tỷ phú, Tin nóng",
    "content": "Chiến dịch tranh cử của Tổng thống đắc cử Donald Trump cam kết sẽ hành động vì tầng lớp lao động tại Mỹ. Tuy nhiên, các lãnh đạo do ông đề cử đến nay lại có rất nhiều tỷ phú và triệu phú. Trong đó có người giàu nhất thế giới Elon Musk. Bản thân ông Trump cũng thuộc nhóm người giàu, với tài sản khoảng 5,6 tỷ USD,\n\nTính toán của giới truyền thông cho thấy nội các của Trump có tổng tài sản hơn 340 tỷ USD. Con số này còn lớn hơn GDP của hàng chục quốc gia.\n\nDoug Burgum - được đề cử làm Bộ trưởng Nội vụ\n\nNăm 2001, Burgum từng kiếm hơn 1,1 tỷ USD nhờ bán công ty phần mềm Great Plains của mình cho Microsoft. Ông từng làm 2 nhiệm kỳ Thống đốc Bắc Dakota. Sau khi dừng cuộc đua vào Nhà Trắng tháng 12/2023, ông quay sang ủng hộ Trump.\n\nBurgum cũng được Trump đề cử làm Chủ tịch Hội đồng Năng lượng Quốc gia (NEC). Cơ quan này sẽ có sự tham gia của tất cả bộ, ngành liên quan đến quá trình cấp phép, sản xuất, phân phối, quản lý, vận chuyển mọi loại năng lượng của Mỹ.\n\nHoward Lutnick - được đề cử làm Bộ trưởng Thương mại\n\nLà CEO công ty dịch vụ tài chính Cantor Fitzgerald, Lutnick hiện có tài sản hơn 1 tỷ USD. Lutnick có mối quan hệ lâu năm với Trump. Ông là đồng chủ tịch đội ngũ chuyển giao quyền lực của Tổng thống đắc cử và Lutnick đã giúp huy động hàng triệu USD cho chiến dịch của Trump. Ông cũng ủng hộ việc áp thuế nhập khẩu trên diện rộng và thúc đẩy ngành công nghiệp tiền số.\n\nLinda McMahon - được đề cử làm Bộ trưởng Giáo dục\n\nMcMahon là đồng sáng lập World Wrestling Entertainment - công ty đấu vật giải trí của Mỹ. Bà từng quyên góp 6 triệu USD cho chiến dịch tranh cử nhiệm kỳ 1 của Trump. Sau đó, McMahon còn làm Giám đốc Hiệp hội Doanh nghiệp Nhỏ (SBA) trong nhiệm kỳ của ông. Bà hiện sở hữu khối tài sản 2,5 tỷ USD cùng chồng Vince McMahon - đồng sáng lập WWE.\n\nElon Musk - được đề cử lãnh đạo Ban hiệu suất Chính phủ\n\nCEO Tesla và SpaceX Elon Musk đã rót ít nhất 130 triệu USD vào chiến dịch tranh cử của Trump. Ông cũng sử dụng X để tuyên truyền cho Tổng thống đắc cử Mỹ.\n\nTheo Forbes, tài sản của Musk hiện vào khoảng 320 tỷ USD. Từ khi Trump tái đắc cử, Musk đã có thêm hơn 60 tỷ USD. Các công ty của ông đã nhận số hợp đồng trị giá hàng chục triệu USD từ chính phủ Mỹ. Musk sẽ lãnh đạo Ban hiệu suất Chính phủ, với mục tiêu cắt giảm quy định không cần thiết, giảm chi tiêu lãng phí và tái cấu trúc các cơ quan liên bang.\n\nJim O’Neill - đề cử vào chức Thứ trưởng Bộ Y tế\n\nJim O’Neill từng là quan chức y tế dưới thời cựu Tổng thống George W. Bush. Sau này, ông làm CEO Thiel Foundation - quỹ từ thiện của tỷ phú đầu tư Peter Thiel. O’Neill từng giúp Thiel và nhà đầu tư Ajay Royan lập công ty đầu tư mạo hiểm Mithril Capital Management, sau đó làm việc tại đây.\n\nJim Phelan - đề cử cho vị trí lãnh đạo Hải quân\n\nPhelan là nhà sáng lập công ty đầu tư Rugger Management ở Palm Beach. Ông cũng từng quản lý đầu tư cho Micheal Dell - nhà sáng lập Dell Technologies.\n\nPhelan được cho là từng tổ chức sự kiện quyên góp cho chiến dịch tranh cử của Trump hè này tại căn nhà 38 triệu USD của ông ở Aspen, Colorado. Ông cũng là nhà sưu tầm nghệ thuật, với nhiều tác phẩm của Chagall, Dubuffet và Picasso.\n\nVivek Ramaswamy - được đề cử lãnh đạo Ban hiệu suất Chính phủ\n\nRamaswamy là cựu lãnh đạo trong lĩnh vực dược phẩm. Ông từng tham gia tranh cử Tổng thống Mỹ trước khi từ bỏ và quay sang ủng hộ Trump. Tài sản của Ramaswamy ước tính vào khoảng 1,1 tỷ USD, theo Forbes. Số tiền này chủ yếu đến từ Roivant Sciences - công ty dược phẩm ông thành lập năm 2014. Ramaswamy sẽ lãnh đạo Ban hiệu suất Chính phủ cùng Elon Musk.\n\nSteve Witkoff - đặc phái viên Trung Đông\n\nTài phiệt bất động sản Steve Witkoff hiện có khối tài sản khoảng 500 triệu USD. Ông được cho là có mối quan hệ lâu năm với các quỹ đầu tư ở Trung Đông. Dù không có kinh nghiệm ngoại giao Witkoff được Trump chọn vào vị trí này nhờ kỹ năng đàm phán bất động sản.\n\nScott Bessent - đề cử vào chức Bộ trưởng Tài chính\n\nBessent từng làm việc tại Soros Fund Management - quỹ đầu tư do tỷ phú George Soros sáng lập. Ông được coi là lựa chọn an toàn của Trump cho chức vụ này, so với các đề cử phi truyền thống trước đó tại các lĩnh vực khác. Nếu được chọn, Bessent sẽ chịu trách nhiệm cố vấn về các chính sách thuế, kinh tế, tài chính trong và ngoài nước.\n\nBessent được cho là có khối tài sản tỷ USD. Dù vậy, con số chính xác không được công bố. Tài sản của ông không được thống kê trong các danh sách người giàu như Forbes hay Bloomberg Billionaires Index.\n\nHà Thu (theo US News, Independent)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/Doug-Burgum-2672-1731765933-2697-1732855941.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=25Yv_IdDvJZiRXMWZfQqAQ"
  },
  {
    "title": "Người dân thế giới xếp hàng chờ mua đồ dịp Black Friday",
    "link": "https://vnexpress.net/nguoi-dan-the-gioi-xep-hang-cho-mua-do-dip-black-friday-4822079.html",
    "description": "Dù giảm sức hút vài năm qua, Black Friday vẫn sôi động tại nhiều cửa hàng trên thế giới, nhờ các chương trình khuyến mãi mạnh tay.",
    "timeAgo": "Thứ bảy, 30/11/2024, 07:39 (GMT+7)",
    "keywords": "Người dân thế giới xếp hàng chờ mua đồ dịp Black Friday - VnExpress",
    "content": "Black Friday (Ngày thứ Sáu Đen) là ngày hội mua sắm lớn nhất Mỹ, diễn ra vào thứ Sáu ngay sau Lễ Tạ ơn. Trong dịp này, các sản phẩm thường được giảm giá 20-30%, thậm chí lên tới 70-80%.\n\nCác năm trước, nhiều cửa hàng mở sớm từ Lễ Tạ ơn để đón khách. Nhưng từ năm 2020, Covid-19 khiến hầu hết hãng bán lẻ lớn chỉ mở vào sáng ngày thứ Sáu. Hiệp hội Bán lẻ Quốc gia Mỹ ước tính khoảng 85,6 triệu người sẽ mua sắm tại các cửa hàng trong ngày Black Friday năm nay, tăng so với 76 triệu người năm ngoái. (Ảnh: AFP)\n\nBlack Friday (Ngày thứ Sáu Đen) là ngày hội mua sắm lớn nhất Mỹ, diễn ra vào thứ Sáu ngay sau Lễ Tạ ơn. Trong dịp này, các sản phẩm thường được giảm giá 20-30%, thậm chí lên tới 70-80%.\n\nCác năm trước, nhiều cửa hàng mở sớm từ Lễ Tạ ơn để đón khách. Nhưng từ năm 2020, Covid-19 khiến hầu hết hãng bán lẻ lớn chỉ mở vào sáng ngày thứ Sáu. Hiệp hội Bán lẻ Quốc gia Mỹ ước tính khoảng 85,6 triệu người sẽ mua sắm tại các cửa hàng trong ngày Black Friday năm nay, tăng so với 76 triệu người năm ngoái. (Ảnh: AFP)\n\nDòng người xếp hàng bên ngoài cửa hàng của Nike tại khu trung tâm thương mại Outlet Shoppes of the Bluegrass tại Kentucky (Mỹ) ngày 29/11. (Ảnh: Reuters)\n\nVài năm gần đây, Black Friday được đánh giá là kém sôi động, do người dân chuyển sang mua hàng trực tuyến. Xu hướng này càng được ưa chuộng sau đại dịch. Thời gian khuyến mãi cũng kéo dài hơn, thay vì chỉ trong một ngày thứ Sáu.\n\nTrong ngày Lễ Tạ ơn, người tiêu dùng tại Mỹ đã chi kỷ lục 6,1 tỷ USD cho mua sắm trực tuyến, tăng 8,8% so với cùng kỳ năm ngoái, Adobe cho biết. Mức tăng chủ yếu nhờ nhiều sản phẩm giảm giá mạnh, từ đồ chơi đến đồ điện tử.\n\nDòng người xếp hàng bên ngoài cửa hàng của Nike tại khu trung tâm thương mại Outlet Shoppes of the Bluegrass tại Kentucky (Mỹ) ngày 29/11. (Ảnh: Reuters)\n\nVài năm gần đây, Black Friday được đánh giá là kém sôi động, do người dân chuyển sang mua hàng trực tuyến. Xu hướng này càng được ưa chuộng sau đại dịch. Thời gian khuyến mãi cũng kéo dài hơn, thay vì chỉ trong một ngày thứ Sáu.\n\nTrong ngày Lễ Tạ ơn, người tiêu dùng tại Mỹ đã chi kỷ lục 6,1 tỷ USD cho mua sắm trực tuyến, tăng 8,8% so với cùng kỳ năm ngoái, Adobe cho biết. Mức tăng chủ yếu nhờ nhiều sản phẩm giảm giá mạnh, từ đồ chơi đến đồ điện tử.\n\nNhiều người mang cả vali kéo xếp hàng trước cửa trung tâm thương mại của Macy's tại thành phố New York. Năm nay, Macy's mở cửa từ 6h sáng ngày Black Friday. Chuỗi này tận dụng tối đa nhu cầu mua sắm của người dân dịp cuối tuần, khi tham gia cả Black Friday và Cyber Monday (ngày thứ Hai mua sắm online, sau ngày thứ Sáu đen). (Ảnh: AFP)\n\nNhiều người mang cả vali kéo xếp hàng trước cửa trung tâm thương mại của Macy's tại thành phố New York. Năm nay, Macy's mở cửa từ 6h sáng ngày Black Friday. Chuỗi này tận dụng tối đa nhu cầu mua sắm của người dân dịp cuối tuần, khi tham gia cả Black Friday và Cyber Monday (ngày thứ Hai mua sắm online, sau ngày thứ Sáu đen). (Ảnh: AFP)\n\nBãi xe đông đúc tại Citadel Outlets ở Commerce (California) ngày 28/11 khi người dân đổ đến đây chờ săn hàng giảm giá ngày Black Friday. (Ảnh: AP)\n\nBãi xe đông đúc tại Citadel Outlets ở Commerce (California) ngày 28/11 khi người dân đổ đến đây chờ săn hàng giảm giá ngày Black Friday. (Ảnh: AP)\n\nBất chấp thời tiết lạnh giá, rất nhiều người vẫn xếp hàng chờ đợt bán các loại bia Black Friday phiên bản giới hạn của Lakefront Brewery ở Milwaukee hôm 29/11. Sự kiện này được họ tổ chức lần đầu năm 2019. (Ảnh: Reuters)\n\nBất chấp thời tiết lạnh giá, rất nhiều người vẫn xếp hàng chờ đợt bán các loại bia Black Friday phiên bản giới hạn của Lakefront Brewery ở Milwaukee hôm 29/11. Sự kiện này được họ tổ chức lần đầu năm 2019. (Ảnh: Reuters)\n\nKhách hàng vui vẻ bước vào siêu thị của Target tại New Jersey (Mỹ) ngay khi cửa mở. Target năm nay giảm giá tới 100 USD cho các sản phẩm như TV Westinghouse 75 inch và máy chơi game cầm tay Nintendo Switch. Búp bê Barbie, máy pha cà phê Keurig và máy trộn bột KitchenAid đều được giảm hơn 50%. Chương trình giảm giá của hãng kéo dài từ ngày Lễ Tạ ơn đến hết ngày 30/11. (Ảnh: AFP)\n\nKhách hàng vui vẻ bước vào siêu thị của Target tại New Jersey (Mỹ) ngay khi cửa mở. Target năm nay giảm giá tới 100 USD cho các sản phẩm như TV Westinghouse 75 inch và máy chơi game cầm tay Nintendo Switch. Búp bê Barbie, máy pha cà phê Keurig và máy trộn bột KitchenAid đều được giảm hơn 50%. Chương trình giảm giá của hãng kéo dài từ ngày Lễ Tạ ơn đến hết ngày 30/11. (Ảnh: AFP)\n\nTrung tâm thương mại Scottsdale Fashion Square tại Scottsdale (Arizona, Mỹ) khá đông đúc ngày 29/11. Vài năm qua, lạm phát khiến người Mỹ ngày càng mua sắm thận trọng và đòi hỏi khuyến mãi mạnh tay hơn. Các khảo sát gần đây cho thấy người dân sẽ vẫn lưỡng lự chi tiêu cho đến khi được chào mời mức giá tốt hơn đáng kể. (Ảnh: Reuters)\n\nTrung tâm thương mại Scottsdale Fashion Square tại Scottsdale (Arizona, Mỹ) khá đông đúc ngày 29/11. Vài năm qua, lạm phát khiến người Mỹ ngày càng mua sắm thận trọng và đòi hỏi khuyến mãi mạnh tay hơn. Các khảo sát gần đây cho thấy người dân sẽ vẫn lưỡng lự chi tiêu cho đến khi được chào mời mức giá tốt hơn đáng kể. (Ảnh: Reuters)\n\nBên trong trung tâm thương mại Oxmoor Center tại Louisville, Kentucky cũng chật kín người ngày Black Friday. (Ảnh: Reuters)\n\nBên trong trung tâm thương mại Oxmoor Center tại Louisville, Kentucky cũng chật kín người ngày Black Friday. (Ảnh: Reuters)\n\nNgười dân mua đầy một xe đẩy hàng trong siêu thị của Walmart ở Mountain View (California, Mỹ). Walmart năm nay giảm giá trên hầu hết sản phẩm, từ TV, máy hút bụi đến quần jeans, đồ chơi. Chuỗi siêu thị này bắt đầu đợt khuyến mãi từ ngày 11/11. (Ảnh: Reuters)\n\nNgười dân mua đầy một xe đẩy hàng trong siêu thị của Walmart ở Mountain View (California, Mỹ). Walmart năm nay giảm giá trên hầu hết sản phẩm, từ TV, máy hút bụi đến quần jeans, đồ chơi. Chuỗi siêu thị này bắt đầu đợt khuyến mãi từ ngày 11/11. (Ảnh: Reuters)\n\nMột người đàn ông nghỉ chân sau khi mua sắm tại Tanger Outlets ở Glendale (Arizona). Năm nay, hãng dữ liệu Adobe Analytics dự báo người Mỹ sẽ mua đồ bằng điện thoại và laptop nhiều hơn trong ngày Black Friday. Tổng cộng, người tiêu dùng nước này được kỳ vọng chi 10,8 tỷ USD mua sắm online năm nay, tăng 10% so với năm ngoái. (Ảnh: Reuters)\n\nMột người đàn ông nghỉ chân sau khi mua sắm tại Tanger Outlets ở Glendale (Arizona). Năm nay, hãng dữ liệu Adobe Analytics dự báo người Mỹ sẽ mua đồ bằng điện thoại và laptop nhiều hơn trong ngày Black Friday. Tổng cộng, người tiêu dùng nước này được kỳ vọng chi 10,8 tỷ USD mua sắm online năm nay, tăng 10% so với năm ngoái. (Ảnh: Reuters)\n\nBlack Friday xuất phát từ Mỹ, nhưng sau đó nhanh chóng lan rộng ra toàn thế giới. Chuỗi trung tâm thương mại Anh John Lewis (Anh) năm nay giảm giá tới 300 bảng cho TV Samsung, 210 bảng cho máy pha cà phê Nespresso và 50 bảng với các sản phẩm của Apple. Trong ảnh là người dân xếp hàng trước một cửa hàng của John Lewis tại Oxford, mở cửa vào 10h sáng ngày Black Friday. (Ảnh: Daily Mail)\n\nBlack Friday xuất phát từ Mỹ, nhưng sau đó nhanh chóng lan rộng ra toàn thế giới. Chuỗi trung tâm thương mại Anh John Lewis (Anh) năm nay giảm giá tới 300 bảng cho TV Samsung, 210 bảng cho máy pha cà phê Nespresso và 50 bảng với các sản phẩm của Apple. Trong ảnh là người dân xếp hàng trước một cửa hàng của John Lewis tại Oxford, mở cửa vào 10h sáng ngày Black Friday. (Ảnh: Daily Mail)\n\nTại Brazil, người dân cũng chờ mua TV giảm giá ở một siêu thị thuộc Sao Paolo, hôm 28/11. Cũng như tại Mỹ, các mặt hàng điện tử, đặc biệt là TV cỡ lớn, rất được ưa chuộng tại Brazil. (Ảnh: AFP)\n\nTại Brazil, người dân cũng chờ mua TV giảm giá ở một siêu thị thuộc Sao Paolo, hôm 28/11. Cũng như tại Mỹ, các mặt hàng điện tử, đặc biệt là TV cỡ lớn, rất được ưa chuộng tại Brazil. (Ảnh: AFP)\n\nViệc giành sản phẩm diễn ra sôi động, nhưng không quá gay gắt. Nhiều năm qua, ngày Black Friday trên toàn cầu không ghi nhận các vụ đánh nhau giành hàng giảm giá, vốn từng là đặc trưng của lễ hội mua sắm này. (Ảnh: AFP)\n\nViệc giành sản phẩm diễn ra sôi động, nhưng không quá gay gắt. Nhiều năm qua, ngày Black Friday trên toàn cầu không ghi nhận các vụ đánh nhau giành hàng giảm giá, vốn từng là đặc trưng của lễ hội mua sắm này. (Ảnh: AFP)\n\nHà Thu (tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Hơn ba thập kỷ ghi dấu ấn trong nền kinh tế của T&T Group",
    "link": "https://vnexpress.net/hon-ba-thap-ky-ghi-dau-an-trong-nen-kinh-te-cua-t-t-group-4820034.html",
    "description": "Từ mảng cốt lõi xuất nhập khẩu, sang bất động sản, thể thao, năng lượng tái tạo cho đến ứng dụng công nghệ mới trong logistics, T&T Group cho thấy bước chuyển mình cùng sự phát triển kinh tế đất nước.",
    "timeAgo": "Thứ bảy, 30/11/2024, 17:40 (GMT+7)",
    "keywords": "T&amp;T Group, doanh nghiệp, T&amp;T",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Vinamilk: Cộng hưởng cùng nhà sáng tạo để bứt tốc suốt thập niên",
    "link": "https://vnexpress.net/vinamilk-cong-huong-cung-nha-sang-tao-de-but-toc-suot-thap-nien-4822278.html",
    "description": "KOCs vừa là người dùng thực tế vừa là người bán hàng tiềm năng, giúp Vinamilk chuyển mình theo dòng chảy thị trường, thúc đẩy doanh số và gia tăng niềm tin thương hiệu 10 năm qua.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:40 (GMT+7)",
    "keywords": "Vinamilk, sáng tạo nội dung, quảng cáo số, iContent",
    "content": "Nội dung được bà Lê Thị Trâm Anh - Trưởng bộ phận Truyền thông, Công ty Cổ phần sữa Việt Nam (Vinamilk) nêu tại hội thảo \"Chuyển đổi số ngành sáng tạo nội dung\" thuộc khuôn khổ Vietnam iContent 2024, chiều 30/11. Hội thảo quy tụ hơn 200 đại biểu là đại diện các cơ quan quản lý, các nền tảng lớn Google, Meta, TikTok, các đơn vị hàng đầu trong lĩnh vực truyền thông quảng cáo của Việt Nam, các thương hiệu lớn đã có quá trình \"số hóa\" mạnh như Vinamilk và các nhà sáng tạo nội dung.\n\nVới chủ đề \"Sáng tạo nội dung và quảng bá thương hiệu: Từ cộng tác đến cộng hưởng\", bà Trâm Anh dẫn dắt người nghe cùng khám phá cách Vinamilk qua mỗi giai đoạn chuyển mình. Dù xuất hiện ở thế kỷ 20, qua hàng chục năm ông lớn ngành sữa vẫn giữ vững vị thế dẫn đầu, tạo nên những giá trị bền vững, kết nối chặt chẽ với người tiêu dùng.\n\nTrước khi nói về 10 năm đổi mới trong truyền thông, bà Trâm Anh điểm qua hành trình phát triển bền vững của Vinamilk. Từ những năm đầu tiên thành lập, hãng đặt nền móng cho sự phát triển bền vững. Doanh nghiệp không ngừng đạt được các chứng nhận quốc tế và thực hiện các dự án như Quỹ sữa Vươn cao Việt Nam, hệ thống Green Farm, tiên phong đưa ngành sữa tiến tới mục tiêu Net Zero.\n\nChiến lược sáng tạo giúp Vinamilk đạt nhiều mốc son trong năm 2023. Hãng vươn tới 60 thị trường xuất khẩu lũy kế và ký kết hợp tác chiến lược với 6 tập đoàn dinh dưỡng hàng đầu thế giới. Thương hiệu cũng đạt giá trị thị trường 3 tỷ USD, khẳng định vị thế là đại diện duy nhất của ngành sữa đạt chuẩn văn hóa doanh nghiệp tại Việt Nam.\n\nKhông chỉ dừng lại ở những con số, Vinamilk còn tiên phong về bền vững với hai đơn vị nhà máy và trang trại đạt chuẩn trung hòa carbon. Đây chính là nền tảng vững chắc để Vinamilk tiếp tục triển khai các chiến lược sáng tạo và đổi mới mạnh mẽ hơn nữa. Đơn vị xây dựng và phát triển chiến lược truyền thông từ truyền thống đến hiện đại, khẳng định vị thế thương hiệu sữa hàng đầu.\n\nBà Trâm Anh cho biết, trước năm 2015, Vinamilk đã sử dụng ngân sách truyền thông chủ yếu vào các kênh đại chúng truyền thống như TV và báo in. Đây là cách để thương hiệu phủ sóng rộng khắp cả nước, đặc biệt là ở vùng nông thôn, cũng như khẳng định uy tín và sự vững mạnh của một thương hiệu quốc dân. \"Vinamilk không chỉ quảng bá sản phẩm mà còn lan tỏa những giá trị dinh dưỡng cao cấp đến mọi thế hệ người tiêu dùng\", bà Trâm Anh nói.\n\nBên cạnh đó, các bảng quảng cáo OOH và billboard cũng giúp thương hiệu tiếp cận người dùng tại các địa điểm quan trọng. Trong giai đoạn này, Vinamilk đã định hình cách tiếp cận truyền thông hiệu quả tại Việt Nam.\n\nBước chuyển lớn diễn ra vào năm 2015, khi doanh nghiệp nhận thấy sự thay đổi mạnh mẽ trong thói quen tiêu dùng và hành vi truyền thông của người Việt. Đáp ứng xu hướng này, Vinamilk tập trung phát triển chiến lược đa kênh và mở rộng sự hiện diện trên các nền tảng số. Các nền tảng như Facebook, YouTube, TikTok và gần đây là Threads, trở thành những điểm chạm quan trọng để tiếp cận người tiêu dùng một cách sáng tạo, gần gũi và cá nhân hóa hơn.\n\nSong song với đó, công ty đầu tư mạnh vào các nền tảng thương mại điện tử - nơi ngày càng trở thành kênh mua sắm chính của người tiêu dùng. Doanh nghiệp mở cả các gian hàng chính hãng trên Shopee, Lazada... cũng như lập hệ thống riêng Vinamilk eShop.\n\nBên cạnh thương mại điện tử, hãng còn tận dụng sức mạnh của livestream để kết nối trực tiếp với người tiêu dùng. Các buổi livestream vừa giới thiệu sản phẩm vừa chia sẻ câu chuyện thương hiệu, giao lưu với KOLs và đưa ra các ưu đãi đặc biệt đã giúp thương hiệu tăng tương tác, thúc đẩy doanh số ngay trong thời gian thực.\n\nTheo bà Trâm Anh, hợp tác với các KOL, Influencer và KOC để mang đến sự cộng hưởng tối đa trong việc truyền tải thông điệp là một chiến lược truyền thông ưu tiên gần đây của ông lớn ngành sữa. Bà lý giải bởi những nhân vật này không chỉ giúp thương hiệu tiếp cận gần gũi hơn với người tiêu dùng mà còn tạo ra sự tin cậy nhờ những chia sẻ chân thực và tự nhiên.\n\nTừ các KOL chuyên môn cao như bác sĩ, chuyên gia dinh dưỡng giúp tăng uy tín sản phẩm, đến các macro, micro, nano influencers mang lại sự gần gũi đời thường, Vinamilk đã xây dựng một hệ sinh thái truyền thông mạnh mẽ, từ sự gắn bó cá nhân đến sức mạnh lan tỏa cộng đồng. KOC, với vai trò vừa là người dùng thực tế vừa là người bán hàng tiềm năng, cũng giúp Vinamilk thúc đẩy doanh số và gia tăng niềm tin thương hiệu.\n\nKhông dừng lại ở đó, chiến lược Omni-channel được triển khai đồng bộ, kết nối liền mạch giữa các kênh online và offline. Đây là cách doanh nghiệp đảm bảo khách hàng có trải nghiệm xuyên suốt, từ việc tìm hiểu sản phẩm trên nền tảng số đến mua sắm tại cửa hàng hoặc nhận hàng ngay tại nhà.\n\nĐể minh họa cho bài nói chuyện về sự thay đổi trong truyền thông, bà Trâm Anh dẫn chứng về sự thay đổi bộ nhận diện thương hiệu với màu xanh đậm cuối năm 2023. Bộ nhận diện này sau đó đã được đông đảo người dùng \"chế\" lại để làm avatar cá nhân.\n\nTiếp đó, người đứng đầu bộ phận truyền thông của Vinamilk nói về sự đổi mới sáng tạo trong thương hiệu sữa đặc Ông Thọ - thương hiệu sữa đã quen thuộc với người dùng Việt Nam gần nửa thế kỷ qua.\n\nBên cạnh ra mắt dòng sản phẩm mới như Ông Thọ Topping vị Sôcôla và Dâu, thương hiệu cũng có những chiến dịch truyền thông đột phá như MV Bảo tàng tuổi ther, trong đó có sự hợp tác với cả những người có nhiều ảnh hưởng. Chiến dịch này không chỉ chạm đến trái tim người tiêu dùng mà còn được vinh danh trong Top 3 chiến dịch truyền thông xuất sắc nhất Việt Nam. \"Hành trình của Ông Thọ là minh chứng cho cam kết của Vinamilk trong việc đổi mới, sáng tạo và gắn bó với mọi thế hệ người Việt\", bà Trâm Anh cho biết.\n\nKết thúc bài chia sẻ của mình, bà Trâm Anh tiết lộ những chiến dịch truyền thống đổi mới của Vinamilk (như thay đổi bộ nhận diện, hay chiến dịch với sữa Ông Thọ) không mất quá nhiều ngân sách nhưng lại đạt hiệu quả lan tỏa mạnh mẽ\n\n\"Vinamilk không ngừng tiên phong phát triển bền vững, tiên phong các xu hướng - trong đó có truyền thông, nhằm đảm bảo mang đến những gì tốt nhất cho người tiêu dùng\", bà Trâm Anh khẳng định.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân và tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các nhà sáng tạo. Bên cạnh các hoạt động trao giải, iContent còn có những buổi hội thảo chuyên đề, trình diễn sản phẩm sáng tạo và không gian giao lưu mở rộng. Đây là cơ hội để những người tham gia, từ các nhà sáng tạo kỳ cựu đến các bạn trẻ mới bước chân vào nghề có thể gặp gỡ, chia sẻ kinh nghiệm và khám phá thêm nhiều hướng đi mới cho hành trình sáng tạo.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nHoàng Anh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/tram-anh-1732955936-1292-17329-3592-2345-1732959503.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oUfNYAolfCvQd4nQwrLP_w"
  },
  {
    "title": "Techcombank giới thiệu C-Cash tại Hội nghị CFO Việt Nam 2024",
    "link": "https://vnexpress.net/techcombank-gioi-thieu-c-cash-tai-hoi-nghi-cfo-viet-nam-2024-4822046.html",
    "description": "TP HCMGiải pháp quản trị nguồn vốn và thanh khoản C-Cash dành cho doanh nghiệp của Techcombank và VinID được mang tới Hội nghị CFO Việt Nam 2024, ngày 27/11.",
    "timeAgo": "Thứ bảy, 30/11/2024, 08:00 (GMT+7)",
    "keywords": "TP HCM, Techcombank, C-Cash, Hội nghị CFO Việt Nam 2024",
    "content": "VinID cùng Techcombank và các đối tác lớn cùng phát triển C-Cash, một giải pháp quản trị nguồn vốn và thanh khoản toàn diện. Đây là nền tảng giúp doanh nghiệp dễ dàng quản lý dòng tiền, tiết kiệm thời gian tổng hợp báo cáo và tăng lợi nhuận từ dòng tiền thặng dư. C-Cash cho phép doanh nghiệp tổng hợp và phân tích trạng thái dòng tiền toàn diện, cung cấp các dự báo chính xác giúp ra quyết định tài chính kịp thời dựa trên dữ liệu.\n\nGiới thiệu tại hội nghị, ông Vishnu Bhan, Giám đốc Sáng kiến Techcombank cho biết, các giám đốc tài chính và kế toán trưởng hiện đối mặt với thách thức lớn từ dữ liệu tài chính phân mảnh. Có đến 80% dữ liệu nguồn vốn thực tế nằm trong các bảng tính excel, hạn chế khả năng phân tích dữ liệu. \"Thời gian là tiền, nếu có dữ liệu để phân tích nhưng chậm cũng sẽ mất đi cơ hội. Doanh nghiệp phải có nền tảng để tổng hợp các dữ liệu, đưa ra được phân tích, dự báo chuyên sâu\", ông Vishnu nói.\n\nDo đó, C-Cash được phát triển để giải quyết vấn đề này bằng cách tổng hợp dữ liệu từ nhiều nguồn khác nhau, chuyển đổi và hiển thị toàn bộ dữ liệu tài chính trên một bảng điều khiển.\n\nC-Cash còn cung cấp phân tích theo thời gian thực, giúp doanh nghiệp đưa ra các quyết định tài chính kịp thời nhằm gia tăng lợi nhuận, giảm chi phí và phát triển kinh doanh bền vững. Khi sử dụng C-Cash, doanh nghiệp có thể quản lý mọi lúc, mọi nơi thông qua ứng dụng di động và hỗ trợ đa ngôn ngữ. Quy trình lập báo cáo trạng thái tiền và dự báo dòng tiền của doanh nghiệp được tự động hóa khi tích hợp hệ thống với Techcombank hoặc ERP.\n\nTheo đại diện Techcombank, doanh nghiệp có thể bắt đầu sử dụng C-Cash sau 3 đến 12 tuần ký hợp đồng, không cần nhiều nguồn lực về công nghệ thông tin. Ngoài ra, họ còn được hỗ trợ toàn diện khi triển khai và vận hành, cùng kiến thức quản trị nguồn vốn dành riêng cho doanh nghiệp tại Việt Nam. C-Cash cung cấp khả năng quản lý rủi ro đa tầng như rủi ro đối tác, rủi ro ngoại hối và quản lý tài khoản ngân hàng tập trung.\n\nÔng Vishnu Bhan nhấn mạnh, C-Cash không chỉ là nền tảng, còn là giải pháp toàn diện đáp ứng đa dạng nhu cầu của bộ phận quản trị nguồn vốn. Nền tảng này bao gồm đào tạo E-Learning với nội dung phong phú nhằm nâng cao năng lực quản trị, các công cụ đối sánh hiệu quả quản lý thanh khoản, nguồn vốn cùng cổng chuyển đổi dữ liệu hàng đầu.\n\nDữ liệu từ Techcombank được kết nối trực tiếp với C-Cash, giúp doanh nghiệp xem số dư và báo cáo ngân hàng gần như theo thời gian thực, với chu kỳ cập nhật chỉ 30 phút một lần. Từ khi ra mắt, C-Cash đóng vai trò quan trọng trong việc tạo dựng giá trị cho cộng đồng doanh nghiệp. Techcombank đang tập trung xây dựng các giải pháp phân tích dữ liệu nhằm trở thành ngân hàng được dữ liệu và AI trợ lực.\n\nHội nghị CFO Việt Nam với hơn 300 khách mời tham dự, là cơ hội để các chuyên gia tài chính hàng đầu cùng xây dựng mối quan hệ chất lượng, kết nối với doanh nghiệp. Từ đó phát triển bức tranh tài chính của các doanh nghiệp tại Việt Nam.\n\nThanh Thư",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/1-1732875172-4782-1732881517.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MBBXMF-aclCvAII8k17RsA"
  },
  {
    "title": "Cách Đan Mạch chuyển đổi đô thị xanh để trẻ mẫu giáo đạp xe đến trường",
    "link": "https://vnexpress.net/cach-dan-mach-chuyen-doi-do-thi-xanh-de-tre-mau-giao-dap-xe-den-truong-4822001.html",
    "description": "Chất lượng không khí, cơ sở hạ tầng ở Đan Mạch được đảm bảo để những đứa trẻ từ tuổi mẫu giáo có thể sang đường, đạp xe tới trường.",
    "timeAgo": "Thứ sáu, 29/11/2024, 20:50 (GMT+7)",
    "keywords": "đô thị xanh, chuyển đổi xanh, Đan Mạch",
    "content": "Thiết kế đô thị cần tính đến thói quen sinh hoạt, nhu cầu của các đối tượng đang sinh sống, bao gồm cả trẻ em, bà Henriette Vamberg - Giám đốc khu vực châu Âu - Á và Australia của công ty tư vấn thiết kế đô thị Gehl - chia sẻ tại tọa đàm \"Chuyển đổi đô thị xanh - từ Đan Mạch đến Việt Nam\", ngày 28/11.\n\nMột đặc trưng của Copenhaghen - thủ đô Đan Mạch - là văn hóa xe đạp, với 62% người dân đạp xe đi làm và đi học. Người Đan Mạch tin rằng đạp xe sẽ giúp giảm tỷ lệ tử vong 30%. Bà cho biết trẻ em có thể đạp xe từ lớp mẫu giáo đến trường hay đến các khu vui chơi.\n\nĐể đảm bảo trẻ em di chuyển đến trường an toàn, chất lượng không khí là yếu tố cần tính toán. Giám đốc người Đan Mạch cho biết 90% não trẻ em phát triển trước năm tuổi. Do đó, một đứa trẻ hít thở nhanh gấp 4 lần người lớn, sẽ hấp thụ lượng chất độc hại nhiều tương ứng nếu không khí ô nhiễm.\n\nCông ty đã phối hợp với các bên thứ ba như Google Street View, Đại học Utrecht, Copenhaghen Solutions Lab để tính toán luồng phát thải, qua đó phác họa bản đồ trong thành phố. Đồng thời, thu thập thói quen hoạt động, thời gian di chuyển của trẻ, khu vực có mật độ trẻ em tập trung cao... Từ đó, đưa ra gợi ý các tuyến đủ xanh để trẻ di chuyển và các tuyến cần cải thiện.\n\nQuá trình hoàn thiện cơ sở hạ tầng đảm bảo cha mẹ yên tâm cho con đạp xe đến trường kéo dài hàng chục năm và đầu tư liên tục. Copenhaghen giờ được xếp hạng trong top ba thành phố bền vững và đáng sống nhất thế giới, nhưng hồi bà Henriette còn nhỏ, rất khó đi xe đạp hay sang đường ở Quảng trường Tòa thị chính (Town Hall square).\n\nTheo quan điểm của nhà thiết kế Đan Mạch, một đô thị vị nhân sinh, không chỉ đơn thuần là đẹp và nhiều cây, mà còn phải tăng sức khỏe cộng đồng, mang lại lợi ích cả về mặt xã hội và kinh tế. Do đó, rổ chỉ số Gehl thu thập trước khi tư vấn gồm lượng giao thông, đi bộ, tiếng ồn, chất lượng không khí, đa dạng sinh học, số quán cà phê, doanh số bán lẻ và cả giá bất động sản.\n\nNgười dân cũng được phân thành từng nhóm và lắng nghe ý kiến cũng như đề xuất. Ví dụ, dự án tư vấn ở Munich lắng nghe hơn 2.500 người, chia thành 10 nhóm khác nhau gồm tuổi teen, sinh viên đi học, phụ nữ, người tàn tật dùng xe lăn, người tàn tật thích vận động, người nuôi chó, chuyên gia, gia đình có con nhỏ, người già dư dả thời gian, người thích cân bằng cuộc sống. Hiểu được nhu cầu của người dân đô thị sẽ thiết kế được không gian mà họ muốn gắn bó.\n\nĐến Hà Nội trước sự kiện một ngày, giám đốc Gehl bình luận thủ đô khó đi bộ với một người trưởng thành như bà, chưa tính đến đối tượng trẻ con và người già. Bà cho rằng thành phố sẽ còn rất nhiều việc phải làm để cải thiện điều kiện đi bộ cho người dân.\n\nÔng Lê Việt Hà - sáng lập kiêm Chủ tịch Ashui.com - nhìn nhận thiết kế đô thị trước nay hầu như ít quan tâm tới trẻ em, chủ yếu phục vụ người trưởng thành. Ông cho rằng với tình trạng hiện tại, trẻ em không thể đạp xe và khó đi bộ sang đường Hà Nội.\n\nBình luận về tình trạng đi bộ ở Hà Nội, ThS. KTS Nguyễn Hoàng Phương - chuyên gia cấp cao của tổ chức chuyên nghiên cứu phát thải Net Zero Vietnam – cho biết hiện đi trên vỉa hè, người đi bộ phải \"xin\" người đi xe máy nhường đường, khi người dùng xe máy mặc định vỉa hè là nơi di chuyển mỗi lần tắc nghẽn giao thông.\n\n\"Sang đường là một hành động rất bình thường nhưng nhiều nơi mới chỉ tính đến đối tượng người lớn, chưa tính đến người tàn tật, trẻ em, người già. Trong khi đó, tính ích kỷ của người tham gia giao thông đô thị rất lớn\", ông Phương nói.\n\nVới kinh nghiệm đã làm với New York, bà Henriette cho biết 50% ôtô ở thành phố sôi động của Mỹ chỉ di chuyển 1 km. Thói quen tương tự cũng diễn ra ở Việt Nam, với xe máy, bởi tiện. \"Có nhiều thứ rất nhỏ chúng ta có thể làm, ví dụ những chuyến đi ngắn, chuyến xe bus một bến có thể chuyển thành đi bộ\", bà Henriette nói.\n\nMột ví dụ nữa là Copenhaghen, với cấu trúc đô thị không thuận tiện đưa thêm ôtô vào lưu thông do đường phố hẹp, khi lượng ôtô chạm ngưỡng tải trong quá khứ. Từ năm 1977, chiến dịch Chủ nhật không dùng xe bắt đầu được phát động. Các cuộc khảo sát dân cư được thực hiện các năm 1968, 1985, 1995, 2005... nỗ lực tìm kiếm câu trả lời liệu cách thức vận hành đã đủ thông minh.\n\n\"Chúng tôi không có một quy hoạch tổng thể, không có thông điệp nào để mọi người có cảm giác bị đe dọa lợi ích. Một chuỗi dự án dần dần thay đổi thành phố, cứ tiếp tục như vậy trong vài chục năm\", giám đốc Gehl chia sẻ.\n\nThủy Trương",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/img-6086-jpg-1732873464-173287-2644-8862-1732873833.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=F0TCJJ092_mIyMVNudG4sg"
  },
  {
    "title": "Đề xuất thu thuế VAT với hàng nhập dưới một triệu đồng qua chuyển phát nhanh",
    "link": "https://vnexpress.net/de-xuat-thu-thue-vat-voi-hang-nhap-duoi-mot-trieu-dong-qua-chuyen-phat-nhanh-4822060.html",
    "description": "Bộ Tài chính đề xuất bỏ quy định miễn thuế VAT với hàng nhập khẩu giá trị nhỏ bán qua chuyển phát nhanh, nhằm tránh thất thu thuế, phù hợp thực tế.",
    "timeAgo": "Thứ sáu, 29/11/2024, 20:42 (GMT+7)",
    "keywords": "thương mại điện tử, hàng giá trị nhỏ, nhập khẩu, thuế VAT, Tin nóng",
    "content": "Hiện nay, chính sách miễn thuế với hàng giá trị nhỏ được áp dụng theo Quyết định 78/2010 của Chính phủ (trong khi Luật thuế giá trị gia tăng không đề cập vấn đề này). Đây là quyết định được Chính phủ thực hiện theo cam kết Công ước Tokyo. Theo đó, hàng nhập khẩu giá trị nhỏ là dưới một triệu đồng gửi qua dịch vụ chuyển phát nhanh, được miễn thuế nhập khẩu, thuế VAT đầu vào (khâu nhập khẩu). Còn quà biếu, tặng cũng được miễn thuế nhập khẩu theo Nghị định 134 hướng dẫn Luật Thuế xuất, nhập khẩu.\n\nTại dự thảo tờ trình gửi Chính phủ để lấy ý kiến mới đây, Bộ Tài chính đề xuất bãi bỏ Quyết định 78 nói trên.\n\nNguyên nhân, theo cơ quan này, gần đây nhiều nước như Anh, Australia, Thái Lan, Singapore... đã bỏ quy định miễn thuế VAT với hàng nhập khẩu có giá trị nhỏ. Nhiều chuyên gia dự án tạo thuận lợi thương mại (TFP) cũng khuyến nghị Việt Nam cân nhắc bỏ quy định này.\n\nThêm vào đó, chính sách miễn thuế với hàng giá trị nhỏ được ban hành từ năm 2010, khi hệ thống khai báo hải quan chỉ thuần túy thực hiện theo thủ công. Lúc đó, việc miễn thuế này đã giúp đẩy nhanh thời gian thông quan hàng hóa, giảm số lượng hàng phải khai nộp thuế. Song đến nay, chính sách này không còn phù hợp do thương mại điện tử tăng trưởng rất nhanh qua các năm.\n\n\"Việc bỏ quy định miễn thuế để đảm bảo công bằng, khuyến khích tiêu dùng hàng sản xuất trong nước\", Bộ Tài chính cho biết. Cùng đó, quy định này cũng góp phần bổ sung nguồn lực cho ngân sách nhà nước. Năm ngoái, tổng giá trị hàng có giá trị dưới 1 triệu đồng được nhập khẩu qua dịch vụ chuyển phát nhanh là 27.700 tỷ đồng. Tương ứng, số thu ngân sách từ thuế VAT có thể tăng khoảng 2.700 tỷ đồng sau khi bỏ miễn thuế.\n\nNhà chức trách đánh giá quy định mới có thể làm tăng thủ tục kê khai thuế với hàng giá trị nhỏ. Nhưng hệ thống công nghệ thông tin về quản lý hải quan tại các cảng, kho bãi đã hoàn thiện, cải thiện năng lực thông quan nên việc quản lý với hàng nhập qua chuyển phát nhanh, gồm hàng giá trị nhỏ, sẽ được tiến hành tập trung và nhanh chóng, không bị gián đoạn.\n\nThực tế, vài năm trở lại đây, hàng hóa giá trị nhỏ vào bằng chuyển phát nhanh chủ yếu được người tiêu dùng trong nước mua trực tiếp từ nước ngoài, qua hai kênh chính là shop quốc tế trên các sàn thương mại điện tử trong nước như Shopee, Lazada, Tiki, TikTok Shop và các nền tảng bán lẻ xuyên biên giới như AliExpress, Shein, Temu.\n\nTheo lượng sản phẩm và giá trị giao dịch (GMV), các đơn vị thống kê dữ liệu thương mại điện tử cho biết thị phần của các shop quốc tế trên sàn nội địa chiếm hơn 10%. Dữ liệu thu thập từ 4 nền tảng Shopee, Lazada, Tiki, TikTok Shop giai đoạn tháng 4-9/2024 của EcomHeat (đơn vị thuộc công ty tư vấn thương mại điện tử YouNet ECI) cho thấy hơn 12% số sản phẩm được bán khai báo vận chuyển từ nước ngoài.\n\nTại Công điện ngày 26/11, Thủ tướng Phạm Minh Chính đánh giá hàng hóa nhập khẩu qua thương mại điện tử đang tạo sức ép lớn lên hàng hóa sản xuất trong nước. Việc này ảnh hưởng tới tiêu thụ sản phẩm của doanh nghiệp nội địa. Do đó, ông yêu cầu Bộ Công Thương, Tài chính cùng nghiên cứu và xây dựng cơ chế kiểm soát chặt với những hàng hóa này.\n\nPhương Dung",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/shipper-giao-hang-ngay-tet-phu-1488-8216-1732886312.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JBQh9y6ft1Sn-xp_Js1Nsw"
  },
  {
    "title": "'Lương thưởng quản lý doanh nghiệp Nhà nước theo thang bậc thì khó có người tài'",
    "link": "https://vnexpress.net/luong-thuong-quan-ly-doanh-nghiep-nha-nuoc-theo-thang-bac-thi-kho-co-nguoi-tai-4821989.html",
    "description": "Bộ trưởng Tài chính Nguyễn Văn Thắng cho rằng cần có cơ chế quản lý đánh giá, chế độ đãi ngộ để \"có người tài đại diện vốn Nhà nước tại doanh nghiệp\".",
    "timeAgo": "Thứ sáu, 29/11/2024, 18:32 (GMT+7)",
    "keywords": "doanh nghiệp Nhà nước, người đại diện vốn Nhà nước, Luật Doanh nghiệp Nhà nước sửa đổi, Tin nóng",
    "content": "Chiều 29/11, Quốc hội thảo luận tại hội trường về Luật Doanh nghiệp Nhà nước (sửa đổi).\n\nÔng Hoàng Văn Cường, Ủy viên Ủy ban Tài chính ngân sách, cho rằng cần trao nhiều quyền hơn cho người đại diện vốn tại doanh nghiệp Nhà nước. Theo ông, thay vì người đại diện này chỉ được giao trách nhiệm về bảo toàn phát triển vốn, trích nộp lợi nhuận... họ cần được toàn quyền trong tổ chức bộ máy, chọn và quyết định cán bộ tại doanh nghiệp Nhà nước.\n\nLần đầu giải trình trong vai trò Bộ trưởng Tài chính, ông Nguyễn Văn Thắng đồng tình quan điểm cần trao quyền nhiều hơn cho người đại diện vốn Nhà nước, bởi họ giữ vai trò quyết định hiệu quả kinh doanh của doanh nghiệp. \"Cần cơ chế quản lý đánh giá, gắn với chế độ đãi ngộ và phải có công cụ để họ làm việc\", ông nói.\n\nBộ trưởng Thắng nhìn nhận lâu nay chế độ lương thưởng của người đại diện vốn tại doanh nghiệp Nhà nước vẫn là vấn đề khó khăn, trở ngại. Ở lần sửa đổi luật này, nhiều điều kiện, trách nhiệm giao cho người đại diện phần vốn Nhà nước tại doanh nghiệp. Song theo ông, \"đưa ra cơ chế khắt khe, họ làm việc vất vả nhưng chế độ lương, thưởng vẫn theo barem, thang bậc thì không bao giờ có người tài và có cũng không làm hết trách nhiệm\".\n\nTương tự, việc quản lý đánh giá với người đại diện vốn này cũng cần khách quan, minh bạch. \"Nếu họ làm tốt, doanh nghiệp vượt chỉ tiêu lợi nhuận có được thưởng tăng hay không? Ngược lại, họ làm không tốt, công cụ cảnh báo, thậm chí sa thải có được tính tới không?\", ông Thắng đặt vấn đề, khẳng định cần trao quyền cho người đại diện vốn tại doanh nghiệp Nhà nước vì \"đã chấp nhận mở ra như doanh nghiệp tư nhân thì phải có cơ chế\".\n\nHiện có 676 doanh nghiệp có vốn Nhà nước, 70% trong số này do Nhà nước giữ 100% vốn. Tổng tài sản của các doanh nghiệp Nhà nước là hơn 3,8 triệu tỷ đồng, tổng vốn 1,8 triệu tỷ đồng, tính tới cuối năm 2023.\n\nÔng Hoàng Văn Cường nói doanh nghiệp Nhà nước đang nắm giữ khối lượng vốn và tài sản rất lớn nhưng hoạt động kém năng động, hiệu quả mang lại thấp hơn doanh nghiệp tư nhân.\n\nNguyên nhân là cơ chế quản lý còn chồng chéo, trói buộc và cứng nhắc, nên không phân định rõ trách nhiệm. Điều này dẫn tới vốn Nhà nước đầu tư bị thất thoát, không xác định được trách nhiệm cá nhân hoặc khi phát hiện được thì đã mất tiền, kéo theo mất cán bộ.\n\nVới nguyên tắc có tiền Nhà nước đầu tư cũng phải có cơ chế theo dõi, quản lý tiền vốn ở đó, ông Cường cho rằng cần mở rộng phạm vi điều chỉnh dự thảo luật. Tức là, các quy định của dự luật không chỉ dừng lại ở doanh nghiệp nắm trên 50% vốn điều lệ, cần mở rộng đối tượng nắm giữ dưới 50% vốn, doanh nghiệp F2, F3...\n\nTrong khi đó, ông Nguyễn Mạnh Hùng - Ủy viên thường trực Ủy ban Kinh tế - cho rằng mô hình cơ quan chủ sở hữu vốn Nhà nước tại doanh nghiệp hoạt động mang tính hành chính.\n\nÔng Hùng nói chức năng chủ sở hữu nên được tách bạch với quản lý Nhà nước, công khai trách nhiệm, nghĩa vụ của doanh nghiệp Nhà nước trong hoạt động công ích và xã hội. \"Cần hạn chế các can thiệp hành chính vào điều hành, gắn cơ chế trách nhiệm giải trình, giám sát và cơ chế tuyển nhân sự quản lý, điều hành gắn với hiệu quả công việc\", ông góp ý.\n\nTheo báo cáo của Chính phủ, quy định hiện nay còn thể hiện sự \"can thiệp hành chính\" của Nhà nước vào hoạt động doanh nghiệp. Tức là chưa bao quát được công tác quản lý dòng vốn của Nhà nước đầu tư tại doanh nghiệp, gồm nội dung sắp xếp, cơ cấu lại vốn nhà nước ở doanh nghiệp.\n\nDo đó, ở lần sửa đổi này, dự thảo luật đưa ra quy định điều chỉnh việc sử dụng vốn, tài sản theo hướng \"đầu tư vốn nhà nước tại doanh nghiệp\", nhằm xác định rõ Nhà nước là chủ sở hữu đầu tư vốn, quản lý theo phần vốn góp, không can thiệp hành chính vào hoạt động và tăng cường phân cấp mạnh gắn với trách nhiệm giải trình của doanh nghiệp.\n\nGóp ý, ông Trịnh Xuân An - Ủy viên thường trực Ủy ban Quốc phòng an ninh - cho rằng với mục tiêu cởi trói và tạo điều kiện tối đa cho doanh nghiệp Nhà nước, nên rà soát và giảm bớt quy định mang tính hành chính.\n\n\"Mô hình cơ quan quản lý vốn vẫn chưa có sự thay đổi lớn về đại diện quyền sở hữu vốn. Cần có mô hình mang tính cách mạng hơn, đổi mới hơn nữa việc quản lý vốn để tạo thuận lợi cho doanh nghiệp Nhà nước\", ông An nêu.\n\nÔng Nguyễn Văn Thắng nói Bộ Tài chính sẽ tiếp thu, hoàn thiện để có bản thảo tốt nhất, gửi Quốc hội xem xét, góp ý kiến tại kỳ họp năm sau.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/Nguyen-Van-Thang-5094-1732877118.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ebNs7reWNGHZjuifbUwlOQ"
  },
  {
    "title": "Vingroup sắp xây nhà máy sản xuất ôtô điện ở Hà Tĩnh",
    "link": "https://vnexpress.net/vingroup-sap-xay-nha-may-san-xuat-oto-dien-o-ha-tinh-4822010.html",
    "description": "Ban cán sự Đảng tỉnh Hà Tĩnh thống nhất đề xuất chủ trương đầu tư dự án xây dựng nhà máy sản xuất ôtô điện 7.300 tỷ đồng tại thị xã Kỳ Anh của Vinhomes - thành viên Vingroup.",
    "timeAgo": "Thứ sáu, 29/11/2024, 17:37 (GMT+7)",
    "keywords": "Vingroup, nhà máy sản xuất ôtô điện, Khu kinh tế Vũng Áng, Vinhomes",
    "content": "Nội dung trên được Ban cán sự Đảng tỉnh Hà Tĩnh thống nhất tại hội nghị Ban chấp hành Đảng bộ tỉnh khóa 19, ngày 29/11. Ban quản lý Khu kinh tế tỉnh Hà Tĩnh được giao rà soát các thông tin của dự án, đảm bảo các điều kiện trước khi quyết định chủ trương đầu tư theo quy định của pháp luật.\n\nNhà chức trách đánh giá, dự án có quy mô lớn, phù hợp định hướng phát triển của Khu kinh tế Vũng Áng theo quy hoạch tỉnh được Thủ tướng phê duyệt.\n\nDự án khi đi vào hoạt động sẽ tạo việc làm ổn định cho hàng nghìn người dân, tăng nguồn thu ngân sách cho địa phương thông qua các khoản thuế từ hoạt động sản xuất, kinh doanh, góp phần tăng trưởng, chuyển dịch cơ cấu kinh tế theo hướng tăng dần tỷ trọng công nghiệp, dịch vụ và cơ cấu lao động.\n\nTỉnh kỳ vọng nhà máy ôtô điện không chỉ thúc đẩy sự phát triển của ngành công nghiệp xanh và còn góp phần giảm phát thải khí thải nhà kính, đáp ứng xu hướng phát triển bền vững toàn cầu; giúp nâng cao hình ảnh Hà Tĩnh trong mắt các nhà đầu tư trong và ngoài nước, tạo tiền đề thu hút các dự án có giá trị gia tăng cao.\n\nNgoài ra, sự phát triển của dự án được dự báo kéo theo hoạt động phụ trợ như logistics, cung ứng vật liệu, dịch vụ thương mại, đóng góp vào việc xây dựng hệ sinh thái công nghiệp hiệp đại với các ngành hỗ trợ như sản xuất linh kiện, pin... tạo thành một chuỗi nhà máy liên kết ngành sản xuất ôtô điện hiện đại tại khu kinh tế Vũng Áng.\n\nTrước đó, Công ty cổ phần Vinhomes - thành viên của Tập đoàn Vingroup đã gửi văn bản đến UBND tỉnh Hà Tĩnh đề xuất đầu tư xây dựng nhà máy sản xuất ôtô điện trên diện tích đất hơn 362.000 m2 tại Khu kinh tế Vũng Áng, thị xã Kỳ Anh.\n\nDự án có vốn đầu tư 7.300 tỷ đồng, trong đó vốn góp của nhà đầu tư hơn 1.000 tỷ đồng (chiếm 15%), vốn huy động hơn 6.200 tỷ đồng (chiếm 85%). Theo văn bản đề xuất, dự án sẽ thực hiện trong 70 năm, dự kiến hoàn thành và đưa vào sử dụng vào tháng 6/2026. Giai đoạn một đến năm 2026 công suất 200.000 xe một năm, giai đoạn hai từ sau năm 2026 mỗi năm sản xuất 400.000 xe.\n\nBên cạnh nhà máy sản xuất ôtô điện sắp xây dựng, tại Hà Tĩnh, Vingroup cũng đầu tư một số dự án quy mô lớn khác. Cuối năm 2021, tập đoàn này đã xây dựng nhà máy pin xe điện VinES ở Vũng Áng trên diện tích gần 13 ha và bắt đầu cung cấp những sản phẩm đầu tiên cho mẫu VF6 từ giữa năm ngoái. Đồng thời, Vingroup cũng muốn đầu tư dự cảng biển, logistics (vốn 40.000 tỷ đồng) và khu du lịch nghỉ dưỡng Kỳ Ninh tại khu kinh tế Vũng Áng.\n\nKhu kinh tế Vũng Áng, thị xã Kỳ Anh diện tích hơn 22.000 ha, thành lập năm 2006, hiện có 151 dự án đầu tư, gồm 94 dự án trong nước với tổng vốn đăng ký 59.802 tỷ đồng, 57 dự án đầu tư nước ngoài với tổng vốn hơn 13,5 tỷ USD, giải quyết việc làm cho gần 20.000 lao động. Trong đó, một số dự án lớn như Khu liên hợp gang thép và cảng Sơn Dương của Formosa với tổng mức đầu tư giai đoạn một hơn 10 tỷ USD, Nhà máy Nhiệt điện Vũng Áng I 1,2 tỷ USD...\n\nTỉnh Hà Tĩnh đặt mục tiêu trong những năm tới sẽ đưa Khu kinh tế Vũng Áng trở thành trung tâm kinh tế đa chức năng với các trụ cột như công nghệ luyện kim, năng lượng, logistics, dịch vụ cảng biển...",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/khu-kinh-te-vung-ang-3255-1732875491.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Yuwy93fgZoe0-HWZKCGDXQ"
  },
  {
    "title": "Nhiều người đổ đến trung tâm thương mại săn hàng hiệu giảm giá Black Friday",
    "link": "https://vnexpress.net/nhieu-nguoi-do-den-trung-tam-thuong-mai-san-hang-hieu-giam-gia-black-friday-4821964.html",
    "description": "Ngay sau giờ mở cửa sáng ngày Black Friday, nhiều trung tâm thương mại ở cả TP HCM và Hà Nội đã kín khách đến săn hàng hiệu giảm giá.",
    "timeAgo": "Thứ sáu, 29/11/2024, 17:07 (GMT+7)",
    "keywords": "Nhiều người đổ đến trung tâm thương mại săn hàng hiệu giảm giá Black Friday - VnExpress",
    "content": "Tại TP HCM, ngay sau giờ mở cửa, trung tâm thương mại Vincom Đồng Khởi đã tấp nập khách đến săn hàng hiệu giảm giá ngày Black Friday. Trong ảnh là dòng người xếp hàng để chờ thử đồ tại một cửa hàng thời trang.\n\nĐể đáp ứng nhu cầu lớn của khách hàng dịp này, các cơ sở của Vincom sẽ kéo dài thời gian hoạt động thêm một tiếng so với thường lệ, đến 23h.\n\nTại TP HCM, ngay sau giờ mở cửa, trung tâm thương mại Vincom Đồng Khởi đã tấp nập khách đến săn hàng hiệu giảm giá ngày Black Friday. Trong ảnh là dòng người xếp hàng để chờ thử đồ tại một cửa hàng thời trang.\n\nĐể đáp ứng nhu cầu lớn của khách hàng dịp này, các cơ sở của Vincom sẽ kéo dài thời gian hoạt động thêm một tiếng so với thường lệ, đến 23h.\n\nGiày dép là những mặt hàng có mức giảm sâu trong dịp Black Friday, nhiều thương hiệu treo bảng hạ giá lên tới 80%.\n\nCàng về gần trưa, các gian hàng càng nhộn nhịp hơn. Khách hàng chủ yếu là dân công sở, tranh thủ giờ nghỉ trưa ra săn hàng giảm giá. Bãi xe ở trung tâm thương mại luôn trong tình trạng hết chỗ, khiến người dân phải đi tìm nơi khác, với giá gửi xe từ 10.000 đến 20.000 đồng một lượt.\n\nGiày dép là những mặt hàng có mức giảm sâu trong dịp Black Friday, nhiều thương hiệu treo bảng hạ giá lên tới 80%.\n\nCàng về gần trưa, các gian hàng càng nhộn nhịp hơn. Khách hàng chủ yếu là dân công sở, tranh thủ giờ nghỉ trưa ra săn hàng giảm giá. Bãi xe ở trung tâm thương mại luôn trong tình trạng hết chỗ, khiến người dân phải đi tìm nơi khác, với giá gửi xe từ 10.000 đến 20.000 đồng một lượt.\n\nTranh thủ giờ nghỉ trưa, chị Trần Hoàng Văn Uyên, nhân viên văn phòng ghé vào trung tâm thương mại quận 1 để mua sắm. Chị dành một tiếng để tham quan các gian hàng và chuẩn bị sẵn danh sách đồ cần mua cho đợt khuyến mãi này.\n\nTranh thủ giờ nghỉ trưa, chị Trần Hoàng Văn Uyên, nhân viên văn phòng ghé vào trung tâm thương mại quận 1 để mua sắm. Chị dành một tiếng để tham quan các gian hàng và chuẩn bị sẵn danh sách đồ cần mua cho đợt khuyến mãi này.\n\nChị Nguyễn Thục Trang, 32 tuổi, cầm trên tay hơn chục món đồ. Theo chị Trang, thương hiệu này ít khuyến mãi nên chị tận dụng dịp Black Friday mua đồ mới cho cả gia đình dùng dịp cuối năm và Tết sắp tới.\n\nChị Nguyễn Thục Trang, 32 tuổi, cầm trên tay hơn chục món đồ. Theo chị Trang, thương hiệu này ít khuyến mãi nên chị tận dụng dịp Black Friday mua đồ mới cho cả gia đình dùng dịp cuối năm và Tết sắp tới.\n\nTại cửa hàng bán túi xách cũng đông đúc, mức giá giảm từ 10% đến 30 % tùy mặt hàng. \"Tôi khá ưng túi xách ở đây, nên dịp Black Friday nào cũng ghé tìm hàng giảm giá. Tôi chọn được một túi giá chỉ còn 800.000 đồng thay vì hơn một triệu như ngày thường\", chị Nguyễn Thị Tuyết Nhung (góc phải), 38 tuổi nói, và dự định sẽ dành cả ngày để săn hàng giảm giá tại trung tâm thương mại này.\n\nTại cửa hàng bán túi xách cũng đông đúc, mức giá giảm từ 10% đến 30 % tùy mặt hàng. \"Tôi khá ưng túi xách ở đây, nên dịp Black Friday nào cũng ghé tìm hàng giảm giá. Tôi chọn được một túi giá chỉ còn 800.000 đồng thay vì hơn một triệu như ngày thường\", chị Nguyễn Thị Tuyết Nhung (góc phải), 38 tuổi nói, và dự định sẽ dành cả ngày để săn hàng giảm giá tại trung tâm thương mại này.\n\nNữ du khách nước ngoài chăm chú lựa từng bộ quần áo tại cửa hàng trên đường Đồng Khởi.\n\nNữ du khách nước ngoài chăm chú lựa từng bộ quần áo tại cửa hàng trên đường Đồng Khởi.\n\nQuầy thanh toán đông nghịt người xếp hàng theo các luồng nhân viên đã giăng. Nhiều khách kiên nhẫn xếp hàng khoảng 15 phút để được thanh toán.\n\nQuầy thanh toán đông nghịt người xếp hàng theo các luồng nhân viên đã giăng. Nhiều khách kiên nhẫn xếp hàng khoảng 15 phút để được thanh toán.\n\nCảnh tương tự cũng diễn ra tại Hà Nội. Trung tâm thương mại Vincom trên đường Bà Triệu kín khách ngay từ sáng sớm. Tại chuỗi mua sắm này, hàng loạt thương hiệu lớn từ mỹ phẩm, thời trang đến đồ gia dụng áp dụng mức khuyến mại 50-70% cho nhiều mặt hàng đến hết ngày 1/12 nên thu hút lượng lớn khách hàng. Dự kiến hai ngày cuối tuần, lượng người đến mua sắm có thể còn đông hơn.\n\nCảnh tương tự cũng diễn ra tại Hà Nội. Trung tâm thương mại Vincom trên đường Bà Triệu kín khách ngay từ sáng sớm. Tại chuỗi mua sắm này, hàng loạt thương hiệu lớn từ mỹ phẩm, thời trang đến đồ gia dụng áp dụng mức khuyến mại 50-70% cho nhiều mặt hàng đến hết ngày 1/12 nên thu hút lượng lớn khách hàng. Dự kiến hai ngày cuối tuần, lượng người đến mua sắm có thể còn đông hơn.\n\nTrong dịp này, các gian hàng đồ thể thao, giày dép thường đón lượng khách lớn nhất. Bên cạnh việc chiết khấu đến 70% cho sản phẩm cũ, một số thương hiệu còn áp dụng thêm chương trình mua 1 tặng 1 cho cả mẫu mới. Chị Ngọc Ngân, một khách hàng đến săn sales sáng nay cho biết với tầm tiền quanh một triệu đồng có thể lựa chọn được khá nhiều loại giầy và cũng không bị lỗi mốt nên khá ưng ý với chương trình Black Friday năm nay.\n\nTrong dịp này, các gian hàng đồ thể thao, giày dép thường đón lượng khách lớn nhất. Bên cạnh việc chiết khấu đến 70% cho sản phẩm cũ, một số thương hiệu còn áp dụng thêm chương trình mua 1 tặng 1 cho cả mẫu mới. Chị Ngọc Ngân, một khách hàng đến săn sales sáng nay cho biết với tầm tiền quanh một triệu đồng có thể lựa chọn được khá nhiều loại giầy và cũng không bị lỗi mốt nên khá ưng ý với chương trình Black Friday năm nay.\n\nPhía trong nhiều gian hàng, nhân viên cũng tất bật lấy quần áo, giầy dép cho khách hàng thử sản phẩm. \"Lượng khách năm nay đổ vào Black Friday cao hơn các năm trước. Hàng hóa bổ sung cho dịp này có thể cao gấp 3 lần ngày thường\", anh Việt, nhân viên một gian hàng thời trang tại Vincom Bà Triệu chia sẻ.\n\nPhía trong nhiều gian hàng, nhân viên cũng tất bật lấy quần áo, giầy dép cho khách hàng thử sản phẩm. \"Lượng khách năm nay đổ vào Black Friday cao hơn các năm trước. Hàng hóa bổ sung cho dịp này có thể cao gấp 3 lần ngày thường\", anh Việt, nhân viên một gian hàng thời trang tại Vincom Bà Triệu chia sẻ.\n\nMột gian hàng thời trang tại trung tâm thương mại Lotte Mall Tây Hồ lúc hơn 12h trưa. Cửa hàng này vẫn kín khách dù chỉ áp dụng mức giảm giá 20-25% trong 3 ngày.\n\nMột gian hàng thời trang tại trung tâm thương mại Lotte Mall Tây Hồ lúc hơn 12h trưa. Cửa hàng này vẫn kín khách dù chỉ áp dụng mức giảm giá 20-25% trong 3 ngày.\n\nKhông chỉ người Việt Nam, trung tâm thương mại này đón nhiều khách hàng Hàn Quốc, Nhật Bản, Trung Quốc và châu Âu đến mua hàng trong những ngày này.\n\nBlack Friday là ngày hội giảm giá, khuyến mại lớn nhằm kích thích mua sắm có nguồn gốc từ Mỹ, diễn ra vào thứ 6 của tuần thứ tư tháng 11 hàng năm. Ngày lễ mua sắm giảm giá này mới chỉ xuất hiện ở Việt Nam từ đầu những năm 2010, nhưng ngày càng trở nên phổ biến.\n\nKhông chỉ người Việt Nam, trung tâm thương mại này đón nhiều khách hàng Hàn Quốc, Nhật Bản, Trung Quốc và châu Âu đến mua hàng trong những ngày này.\n\nBlack Friday là ngày hội giảm giá, khuyến mại lớn nhằm kích thích mua sắm có nguồn gốc từ Mỹ, diễn ra vào thứ 6 của tuần thứ tư tháng 11 hàng năm. Ngày lễ mua sắm giảm giá này mới chỉ xuất hiện ở Việt Nam từ đầu những năm 2010, nhưng ngày càng trở nên phổ biến.\n\nKhương Nguyễn - Quỳnh Trần - Hoàng Giang",
    "imageUrl": ""
  },
  {
    "title": "Chủ tịch tỉnh được quyết chủ trương đầu tư dự án dưới 4.600 tỷ đồng",
    "link": "https://vnexpress.net/chu-tich-tinh-duoc-quyet-chu-truong-dau-tu-du-an-duoi-4-600-ty-dong-4821971.html",
    "description": "Từ 1/1/2025, Chủ tịch UBND tỉnh được quyết định chủ trương đầu tư dự án nhóm B, C do địa phương quản lý có quy mô dưới 4.600 tỷ đồng.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:31 (GMT+7)",
    "keywords": "dự án đầu tư công, Chủ tịch UBND tỉnh, HĐND tỉnh, Thủ tướng Phạm Minh Chính, Luật Đầu tư công sửa đổi, Tin nóng",
    "content": "Chiều 29/11, Quốc hội biểu quyết thông qua Luật Đầu tư công (sửa đổi) với hơn 92% đại biểu tán thành.\n\nTheo đó, mức vốn để xác định tiêu chí dự án đầu tư công quan trọng quốc gia là 30.000 tỷ đồng, tăng gấp 3 lần hiện nay (10.000 tỷ đồng). Tiêu chí vốn với các dự án nhóm A, B và C tăng 2 lần.\n\nDự án nhóm A, B, C được phân loại theo tính chất quan trọng, tổng mức đầu tư và theo từng lĩnh vực cụ thể. Trong đó, nhóm C có mức đầu tư đến 240 tỷ đồng; nhóm B đến 4.600 tỷ và nhóm A là các dự án ở một số lĩnh vực, có vốn đầu tư trên 4.600 tỷ đồng.\n\nVề thẩm quyền quyết định chủ trương đầu tư, Quốc hội vẫn quyết định chủ trương với chương trình mục tiêu quốc gia, dự án quan trọng quốc gia (vốn 30.000 tỷ đồng). Thủ tướng quyết định chủ trương đầu tư dự án nhóm A từ 10.000 tỷ đồng trở lên, do Bộ, cơ quan trung ương quản lý.\n\nHĐND cấp tỉnh quyết định chủ trương đầu tư dự án nhóm A do địa phương quản lý hoặc dự án giáp ranh giữa hai tỉnh, có tổng mức đầu tư từ 4.600 tỷ đồng trở lên.\n\nĐiểm mới ở lần sửa đổi lần này là từ 1/1/2025, Chủ tịch UBND các cấp quyết định chủ trương đầu tư nhóm B và C (vốn dưới 4.600 tỷ đồng) do địa phương quản lý (hoặc dự án giáp ranh giữa hai tỉnh), thay vì HĐND.\n\nBáo cáo giải trình tiếp thu trước khi Quốc hội thông qua luật, Ủy ban Thường vụ Quốc hội cho biết nhiều ý kiến đại biểu cho rằng việc chuyển quyền quyết định chủ trương đầu tư dự án từ thẩm quyền của HĐND sang UBND các cấp là thay đổi lớn. Vì thế, cần đánh giá kỹ, toàn diện.\n\nỦy ban Thường vụ Quốc hội đồng tình với nhận định này. Tuy vậy, thực tế Luật Đầu tư công 2019 đã quy định việc giao UBND quyết chủ trương đầu tư dự án. Theo báo cáo của Chính phủ, trong giai đoạn 2021-2025 có 43 HĐND cấp tỉnh đã phân cấp quyết định chủ trương đầu tư dự án nhóm B, C cho UBND cùng cấp.\n\nBên cạnh đó, các nội dung về duyệt đầu tư, thực hiện dự án vẫn giữ nguyên so với quy định hiện hành. Tức là, Chủ tịch UBND các cấp vẫn quyết định đầu tư dự án và UBND vẫn là cơ quan chủ quản, chịu trách nhiệm thực hiện dự án. Còn HĐND giám sát việc thực hiện.\n\nTuy nhiên, với các dự án, chương trình đầu tư công đã được cấp có thẩm quyền quyết định đầu tư trước ngày 1/1/2015, đã bố trí vốn nhưng chưa hoàn thành thì tiếp tục thực hiện.\n\nCòn dự án đã xong thủ tục lập, thẩm định, đã trình cấp có thẩm quyền quyết định chủ trương đầu tư và được quyết định chủ trương đầu tư trước 1/1/2025 - thời điểm luật này có hiệu lực, thì thực hiện theo Luật Đầu tư 2019.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/bam-nut2-7263-1732871770.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3f5R4Hc8l1bMiT2AKCbEbw"
  },
  {
    "title": "Nhà đầu tư cá nhân được mua trái phiếu riêng lẻ",
    "link": "https://vnexpress.net/nha-dau-tu-ca-nhan-duoc-mua-trai-phieu-rieng-le-4821979.html",
    "description": "Cá nhân là nhà đầu tư chuyên nghiệp được mua trái phiếu riêng lẻ có xếp hạng tín nhiệm, có tài sản đảm bảo hoặc được bảo lãnh thanh toán.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:20 (GMT+7)",
    "keywords": "trái phiếu, trái phiếu doanh nghiệp, trái phiếu riêng lẻ, nhà đầu tư cá nhân, nhà đầu tư chứng khoán, chứng khoán",
    "content": "Luật Chứng khoán sửa đổi vừa được Quốc hội thông qua chiều nay đã bổ sung nội dung nhà đầu tư chứng khoán chuyên nghiệp là cá nhân được tham gia mua, giao dịch và chuyển nhượng trái phiếu doanh nghiệp riêng lẻ.\n\nTuy nhiên chỉ những nhà đầu tư chứng khoán chuyên nghiệp, tức người có năng lực tài chính hoặc có trình độ chuyên môn về chứng khoán, mới được tham gia. Đó là những cá nhân nắm giữ danh mục chứng khoán niêm yết, đăng ký giao dịch có giá trị tối thiểu 2 tỷ đồng hoặc có thu nhập chịu thuế năm gần nhất tối thiểu 1 tỷ đồng.\n\nNgoài ra, Luật sửa đổi còn siết chặt quy định hơn khi yêu cầu nhà đầu tư cá nhân chuyên nghiệp cần đảm bảo điều kiện về thời gian tham gia và tần suất giao dịch. Bên cạnh đó, tổ chức, cá nhân nước ngoài cũng được coi là nhà đầu tư chứng khoán chuyên nghiệp.\n\nTrước đó, Chính phủ đề xuất chỉ tổ chức tham gia thị trường trái phiếu riêng lẻ, nhà đầu tư cá nhân không tham gia trực tiếp mà qua các quỹ. Lý do là trái phiếu chào bán riêng lẻ, đặc biệt loại do doanh nghiệp chưa niêm yết phát hành, là sản phẩm có tính rủi ro cao.\n\nNhiều nước không cấm nhà đầu tư cá nhân chuyên nghiệp tham gia thị trường này, song thực tế giao dịch mua bán, đầu tư được thực hiện giữa các tổ chức chuyên nghiệp như công ty chứng khoán, quỹ đầu tư và ngân hàng. Các nhà đầu tư cá nhân thường không tham gia trực tiếp thị trường này do hạn chế về quản trị rủi ro và nguồn lực.\n\nThời điểm đó, một số tổ chức cho rằng quy định hạn chế quyền tham gia của nhà đầu tư cá nhân có thể khiến thị trường trái phiếu doanh nghiệp riêng lẻ tắc nghẽn, thậm chí đứt gãy. Sau đó, Bộ Tài chính lên tiếng rằng dự thảo Luật Chứng khoán sửa đổi đang quy định theo hướng tôn trọng quyền đầu tư của các nhà đầu tư cá nhân trên thị trường nên sẽ không đề xuất sửa các nội dung liên quan đến quyền đầu tư của họ.\n\nThị trường trái phiếu phát triển nóng giai đoạn 2017-2021, nhưng ảm đạm từ cuối 2022 sau biến động mạnh từ vụ việc của Ngân hàng SCB và Tập đoàn Vạn Thịnh Phát. Nhà đầu tư mất niềm tin, yêu cầu doanh nghiệp phải mua lại trái phiếu trước hạn. Kết quả là, nhiều doanh nghiệp gặp khó khăn khi phát hành mới, chậm trả nợ và phải đàm phán kéo dài thời hạn thanh toán cho trái chủ.\n\nTình hình phát hành của doanh nghiệp rục rịch trở lại cuối 2023. Theo số liệu FiinRatings - đơn vị xếp hạng tín nhiệm thuộc Fiingroup, trong 10 tháng đầu năm, tổng giá trị phát hành trái phiếu doanh nghiệp đạt gần 348.000 tỷ đồng, tăng gần 60% so với cùng kỳ năm trước.\n\nTuy nhiên áp lực đáo hạn trái phiếu doanh nghiệp trong giai đoạn cuối năm 2024 vẫn còn đó với 54.400 tỷ đồng, đặc biệt là tháng 12 với hơn 43.000 tỷ và tập trung vào nhóm bất động sản và sản xuất (chủ yếu trong lĩnh vực sản xuất công nghiệp, ôtô). FiinRatings đánh giá có khoảng 10.000 tỷ đồng nợ gốc trái phiếu có nguy cơ chậm trả trong cuối năm đến từ một vài doanh nghiệp bất động sản có tình hình tài chính không tốt.\n\nTất Đạt",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/309892799-815612606358492-2584-2492-5336-1732871042.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6ub-tPiup123UCUaNlJuEg"
  },
  {
    "title": "Giá yen lên cao nhất 6 tuần",
    "link": "https://vnexpress.net/gia-yen-len-cao-nhat-6-tuan-4821927.html",
    "description": "Giá yen tăng 1,2% so với đôla Mỹ, khi nhà đầu tư đặt cược Nhật Bản nâng lãi suất tháng tới.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:04 (GMT+7)",
    "keywords": "yen Nhật, Nhật Bản, kinh tế Nhật Bản",
    "content": "Ngày 29/11, yen Nhật có thời điểm lên 149,77 JPY đổi một USD. Đây là lần đầu tiên nội tệ Nhật Bản chạm mốc này kể từ ngày 21/10. Hiện tại, tỷ giá là 150 JPY một USD.\n\n\"Yen đang trong đà tăng. Khi khối lượng giao dịch vào dịp nghỉ lễ thấp đi, rất ít yếu tố có thể chặn lại đà tăng này\", Matt Simpson - nhà phân tích thị trường tại City Index cho biết.\n\nYen mạnh lên khi nhà đầu tư ngày càng kỳ vọng Ngân hàng Trung ương Nhật Bản (BOJ) nâng lãi suất trong phiên họp ngày 19/12. Xác suất nâng lãi thêm 25 điểm cơ bản tháng tới hiện là 57%.\n\nKhả năng này tăng lên sau khi Nhật Bản công bố chỉ số giá tiêu dùng (CPI) cơ bản (không tính giá thực phẩm) tháng 11 của Tokyo. Theo đó, CPI tăng 2,2% so với cùng kỳ năm ngoái. Mức này cao hơn mục tiêu 2%, nhỉnh hơn dự báo của thị trường (2,1%) và mạnh hơn đáng kể so với số liệu tháng 10 (1,8%).\n\nDù vậy, các nhà phân tích tại Công ty Chứng khoán Mizuho cho rằng BOJ sẽ vẫn giữ nguyên lãi suất tháng tới. \"Thị trường đang phản ứng quá đà với số liệu CPI\", các nhà phân tích nhận xét.\n\nYen Nhật còn tăng giá do nhu cầu trú ẩn, khi Tổng thống đắc cử Donald Trump tuần này dọa áp thuế nhập khẩu với hàng hóa Mexico, Canada và Trung Quốc. Tuần này, yen đã tăng 3% - mạnh nhất kể từ tháng 7/2023.\n\nKhông chỉ yen, hầu hết tiền tệ lớn khác đều tăng giá so với USD. Bảng Anh, đôla New Zealand và nhân dân tệ Trung Quốc đều lên cao nhất hơn một tuần so với đôla Mỹ. Bảng hiện tăng 0,2% lên 1,27 GBP một USD. Euro tăng 1,4%, lên 1,05 EUR một USD. Dù vậy, từ đầu tháng, euro đã giảm 2,8% - tệ nhất kể từ tháng 5/2023.\n\nNhân dân tệ hiện tăng 0,3% lên 7,23 CNY một USD. Đôla New Zealand tăng 0,45%, đổi được 0,59 USD - cao nhất hơn một tuần.\n\nDollar Index - đo sức mạnh của đồng bạc xanh với rổ tiền tệ lớn - hiện giảm 0,2% về 105,8 điểm. Có lúc, chỉ số này xuống thấp nhất 2 tuần. Dù vậy, tính chung cả tháng, đôla Mỹ đã tăng hơn 2%, do nhà đầu tư kỳ vọng chiến thắng của ông Trump sẽ có lợi cho đồng tiền này.\n\nNgày 29/11, khu vực đồng euro sẽ nhận báo cáo lạm phát tháng 11, nhiều khả năng ảnh hưởng đến tốc độ cắt giảm lãi suất của Ngân hàng Trung ương châu Âu (ECB). Quan chức ECB Francois Villeroy de Galhau hôm 28/11 cho rằng cơ quan này nên cởi mở với khả năng giảm lãi suất mạnh tay tháng tới.\n\nHà Thu (theo Reuters)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/Screenshot-2024-11-29-155826-4982-1732870868.png?w=680&h=0&q=100&dpr=2&fit=crop&s=8YzpeBdUjF71pz8DzLbv6Q"
  },
  {
    "title": "Sàn thương mại điện tử phải nộp thuế thay người bán từ năm sau",
    "link": "https://vnexpress.net/san-thuong-mai-dien-tu-phai-nop-thue-thay-nguoi-ban-tu-nam-sau-4821925.html",
    "description": "Từ 1/1/2025, các sàn thương mại điện tử, nền tảng số phải khai, nộp thuế thay người bán trên các nền tảng này, theo Luật sửa đổi một số điều Luật Quản lý thuế.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:02 (GMT+7)",
    "keywords": "sàn thương mại điện tử, Shopee, Lazada, Tiktok, Facebook, thuế, nộp thuế, Tin nóng",
    "content": "Với gần 93% đại biểu tán thành, chiều 29/11, Quốc hội biểu quyết thông qua một luật sửa 9 luật liên quan tới lĩnh vực tài chính.\n\nTheo sửa đổi một số điều Luật Quản lý thuế, sàn thương mại điện tử, nền tảng số (trong nước và nước ngoài) và các tổ chức có hoạt động kinh tế số khác phải khấu trừ, nộp thuế thay và kê khai số thuế đã khấu trừ cho người bán trên các nền tảng này.\n\nTrường hợp người bán không thuộc đối tượng được khấu trừ, nộp thuế thay, họ phải trực tiếp đăng ký, khai và nộp thuế. Hồ sơ, thủ tục, cách thức và trách nhiệm kê khai, nộp thuế thay của các sàn thương mại điện tử, nền tảng số sẽ do Chính phủ quy định chi tiết.\n\nBên cạnh đó, các nhà cung cấp hoạt động kinh doanh thương mại điện tử, nền tảng số (Facebook, Apple, Tiktok, Goolge...) phải trực tiếp hoặc ủy quyền đăng ký, khai và nộp thuế tại Việt Nam.\n\nBáo cáo giải trình tiếp thu, chỉnh lý dự thảo luật trước khi Quốc hội bấm nút thông qua, ông Lê Quang Mạnh - Chủ nhiệm Ủy ban Tài chính ngân sách cho biết một số ý kiến cho rằng việc bỏ cụm từ \"không có cơ sở thường trú tại Việt Nam\" của các nhà cung cấp nước ngoài kinh doanh thương mại điện tử, nền tảng số là chưa phù hợp.\n\nTuy nhiên, Bộ Tài chính - cơ quan soạn thảo luật - khẳng định việc bỏ cụm từ này là phù hợp xu hướng quốc tế, đảm bảo quản lý công bằng. Việc này tạo cơ sở, hành lang pháp lý để cơ quan thuế đôn đốc các nhà cung cấp nước ngoài đăng ký, khai và nộp thuế qua Cổng thông tin điện tử dành cho nhà cung cấp nước ngoài và chống thất thu thuế trên các sàn thương mại điện tử, nền tảng số.\n\nĐây là điểm mới so với hiện nay, khi người bán trên sàn thương mại điện tử như Shopee, Lazada, Tiktok Shop... phải tự kê khai, nộp thuế và chịu trách nhiệm. Các sàn online chỉ có nghĩa vụ cung cấp thông tin cho cơ quan thuế.\n\nHiện khoảng 102 nhà cung cấp nước ngoài như Meta (Facebook), Google, Tiktok, Netflix, Google... đã kê khai, nộp thuế qua cổng thông tin điện tử của ngành. Lũy kế từ tháng 3/2022 - thời điểm cổng thông tin dành cho các nhà cung cấp nước ngoài vận hành, các doanh nghiệp ngoại đã nộp trên 18.600 tỷ đồng. Ngoài ra, số thuế do Việt Nam khấu trừ nộp thay nhà cung cấp từ khi vận hành cổng khoảng 4.050 tỷ đồng.\n\nVới sàn thương mại điện tử trong nước, ngành thuế bắt đầu thu từ năm nay. Trong đó, riêng Hà Nội đã thu được khoảng 35.000 tỷ đồng tính tới đầu tháng 11.\n\nLuật vừa thông qua cũng bổ sung quy định về xử phạt hành chính với kiểm toán độc lập. Theo đó, tổ chức, cá nhân có hành vi vi phạm thì tuỳ tính chất, mức độ bị xử phạt hành chính, truy cứu trách nhiệm hình sự hoặc chịu biện pháp quản lý Nhà nước. Trường hợp gây thiệt hại thì phải bồi thường theo quy định.\n\nMức phạt tiền tối đa với vi phạm của kiểm toán độc lập là 2 tỷ đồng với tổ chức, 1 tỷ với cá nhân. Thời hiệu xử phạt hành chính là 5 năm. Chính phủ quy định chi tiết việc xử phạt này.\n\nThảo luận trước đó, Chủ nhiệm Ủy ban Tài chính ngân sách Lê Quang Mạnh cho biết có ý kiến đề nghị làm rõ mức xử phạt hành chính, bảo đảm tính răn đe. Cũng có ý kiến đề nghị chỉ tăng mức xử phạt tối đa gấp 2 lần hiện nay và thời hiệu xử phạt là 2 năm, do nhu cầu nhân sự kiểm toán còn thiếu so với quy mô thị trường.\n\nỦy ban Thường vụ Quốc hội nhìn nhận đây là mức phạt tiền tối đa, chỉ áp dụng với một số vi phạm nghiêm trọng chuẩn mức kiểm toán, chưa tới mức truy cứu trách nhiệm hình sự. Cơ quan thường trực của Quốc hội đề nghị Chính phủ rà soát, đánh giá tác động và có mức xử phạt với từng hành vi, khi xây dựng nghị định hướng dẫn.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/bam-nut-1-9591-1732865979.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tq7HAT18_bfwjyea9IV39A"
  },
  {
    "title": "Cổ phiếu FPT lập đỉnh",
    "link": "https://vnexpress.net/chung-khoan-hom-nay-29-11-co-phieu-fpt-lap-dinh-moi-4821943.html",
    "description": "Cổ phiếu FPT tăng lên 144.300 đồng, lập đỉnh giá mới và đóng góp lớn giúp VN-Index trở lại mốc 1.250 điểm trong phiên hôm nay.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:33 (GMT+7)",
    "keywords": "chứng khoán, vn-index, mua bán chứng khoán, đầu tư chứng khoán, FPT, Tin nóng",
    "content": "Từ sáng, FPT đã là cổ phiếu hút dòng tiền khi lực cầu có mặt rất sớm. Thị giá tăng dần đều theo các lệnh gom vào từ cả nhà đầu tư trong nước và khối ngoại. Có lúc, mã chứng khoán này lên 145.400 đồng, mức cao nhất trong ngày.\n\nFPT đóng cửa ở 144.300 đồng một đơn vị, tạo ra kỷ lục mới về giá thị trường. So với đầu năm, cổ phiếu này đã tích lũy hơn 50%. Trong hai phiên thị trường giao dịch lình xình trước đó, FPT ngược dòng khi giữ sắc xanh liên tiếp với thanh khoản lớn. Cả tuần qua, cổ phiếu này cũng được nhà đầu tư nước ngoài gom mạnh với tổng giá trị hơn nghìn tỷ đồng.\n\nMã chứng khoán của Tập đoàn FPT là cổ phiếu góp mức tăng nhiều nhất cho VN-Index. Sau buổi sáng tái diễn tình trạng trồi sụt quanh tham chiếu, chứng khoán vào nhịp tăng từ trước giờ nghỉ trưa cho đến hết phiên. Chỉ số của sàn HoSE có lúc kiểm tra 1.250 điểm nhưng bất thành do thanh khoản còn yếu.\n\nTuy nhiên sau phiên ATC, VN-Index được nâng đỡ để đóng cửa ở 1.250,5 điểm. Chỉ số này tích lũy hơn 8 điểm để có phiên thứ hai tăng giá. Toàn sàn có 222 cổ phiếu tăng, trong khi ghi nhận 147 cổ phiếu giảm giá.\n\nXét theo ngành, bảo hiểm cũng là nhóm có đóng góp lớn cho thị trường nói chung. MIG tăng hết biên độ từ nửa sau buổi sáng và giữ vững tới kết phiên. Tiếp theo đó, BVH cũng đạt sắc tím trước giờ nghỉ trưa và liên tục giao dịch ở mức giá trần tới khi đóng cửa. Các mã khác chung ngành bảo hiểm như BMI, BIC, BLI, PTI... cũng tăng quanh 4-5%.\n\nThanh khoản hôm nay có sự cải thiện khi tăng hơn 2.300 tỷ lên khoảng 13.500 tỷ đồng. Riêng khối ngoại cũng có diễn biến tích cực hơn khi giá trị mua ròng gấp 7,4 lần hôm qua, ghi nhận 334 tỷ đồng. Đây là phiên thứ 6 liên tiếp nhà đầu tư nước ngoài ưu tiên gom cổ phiếu. FPT tiếp tục là cổ phiếu hút dòng tiền của họ tốt nhất, giá trị mua ròng riêng mã này đạt 234 tỷ đồng.\n\nTất Đạt",
    "imageUrl": ""
  },
  {
    "title": "Giá USD ngân hàng lùi về dưới 25.500 đồng",
    "link": "https://vnexpress.net/gia-usd-ngan-hang-lui-ve-duoi-25-500-dong-4821920.html",
    "description": "Tỷ giá trên thị trường chính thức đi xuống hai ngày liên tiếp, hiện lùi về dưới 25.500 đồng một USD.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:22 (GMT+7)",
    "keywords": "Giá USD, giá USD ngân hàng, tỷ giá USD, Tin nóng",
    "content": "Ngày 29/11, Ngân hàng Nhà nước công bố tỷ giá trung tâm tại 24.251 đồng một USD, giảm 20 đồng so với hôm qua. Với biên độ 5% so với tỷ giá trung tâm, các ngân hàng thương mại được phép mua bán USD trong vùng 23.038 - 25.463 đồng.\n\nCác ngân hàng thương mại ngày thứ hai liên tiếp giảm mạnh giá mua bán USD, đưa tỷ giá về dưới vùng 25.500 đồng một USD.\n\nVietcombank niêm yết giá USD quanh 25.130 - 25.463 đồng, giảm 15 đồng chiều mua và 21 đồng chiều bán so với hôm qua. BIDV niêm yết 25.160 - 25.463 đồng, còn Techcombank là 25.152 - 25.463 đồng một USD.\n\nTrên thị trường tự do, các điểm thu đổi ngoại tệ sáng nay cũng giảm nhẹ giá USD, neo quanh 25.700 - 25.790 đồng.\n\ntry{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);}\n\nGiá đôla Mỹ trong nước đi xuống trước bối cảnh chỉ số USD Index - thước đo sức mạnh của đồng bạc xanh - giảm 1,65% trong tuần qua.\n\nTrong khi đó, giá vàng những ngày gần đây tăng nhẹ tổng cộng khoảng nửa triệu đồng một lượng. Hiện, giá vàng miếng được Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết tại 83,3 - 85,8 triệu đồng một lượng. Giá vàng nhẫn của thương hiệu này dao động 82,8 - 84,7 triệu đồng.\n\nTại phiên chất vấn Quốc hội mới đây, Thống đốc Nguyễn Thị Hồng nhận định đồng USD biến động phức tạp, có thời điểm giảm mạnh, nhưng từ quý III lại tăng và hiện biến động ở mức cao. Việc ổn định tỷ giá, ngoại hối khó khăn do phụ thuộc cung cầu thực trên thị trường, tức lượng ngoại tệ chi ra nền kinh tế và nguồn thu có được.\n\nBên cạnh đó, Thống đốc cũng cho rằng thị trường ngoại hối còn tồn tại tình trạng đôla hóa nên chịu tác động tâm lý kỳ vọng. Tổ chức, doanh nghiệp sở hữu ngoại tệ nhưng không muốn bán ra. Thống đốc cho biết khi thị trường biến động quá lớn, Ngân hàng Nhà nước sẽ cân nhắc bán ngoại tệ để ổn định, đáp ứng nhu cầu người dân.\n\nQuỳnh Trang",
    "imageUrl": ""
  },
  {
    "title": "Giá cà phê tăng vọt",
    "link": "https://vnexpress.net/gia-ca-phe-tang-vot-4821510.html",
    "description": "Giá cà phê nhân xô tuần qua tiếp tục tăng mạnh, đạt mức cao kỷ lục hơn 128.000 đồng một kg, vượt xa mức giá cùng kỳ các năm trước.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:08 (GMT+7)",
    "keywords": "Giá cà phê, cà phê, thị trường cà phê, Việt Nam, kinh tế Việt Nam",
    "content": "Ghi nhận tại các tỉnh Tây Nguyên, ngày 28/11, giá cà phê tiếp tục tăng thêm 4.000 đồng, vượt 28.000 đồng một kg. Đăk Lăk và Đăk Nông ghi nhận mức giá cao nhất 28.200 đồng một kg, tăng 13% so với tuần trước và 86% so với cùng kỳ năm ngoái.\n\nBà Hạnh, nông dân sở hữu gần 2 ha cà phê ở Đăk Lăk, cho biết chưa bao giờ giá cà phê cao như vậy. Ngay từ đầu vụ, giá đã tăng mạnh và thương lái thường xuyên vào hỏi mua cà phê tươi từ 23.000-26.000 đồng một kg.\n\n\"Tôi bán tươi một phần, còn giữ lại để phơi, chờ giá tăng cao hơn sẽ bán nhân\", bà Hạnh nói.\n\nTương tự, ông Thuật ở Kon Tum cho biết năm nay không chỉ năng suất cà phê tăng 5% mà giá cũng đã cao hơn 70%, giúp gia đình ông dự tính thu khoảng 600 triệu đồng một ha.\n\n\"Năm nay, giá cà phê tăng ngay từ đầu vụ thu hoạch, điều này trái ngược với các năm trước khi giá thường giảm và chỉ tăng vào cuối vụ\", ông nói thêm.\n\nLý giải về sự tăng giá này, ông Nguyễn Nam Hải, Chủ tịch Hiệp hội Cà phê - Ca cao Việt Nam, cho hay nguồn cung loại hạt này năm nay thấp do tình trạng chuyển đổi cây trồng của nông dân và sản lượng bị ảnh hưởng bởi biến đổi khí hậu, khô hạn. Đồng thời, nguồn cung sản phẩm này từ các quốc gia sản xuất lớn như Brazil giảm trong niên vụ tới, khiến giá cà phê quốc tế tăng, kéo theo giá trong nước cũng đi lên.\n\nCác cuộc xung đột trên thế giới cũng là yếu tố tác động mạnh, khiến giá nhiều mặt hàng tăng, trong đó có cà phê. Thị trường dòng robusta cũng chịu áp lực lớn vì nguồn cung khan hiếm.\n\nViệt Nam - nhà sản xuất robusta lớn nhất thế giới - ghi nhận xuất khẩu mặt hàng này tháng 10 giảm 11,6% so với tháng trước và giảm hơn 11% so với cùng kỳ năm ngoái. Mưa lớn tại các vùng trồng cà phê đã gây chậm trễ thu hoạch, trong khi sản lượng robusta niên vụ 2023-2024 giảm 20%, mức giảm mạnh nhất trong 4 năm qua, đẩy giá robusta lên cao.\n\nDự báo niên vụ 2024-2025, sản lượng cà phê toàn cầu sẽ đạt hơn 169 triệu bao, thấp hơn nhu cầu tiêu thụ 171 triệu bao. Tại Việt Nam, tình hình sản xuất loại quả này đối mặt với nhiều thách thức, trong đó có hiện tượng La Nina có thể ảnh hưởng đến thu hoạch. Nông dân không vội bán ra do đã có thu nhập ổn định từ các cây trồng khác như sầu riêng và hồ tiêu. Tại Brazil, nắng nóng kéo dài cũng gây khó khăn cho sản xuất và dự báo mất mùa ở vụ tới.\n\nCác chuyên gia ngành cho biết vụ mùa năm sau ở Brazil có thể giảm mạnh do ảnh hưởng của hạn hán đầu năm, khi độ ẩm trong đất vẫn còn thấp dù có mưa gần đây. Cùng với đó, các vấn đề về logistics tại Brazil cũng đang gây khó khăn cho xuất khẩu.\n\nThi Hà",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/ca-phe-jpeg-1732781081-7231-1732781772.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HBeem_SB366OhVtHhfM9Mg"
  },
  {
    "title": "Doanh nghiệp ngoại đua tung sản phẩm bền vững ở Việt Nam",
    "link": "https://vnexpress.net/doanh-nghiep-ngoai-dua-tung-san-pham-ben-vung-o-viet-nam-4821608.html",
    "description": "Từ hàng tiêu dùng đến ứng dụng trong hạ tầng, các doanh nghiệp ngoại đua nhau tung ra sản phẩm bền vững vì nhận thấy tiềm năng lớn.",
    "timeAgo": "Thứ sáu, 29/11/2024, 00:06 (GMT+7)",
    "keywords": "sản phẩm xanh, bền vững, ESG, Net Zero, doanh nghiệp xanh",
    "content": "Năm 2022, Coca-Cola bắt đầu sử dụng loại chai làm từ 100% nhựa tái chế rPET (trừ nắp và nhãn) tại Việt Nam. Họ đặt mục tiêu đến 2030 thu gom và tái chế toàn bộ lượng chai, lon bán ra và sử dụng ít nhất một nửa vật liệu tái chế trong bao bì.\n\nThực tế, 14 năm qua hãng nước giải khát này đã \"đầu tư hàng triệu USD\" vào các dự án xã hội, gồm thu gom và tái chế rác thải nhựa. Từ tháng 9, để truyền cảm hứng cho người tiêu dùng, họ kết hợp với startup Botol lắp đặt các máy thu gom chai và lon tại các khu dân cư và trường đại học ở TP HCM.\n\nKhông chỉ trong tiêu dùng, những sản phẩm bền vững phục vụ phân khúc công nghiệp, xây dựng cũng sôi động ra đời. Ba tháng trước, Signify Việt Nam tung ra EcoSet - một giải pháp thông minh và tiết kiệm chi phí phù hợp cho các ứng dụng như nhà kho, cơ sở công nghiệp và văn phòng.\n\nÔng Sử Ngọc Danh, Giám đốc kinh doanh Signify Việt Nam cho biết giải pháp này giúp các nhà máy tiết kiệm năng lượng tới 60%. Trong ngành chiếu sáng, doanh nghiệp đến từ Hà Lan này đang cạnh tranh bằng các giải pháp với hiệu suất 170 lm/W, thậm chí 210 lm/W (đơn vị đo cường độ ánh sáng, chỉ số càng cao thì tốn điện càng ít), tiết kiệm năng lượng lên đến 50%.\n\nTrong bối cảnh các công trình tiêu chuẩn xanh từ văn phòng đến nhà xưởng đang rầm rộ mọc lên, sản phẩm bền vững là cách để các doanh nghiệp \"bắt trend\".\n\n\"Hơn 60% doanh thu của chúng tôi đến từ các sản phẩm liên quan tới khí hậu\", ông Danh tiết lộ tại Signify Innovation Day 2024, hôm 21/11.\n\nVài ông lớn nước ngoài còn xem Việt Nam như một cứ điểm để sản xuất sản phẩm bền vững phục vụ xuất khẩu. Đầu tháng này, Lego cho hay nhà máy tỷ USD tại Bình Dương là cơ sở \"xanh\" nhất của tập đoàn này, dự kiến sản xuất thương mại vào quý đầu 2025. Họ đã lắp đặt 12.400 tấm pin mặt trời áp mái (công suất 7,34 MWp), tương đương nguồn điện cung ứng cho 1.270 hộ gia đình một năm tại nhà máy này.\n\nHay SCG (Thái Lan) cũng mở rộng sản xuất dòng xi măng carbon thấp (SCG Low Carbon) tại miền Nam. Theo thông tin doanh nghiệp này tự công bố, đây là sản phẩm xi măng giảm 20% lượng phát thải carbon so với loại thông thường nhờ công nghệ sản xuất xanh (sử dụng năng lượng tái tạo, hệ thống thu hồi nhiệt...). Lãnh đạo công ty cho hay việc mở rộng giúp tập đoàn đạt công suất từ 6.000 - 8.000 tấn xi măng mỗi ngày, đáp ứng nhu cầu nội địa và xuất khẩu sang Mỹ, Canada, các nước Thái Bình Dương.\n\nÔng Supakit Phucharoensilp, Giám đốc khối nhà máy xi măng SCG Việt Nam nói động lực của họ là thúc đẩy xu hướng xây dựng bền vững.\n\nDoanh nghiệp trong ngành xác nhận điều này. \"Thị trường vật liệu xây dựng xanh tăng trưởng mạnh mẽ, khi yếu tố bảo vệ môi trường và giảm phát thải carbon được ưu tiên hàng đầu\", bà Cao Thị Nhâm, đại diện công ty Thương mại và dịch vụ Phạm Duy Anh - nhà phân phối vật liệu xây dựng nói.\n\nNgoài tăng cạnh tranh, việc mở rộng thêm dãy sản phẩm \"xanh\", đáp ứng các chuẩn ESG (Môi trường, Xã hội và Quản trị) giúp các doanh nghiệp hấp dẫn trong thu hút đầu tư. Theo nghiên cứu của hãng kiểm toán Ernst & Young, 90% tổ chức đầu tư toàn cầu xem xét lại việc đầu tư nếu các doanh nghiệp không cân nhắc các tiêu chí ESG trong mô hình kinh doanh.\n\nTuy nhiên, việc đầu tư làm sản phẩm bền vững còn thách thức. Doanh nghiệp ngoại thường có lợi thế về tài chính và kiến thức để sản xuất các sản phẩm bền vững, như một phần của chiến lược tổng thể về ESG của họ. Trong khi các công ty nội địa phải nỗ lực hơn.\n\nMột khảo sát thực hiện bởi Ernst & Young cùng Ủy ban Chứng khoán Nhà nước với các doanh nghiệp niêm yết trên HNX và HOSE năm 2021 cho biết hơn một nửa công ty thừa nhận khó khăn trong tích hợp ESG. Trở ngại phổ biến là cách xác định chủ đề ESG trọng yếu, đảm bảo tính nhất quán của các giải pháp. Doanh nghiệp vừa và nhỏ với nguồn lực hạn chế còn thiếu thời gian, kiến thức, năng lực hoặc kinh phí để giải quyết các vấn đề mới và phức tạp về ESG.\n\nNhiều doanh nghiệp băn khoăn về chi phí hay nhận thức thị trường. Nhưng họ cho rằng các rào cản này cũng đi kèm cơ hội. Rick van der Linden, Giám đốc điều hành Royal De Heus Vietnam nói các công ty thường cho rằng \"xanh\" luôn đi kèm với tốn kém. Nhưng thực hành bền vững có thể mở ra giải pháp tiết kiệm. \"Với công ty có 17 nhà máy tại Việt Nam như chúng tôi, việc giảm sử dụng năng lượng có thể bắt đầu với chiếu sáng\", ông ví dụ.\n\nÔng Sử Ngọc Danh ước tính một số khu vực chiếu sáng đường phố và công cộng, thậm chí nhà máy vẫn dựa nhiều vào chiếu sáng truyền thống, dưới 50% áp dụng công nghệ LED. Đây chính là bài toán nâng cao nhận thức nhưng đồng thời là cơ hội lớn để họ cung cấp các giải pháp tiết kiệm năng lượng.\n\nViễn Thông",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/snapedit-1732793753528-jpeg-17-7136-6330-1732794245.png?w=680&h=0&q=100&dpr=2&fit=crop&s=SashPo3_BmHX2feoprttzA"
  },
  {
    "title": "Đòn thuế của ông Trump có thể tác động mạnh hơn nhiệm kỳ đầu",
    "link": "https://vnexpress.net/don-thue-cua-ong-trump-co-the-tac-dong-manh-hon-nhiem-ky-dau-4821500.html",
    "description": "Đòn đánh thuế của Trump trong nhiệm kỳ đầu tiên không làm thay đổi nền kinh tế Mỹ, nhưng ở nhiệm kỳ thứ hai có thể sẽ khác, theo chuyên gia.",
    "timeAgo": "Thứ sáu, 29/11/2024, 05:00 (GMT+7)",
    "keywords": "Donald Trump, thuế, tăng thuế, Trung Quốc, Mexico, Canada, chiến tranh thương mại, kinh tế Mỹ, Mỹ",
    "content": "Ông Donald Trump từng áp thuế với hàng hóa nước ngoài trong nhiệm kỳ đầu, khởi động với pin năng lượng mặt trời và máy giặt vào 2018. Sau đó, thép và nhôm xuất đến Mỹ cũng chịu thêm thuế, kể cả xuất xứ từ đồng minh.\n\nĐáng kể nhất là đợt tăng thuế với hàng Trung Quốc, dẫn đến xung đột thương mại Mỹ - Trung. Hai nước đạt được một thỏa thuận vào 2020, nhưng các cam kết mua hàng Mỹ của Trung Quốc chưa bao giờ thành hiện thực.\n\nKhi Trump nhậm chức vào 2017, chính phủ liên bang thu về xấp xỉ 35 tỷ USD từ thuế nhập khẩu và các khoản phí liên quan. Con số này tăng hơn gấp đôi, lên gần 71 tỷ USD vào 2019, theo số liệu từ Văn phòng Quản lý và Ngân sách (OMB).\n\nMức này có vẻ đáng kể nhưng so với quy mô nền kinh tế Mỹ thì vẫn nhỏ. Tổng sản phẩm quốc nội (GDP) nước này hiện khoảng 29.300 tỷ USD, theo Cục Phân tích kinh tế Mỹ (BEA). Tức là, thuế quan thu được chiếm chưa đến 0,3% GDP.\n\nVì vậy, theo các chuyên gia, tác động của đòn đánh thuế trong nhiệm kỳ đầu hầu như không rõ nét với kinh tế Mỹ. Các nghiên cứu cho rằng cuộc chiến thuế quan với Trung Quốc không mang lại lợi ích kinh tế nào cho các cộng đồng bị ảnh hưởng bởi việc chuyển sản xuất ra nước ngoài.\n\nVốn đầu tư nhà máy không tăng vọt như mục tiêu mang việc làm trở về của ông Trump. Thay vào đó, nhiều công ty Mỹ chọn phương án tìm kiếm nhà cung cấp thay thế Trung Quốc. Các nghiên cứu cũng cho thấy nền kinh tế lớn nhất thế giới có thể đã hy sinh một phần \"sức mạnh mềm\" khi người Trung Quốc ít xem phim Hollywood hơn.\n\nTuy nhiên, lần này giới chuyên gia cảnh báo mối đe dọa về thuế của Tổng thống đắc cử có thể sẽ khác. Ông Trump cho biết sẽ áp thuế nhập khẩu 25% với toàn bộ hàng từ Mexico và Canada, bổ sung 10% thuế với hàng Trung Quốc ngay khi nhậm chức. Việc này nhằm siết chặt kiểm soát ma túy, nhất là fentanyl và nhập cư bất hợp pháp.\n\n\"Rõ ràng sẽ có thêm nhiều thuế quan nữa\", Michael Stumo, CEO tổ chức Coalition for a Prosperous America – một nhóm ủng hộ thuế nhập khẩu để hỗ trợ ngành sản xuất trong nước, cho biết.\n\nSo với nhiệm kỳ đầu, các mức thuế mới ông Trump đề xuất có quy mô lớn và mang lại những tác động đáng kể hơn. Nếu Mexico, Canada và Trung Quốc đối mặt với các mức thuế bổ sung mà ông tuyên bố vừa qua, số tiền thuế Mỹ thu được có thể lên tới 266 tỷ USD, chưa tính đến gián đoạn thương mại và các biện pháp trả đũa.\n\nChi phí này có khả năng sẽ do các gia đình Mỹ, nhà nhập khẩu, cùng các công ty trong và ngoài nước trả, thông qua giá cả cao hơn hoặc lợi nhuận thấp. Melquiades Flores, chủ công ty bán buôn nông sản M&M Tomatoes and Chile tại Los Angeles cho biết khách hàng sẽ phải chịu giá cao hơn. \"Bất kể họ tính thuế bao nhiêu, giá tăng và người tiêu dùng gánh chịu\", ông nói.\n\nGoldman Sachs ước tính lạm phát cơ bản theo chỉ số giá tiêu dùng cá nhân (PCE) tăng 0,9% khi các mức thuế được thực hiện. Dù lạm phát hạ nhiệt, tốc độ đã chậm lại. So với cùng kỳ 2023, PCE tháng 10 tăng 2,3% so với mức 2,1% vào tháng 9.\n\nJoe Brusuelas, kinh tế trưởng thị trường Mỹ tại công ty kiểm toán RSM cho biết kênh nhập khẩu hàng hóa đã góp phần kéo giảm lạm phát hai năm qua. \"Tuy nhiên, khả năng giá cả leo thang kéo theo chi phí trong khu vực dịch vụ tăng lên\", ông nói.\n\nCác cựu quan chức chính quyền Biden cảnh báo việc doanh nghiệp lợi dụng điều chỉnh thuế để tăng giá hàng hóa. Điều này từng xảy ra hồi 2022, khi xung đột Nga - Ukraine tạo cơ hội cho thương nhân đẩy giá lương thực và năng lượng đi lên.\n\n\"Tôi lo ngại về các mức thuế không phân biệt áp dụng cho nhiều quốc gia ngoài Trung Quốc. Điều này có thể tạo điều kiện cho doanh nghiệp tăng giá vô tội vạ\", bà Jen Harris, cựu quan chức Nhà Trắng dưới thời Biden, hiện là Giám đốc Sáng kiến kinh tế và xã hội Quỹ William & Flora Hewlett nhận xét.\n\nĐảng Dân chủ và các tổ chức doanh nghiệp cũng lên tiếng về rủi ro từ các mối đe dọa áp thuế của ông Trump. Các đảng viên Dân chủ tại Hạ viện đưa ra luật để tước bỏ khả năng áp thuế đơn phương của Tổng thống. Họ cảnh báo rằng chúng có thể dẫn đến giá ôtô, giày dép, nhà ở và hàng tạp hóa leo thang.\n\nNgoài ra, những lời đe dọa thuế quan của ông Trump tạo cảm giác bất định, khi các công ty và quốc gia chờ đợi điều chỉnh cụ thể để đánh giá mức độ ảnh hưởng.\n\n\"Chúng ta biết các ưu tiên chính sách kinh tế chính của chính quyền Trump sắp tới, nhưng không biết chúng sẽ được thực hiện như thế nào hoặc khi nào\", Greg Daco, kinh tế trưởng thị trường Mỹ tại EY-Parthenon bình luận.\n\nVới Tổng thống đắc cử, thuế là công cụ đã được thử nghiệm vào nhiệm kỳ đầu và dường như ít gây tranh cãi về mặt chính trị hơn. Các mức thuế ông áp đặt với hàng Trung Quốc được Tổng thống Joe Biden duy trì, thậm chí mở rộng. Quan chức chính quyền Biden từng xem xét việc dỡ bỏ để giảm áp lực lạm phát, nhưng họ nhận ra rằng chúng khó có thể giúp ích đáng kể.\n\nMichael Stumo nói thuế quan \"mới và độc đáo đến mức khiến mọi người hoảng sợ vào năm 2017\", nhưng hiện chúng được Mỹ và các quốc gia khác coi là một phần trong bộ công cụ chính sách.\n\nPhiên An (theo AP, Reuters)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/29/Trump-6982-1732842205.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MSWB-k2oN4jQdyWt24LtBw"
  },
  {
    "title": "'Vua tôm' Minh Phú dành 300 tỷ đồng trả cổ tức dù lỗ kỷ lục",
    "link": "https://vnexpress.net/vua-tom-minh-phu-danh-300-ty-dong-tra-co-tuc-du-lo-ky-luc-4821604.html",
    "description": "Lợi nhuận âm 105 tỷ đồng trong năm trước nhưng \"vua tôm\" Minh Phú vẫn chia cổ tức 750 đồng cho một cổ phiếu, tổng cộng hơn 300 tỷ.",
    "timeAgo": "Thứ sáu, 29/11/2024, 02:00 (GMT+7)",
    "keywords": "Minh Phú, vua tôm, cổ tức, kinh doanh thua lỗ",
    "content": "Tập đoàn Thủy sản Minh Phú (MPC) thông qua việc trả cổ tức bằng tiền cho năm 2023 với tỷ lệ 7,5%. Mỗi cổ đông sẽ nhận về 750 đồng vào ngày 9/1 năm sau cho một cổ phần nắm giữ.\n\nMPC hiện có gần 401 triệu cổ phiếu lưu hành. Như vậy, công ty sẽ trích khoảng 300,7 tỷ đồng chi trả cổ tức. Nguồn tiền lấy từ lợi nhuận sau thuế hợp nhất chưa phân phối, lũy kế đến hết năm 2023 là hơn 775,5 tỷ đồng.\n\nMinh Phú chia cổ tức đúng như nghị quyết phiên họp thường niên hồi cuối tháng 6. Theo đó, công ty đưa ra tỷ lệ chi trả 0-10% mệnh giá.\n\nTrong khi đó, \"vua tôm\" kinh doanh thua lỗ nặng năm trước. Lợi nhuận sau thuế doanh nghiệp này về mức âm hơn 105 tỷ đồng do các công ty nuôi tôm thương phẩm hoạt động chưa hiệu quả. Đây là mức lỗ kỷ lục của họ từ khi công bố thông tin vào năm 2004.\n\nNăm nay, Minh Phú dự kiến tiếp tục chia cổ tức. Tỷ lệ đưa ra khoảng 50-70% lợi nhuận sau thuế. 9 tháng đầu năm, họ vẫn lỗ hơn 44 tỷ đồng, chủ yếu do kết quả kém trong quý III, trong khi nửa đầu năm có lãi. Hoạt động nuôi tôm giống và tôm thương phẩm tiếp tục là gánh nặng của công ty.\n\nMinh Phú đặt mục tiêu xuất khẩu 70.000 tấn sản phẩm năm nay. Theo đó, họ dự kiến thu 18.569 tỷ và lãi sau thuế gần 1.266 tỷ đồng. Hiện công ty mới hoàn thành khoảng 58% chỉ tiêu doanh thu và còn cách xa kế hoạch lãi.\n\nTập đoàn Thủy sản Minh Phú thành lập năm 1992, là nhà xuất khẩu tôm lớn nhất Việt Nam. Giai đoạn trước, công ty thường xuyên lãi hàng trăm tỷ, cao nhất là năm 2014 với mức lợi nhuận hơn 921 tỷ đồng.\n\n\"Vua tôm\" cũng được biết đến là doanh nghiệp có lịch sử trả cổ tức đều đặn. Họ từng đưa ra tỷ lệ chi trả lên tới 70% vào năm 2018. Tuy nhiên, các năm sau đó mức trả giảm dần về 15-23%. Mức cổ tức thấp nhất Minh Phú thực hiện là 4,1% vào năm 2022.\n\nTất Đạt",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/Screen-Shot-2024-04-17-at-11-0-4729-8408-1732788422.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_UwrIn06oNY1YWV5nmWpoQ"
  },
  {
    "title": "CEO Thuduc House từ nhiệm",
    "link": "https://vnexpress.net/ceo-thuduc-house-tu-nhiem-4821663.html",
    "description": "Ông Nguyễn Hải Long - CEO Thuduc House từ nhiệm sau hơn 7 tháng nắm giữ vai trò này, khiến doanh nghiệp đối diện nguy cơ Ban giám đốc không còn thành viên nào.",
    "timeAgo": "Thứ năm, 28/11/2024, 21:49 (GMT+7)",
    "keywords": "TDH, Thuduc House, Nguyễn Hải Long, từ nhiệm, bất động sản, Tin nóng",
    "content": "Công ty cổ phần Phát triển Nhà Thủ Đức (Thuduc House - TDH) vừa nhận được đơn từ nhiệm của ông Nguyễn Hải Long. Ông Long cho biết không thể tiếp tục đảm nhiệm vị trí Tổng giám đốc vì lý do cá nhân. Thời gian từ nhiệm do Hội đồng quản trị cân nhắc và quyết định.\n\nÔng Long hứa sẽ bàn giao công việc, hỗ trợ tối đa cho CEO mới hoặc theo sự phân công của Hội đồng quản trị để đảm bảo không ảnh hưởng đến hoạt động của công ty. Trước đó, ông được bầu làm Tổng giám đốc từ giữa tháng 4 thay cho ông Đàm Mạnh Cường.\n\nThuduc House chưa thông báo về quá trình rời việc của CEO sẽ diễn biến ra sao. Công ty cũng chưa đưa ra cái tên kế nhiệm. Nếu không tìm được ai thay thế, doanh nghiệp này sẽ không còn người trong Ban giám đốc. Công ty vẫn còn Hội đồng quản trị do ông Nguyễn Quang Nghĩa Chủ tịch, cùng hai thành viên là bà Võ Thị Tường Vy và ông Hoàng Anh Phúc.\n\nTrước đó, hai thành viên Ban giám đốc gồm cựu CEO Đàm Mạnh Cường từ nhiệm và bà Văn Thị Huệ - Phó tổng giám đốc kiêm Thư ký Hội đồng quản trị bị miễn nhiệm vào tháng 6.\n\nThượng tầng của TDH liên tục biến động từ năm 2022 đến nay. Riêng năm 2022, doanh nghiệp này có ba lần thay đổi Chủ tịch Hội đồng quản trị. Trước đó, nhiều lãnh đạo TDH vướng lao lý.\n\nThuduc House thường xuyên bị Cục Thuế TP HCM cưỡng chế thuế liên quan đến sai phạm về hoạt động xuất khẩu linh kiện điện tử giai đoạn 2017-2019. Hoạt động kinh doanh kể từ đó cũng sa sút. Năm 2020 và 2021, công ty lỗ liên tiếp gần 310 tỷ và 890 tỷ đồng.\n\nSang năm 2022, doanh nghiệp lãi vỏn vẹn 8 tỷ đồng nhờ tiết giảm tối đa chi phí. Tuy nhiên đến năm 2023, TDH báo lỗ trở lại.\n\n9 tháng đầu năm nay, doanh nghiệp này ghi nhận doanh thu gần 37 tỷ, giảm hơn một nửa so với cùng kỳ. Họ vẫn lỗ gần 4 tỷ và đang ghi nhận khoảng 755 tỷ đồng lỗ lũy kế đến hết quý III.\n\nTất Đạt",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/a-tb-Thuduc-House-bao-lai-pic-8216-8823-1732804528.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tw9lzD0FEItDSUDrzaQtdA"
  },
  {
    "title": "Kiến nghị thí điểm cơ chế ưu đãi đặc thù cho doanh nghiệp xanh",
    "link": "https://vnexpress.net/kien-nghi-thi-diem-co-che-uu-dai-dac-thu-cho-doanh-nghiep-xanh-4821644.html",
    "description": "Bộ Kế hoạch & Đầu tư kiến nghị chọn dự án hoặc doanh nghiệp xanh để áp dụng cơ chế ưu đãi đặc thù, trong khi chờ hệ thống quy chuẩn xanh quốc gia.",
    "timeAgo": "Thứ năm, 28/11/2024, 21:34 (GMT+7)",
    "keywords": "doanh nghiệp xanh, quy chuẩn xanh, tăng trưởng xanh, ESG, giảm phát thải, kinh tế Việt Nam, Việt Nam",
    "content": "Thông tin được ông Lê Việt Anh - Vụ trưởng Vụ Khoa học, giáo dục, tài nguyên và môi trường (Bộ Kế hoạch & Đầu tư) chia sẻ tại tọa đàm \"Tăng trưởng xanh - Xu thế toàn cầu, sự lựa chọn tất yếu\", chiều 28/11.\n\nChính phủ đã ban hành Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021 - 2030, tầm nhìn 2050, xác định tăng trưởng xanh là định hướng quan trọng cho kinh tế-xã hội giai đoạn tiếp theo.\n\nTheo đại diện Bộ Kế hoạch & Đầu tư, doanh nghiệp tham gia vào tiến trình này sẽ được hưởng hai ưu đãi về tài chính và phi tài chính. Cụ thể, doanh nghiệp ứng dụng công nghệ mới, phát thải thấp, tận dụng và lưu trữ carbon... được hưởng ưu đãi thuế, tiếp cận tài chính, lãi suất. Với ưu đãi phi tài chính, đơn vị có cam kết về tiến trình tăng trưởng xanh được xem xét, phê duyệt để có quy trình thủ tục đầu tư kinh doanh thuận lợi nhất. Để được hưởng ưu đãi, doanh nghiệp phải đáp ứng được các chỉ tiêu, mục tiêu đề ra cho tiến trình tăng trưởng xanh.\n\nTuy nhiên, ông Việt Anh cho biết nhà chức trách sẽ đề xuất chọn một số dự án đầu tư thí điểm cơ chế đặc thù. Các dự án được chọn cần đáp ứng tiêu chí, nguyên tắc tăng trưởng xanh hoặc doanh nghiệp áp dụng công nghệ cao, bảo vệ môi trường để giảm mức khí thải.\n\n\"Chúng tôi đang nghiên cứu, hoàn thiện và bổ sung chính sách. Song điều này đòi hỏi sự phối hợp của các bên liên quan, trong đó có doanh nghiệp\", ông Việt Anh nói.\n\nCùng với đó, quy chuẩn, tiêu chuẩn xanh để được hưởng ưu đãi đang được các bộ, ngành hoàn thiện. Cụ thể, Bộ Tài nguyên và Môi trường được giao ban hành hệ thống xanh quốc gia. Trên cơ sở đó, Bộ Kế hoạch & Đầu tư sẽ đưa ra hệ thống ngành xanh quốc gia, từ đó xác định doanh nghiệp, dự án được hưởng ưu đãi.\n\n\"Hệ thống phân loại xanh sẽ là cơ chế mở để cập nhật công nghệ, loại hình kinh doanh mới của doanh nghiệp, giúp họ tiếp cận và hưởng ưu đãi\", ông Việt Anh nói.\n\nTuy vậy, một trong những thách thức của quá trình tăng trưởng xanh, theo các chuyên gia, là nhận thức của doanh nghiệp. Ví dụ, việc \"tẩy xanh\" (greenwashing) - động thái cố tình hay vô ý gây sai lệch thông tin có thể khiến người tiêu dùng tin rằng doanh nghiệp có trách nhiệm với môi trường.\n\nĐại diện Bộ Kế hoạch & Đầu tư cho biết tới đây, cơ quan quản lý sẽ xác định hệ thống, cơ chế chính sách để \"thưởng phạt phân minh\". Tức là, ưu đãi cho những doanh nghiệp làm ăn chân chính và không bỏ sót đơn vị phải chịu chế tài khắt khe.\n\nTừ góc độ doanh nghiệp, ông Binu Jacob - Tổng Giám đốc Nestlé Việt Nam cho rằng điều quan trọng trong tăng trưởng xanh là tập trung vào những tài năng Gen Z - đối tượng có tri thức, kinh nghiệm và niềm tin vào kinh tế xanh.\n\n\"Chúng ta cần thay đổi nhận thức của người tiêu dùng\", ông Binu Jacob nói.\n\nÔng dẫn chứng Nestlé Việt Nam sử dụng nguyên liệu tái chế sản xuất chai nhựa. Song phần lớn người tiêu dùng cho rằng doanh nghiệp chỉ \"rửa và sử dụng lại nguyên liệu bỏ đi\".\n\nỞ khía cạnh này, ông Việt Anh cũng nhìn nhận cần nâng cao nhận thức của người tiêu dùng trong sử dụng sản phẩm xanh. Bởi khi người dùng tiêu thụ sản phẩm xanh, thân thiện với môi trường sẽ tạo động lực để doanh nghiệp đổi mới công nghệ, tiếp tục phát triển bền vững và tăng trưởng xanh.\n\nBảo Bảo",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/img3260-1732778052995111696397-7996-4309-1732797595.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hqung804UTR_BTF4SqBb1Q"
  },
  {
    "title": "Thu hồi giấy phép kinh doanh xăng dầu của Trung Linh Phát",
    "link": "https://vnexpress.net/thu-hoi-giay-phep-kinh-doanh-xang-dau-cua-trung-linh-phat-4821645.html",
    "description": "Bộ Công Thương thu hồi giấy phép xuất, nhập khẩu xăng dầu của Công ty TNHH Trung Linh Phát từ ngày 26/11.",
    "timeAgo": "Thứ năm, 28/11/2024, 19:57 (GMT+7)",
    "keywords": "Trung Linh Phát, xăng dầu, kinh doanh xăng dầu, doanh nghiệp đầu mối, Bộ Công Thương",
    "content": "Giấy phép xuất, nhập khẩu xăng dầu của Trung Linh Phát được cấp ngày 8/1/2021. Sau khi bị rút giấy phép, doanh nghiệp này phải gửi bản chính giấy phép kinh doanh về Vụ thị trường trong nước (Bộ Công Thương) trước ngày 7/12.\n\nHọ cũng phải chuyển nộp toàn bộ số dư và nợ tiền Quỹ bình ổn xăng dầu vào ngân sách nhà nước. Theo số liệu từ Bộ Tài chính, số dư quỹ bình ổn tại doanh nghiệp này là gần 27 tỷ đồng, tính tới cuối quý II.\n\nCông ty Trung Linh Phát là thương nhân đầu mối xăng dầu, có trụ sở tại Ninh Bình. Doanh nghiệp này từng bị xử phạt do không chuyển số dư Quỹ bình ổn xăng dầu vào tài khoản tiền gửi tại ngân hàng. Đầu năm nay, Bộ Công Thương yêu cầu công ty này nộp lại số tiền hơn 26 tỷ đồng nợ quỹ bình ổn, sau nhiều lần nhắc nhở.\n\nGần nhất, Trung Linh Phát bị phạt hành chính 245 triệu đồng do gian lận trong kê khai đăng ký hệ thống phân phối, không duy trì mức dự trữ xăng dầu tối thiểu. Hồi giữa tháng 6, công ty này cũng bị tước giấy phép kinh doanh xuất, nhập khẩu xăng dầu 1 tháng.\n\nSau khi Trung Linh Phát bị rút giấy phép, thị trường còn 30 doanh nghiệp đầu mối kinh doanh xăng dầu.\n\nTheo kế hoạch năm nay, Bộ Công Thương kiểm tra việc duy trì điều kiện kinh doanh của các doanh nghiệp xăng dầu. Danh sách kiểm tra gồm 6 doanh nghiệp đầu mối và 8 thương nhân phân phối. Ngoài số này, cơ quan quản lý cũng kiểm tra, xử lý 24 doanh nghiệp (4 đầu mối, 20 thương nhân phân phối) có dấu hiệu vi phạm qua rà soát báo cáo.\n\nNăm nay, tổng nguồn xăng dầu tối thiểu được Bộ Công Thương phân giao cho các thương nhân đầu mối thực hiện là 28,4 triệu m3, tấn xăng dầu các loại. 10 tháng đầu năm, nguồn cung xăng dầu cho thị trường cơ bản được đảm bảo, theo nhà điều hành. Bộ Công Thương cho biết sẽ có các giải pháp để bảo đảm nguồn cung những tháng cuối năm.\n\nPhương Dung",
    "imageUrl": ""
  },
  {
    "title": "Ngân sách giảm thu hơn 26.000 tỷ đồng khi tiếp tục giảm 2% thuế VAT",
    "link": "https://vnexpress.net/ngan-sach-giam-thu-hon-26-000-ty-dong-khi-tiep-tuc-giam-2-thue-vat-4821578.html",
    "description": "Chính phủ đề xuất Quốc hội tiếp tục giảm 2% thuế giá trị gia tăng (VAT) với một số hàng hóa, dịch vụ tới giữa năm 2025 và ước tính ngân sách hụt thu 26.100 tỷ đồng.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:30 (GMT+7)",
    "keywords": "thuế VAT, kinh tế Việt Nam, Việt Nam",
    "content": "Thông tin được Phó thủ tướng Hồ Đức Phớc nêu khi thừa ủy quyền Thủ tướng, trình Quốc hội dự thảo Nghị quyết giảm thuế VAT, chiều 28/11.\n\nChính sách giảm 2% thuế VAT với một số hàng hóa, dịch vụ chịu thuế suất 10% đang áp dụng tới cuối năm nay. Tuy nhiên, Chính phủ đề nghị kéo dài việc giảm này tới hết tháng 6/2025 để hỗ trợ người dân, doanh nghiệp phục hồi sản xuất, kinh doanh.\n\nTương tự các lần trước, các lĩnh vực tiếp tục không được giảm thuế này, gồm bất động sản, chứng khoán, dịch vụ ngân hàng, viễn thông, công nghệ thông tin, than cốc, sản phẩm hóa chất, hàng hóa và dịch vụ chịu thuế tiêu thụ đặc biệt.\n\nViệc giảm tiếp thuế này, theo Phó thủ tướng Hồ Đức Phớc sẽ khiến ngân sách giảm thu khoảng 26.100 tỷ đồng trong nửa đầu năm sau. Tức mỗi tháng ngân sách giảm khoảng 4.350 tỷ đồng, trong đó khâu nội địa là 2.850 tỷ và nhập khẩu 1.500 tỷ đồng.\n\nVAT là thuế gián thu, đánh vào người tiêu dùng cuối cùng. Khác với các loại thuế khác, VAT có đặc điểm là gánh nặng thuế được chia sẻ giữa doanh nghiệp và người tiêu dùng. Do đó, khi giảm thuế này, người dân và doanh nghiệp cùng hưởng lợi, kích thích sản xuất và tiêu dùng, tạo nguồn thu cho ngân sách.\n\nThẩm tra, ông Lê Quang Mạnh - Chủ nhiệm Ủy ban Tài chính ngân sách cho biết một số ý kiến không đồng tình việc kéo dài chính sách này, bởi đã thực hiện từ 2022. Trong khi giảm thuế VAT chỉ nên được coi là giải pháp tình thế trong thời gian nhất định để hỗ trợ người dân, doanh nghiệp. Khi dịch Covid-19 kết thúc, các ưu đãi về thuế cần được xem xét thu hẹp.\n\nTuy vậy, ông Mạnh nói \"đa số ý kiến trong cơ quan thẩm tra nhất trí tiếp tục giảm 2% thuế VAT tới giữa năm 2025\", nhưng đề nghị Chính phủ đảm bảo thời gian chấm dứt và không tiếp tục đề nghị kéo dài thêm chính sách này.\n\nỦy ban Tài chính ngân sách cũng đề nghị đưa nội dung này vào nghị quyết của kỳ họp, thay vì tách riêng như kiến nghị của Chính phủ.\n\nGóp ý sau đó, ông Phạm Văn Hòa (đại biểu tỉnh Đồng Tháp) nhìn nhận chính sách không nên giảm \"lắt nhắt 6 tháng một lần\".\n\n\"Năm ngoái Chính phủ trình giảm thuế VAT trong 6 tháng, đã có ý kiến đại biểu sao không xin giảm một năm. Khi đó, Chính phủ nói đảm bảo sau 6 tháng sẽ không trình Quốc hội xem xét kéo dài thêm\", ông Hòa nhắc lại, đồng thời đề nghị Chính phủ rà soát để không phải trình nhiều lần nữa.\n\nTrong khi đó, ông Nguyễn Văn Thân, Chủ tịch Hiệp hội Doanh nghiệp vừa và nhỏ cho rằng việc kéo dài giảm thuế này đem lại hiệu quả lớn. \"Ngân sách giảm thu hơn 26.000 tỷ đồng, nhưng chúng ta không thất thu vì doanh nghiệp mạnh lên\", ông nói.\n\nTuy vậy, điều đại biểu này băn khoăn là cơ quan quản lý chưa có công cụ phân loại giữa doanh nghiệp nợ và không nợ thuế. Nên khi hoàn thuế VAT, doanh nghiệp nghiêm chỉnh chấp hành chính sách chịu thiệt thòi.\n\nDự kiến Quốc hội sẽ biểu quyết thông qua việc kéo dài giảm 2% thuế VAT vào cuối chương trình kỳ họp.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/Ho-Duc-Phoc-28-11-1-7060-1732785705.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5rrPQ_ULgDxFjdHmNGnACA"
  },
  {
    "title": "Châu Á có thể mua dầu giá rẻ nếu Trump áp thuế Mexico, Canada",
    "link": "https://vnexpress.net/chau-a-co-the-mua-dau-gia-re-neu-trump-ap-thue-mexico-canada-4821495.html",
    "description": "Giới phân tích và nhà buôn cho rằng các hãng dầu Canada, Mexico có thể hạ giá, chuyển hướng sang châu Á nếu Trump áp thuế nhập khẩu.",
    "timeAgo": "Thứ năm, 28/11/2024, 17:23 (GMT+7)",
    "keywords": "Donald Trump, Canada, Mexico, dầu thô, châu Á, thuế nhập khẩu, kinh tế Mỹ, Mỹ",
    "content": "Tổng thống đắc cử Donald Trump tuyên bố sẽ áp thuế nhập khẩu 25% với toàn bộ hàng từ Mexico và Canada, bổ sung 10% thuế với hàng Trung Quốc ngay khi nhậm chức. Reuters trích các nguồn tin thân cận cho biết dầu thô không được miễn thuế, dù doanh nghiệp cảnh báo chính sách trên có thể ảnh hưởng đến người tiêu dùng, ngành công nghiệp và an ninh quốc gia.\n\nTheo số liệu của Cơ quan Thông tin Năng lượng Mỹ (EIA), Canada và Mexico hiện là hai nước xuất khẩu dầu hàng đầu sang Mỹ, chiếm lần lượt 52% và 11% nhập khẩu nhiên liệu nước này. Hãng dữ liệu Kpler cho biết Mỹ mua 61% dầu xuất khẩu bằng đường biển của Canada và 56% từ Mexico.\n\nNăm nay, Canada xuất khẩu dầu tăng vọt, nhờ mở rộng đường ống Trans-Mountain (TMX) để tăng vận chuyển sang Mỹ và châu Á.\n\n\"Nếu bị hạn chế xuất khẩu và không thể chuyển hướng số dầu trước đó sang Mỹ, các công ty Canada phải giảm giá và đối mặt nguy cơ sụt doanh thu\", Daan Struyven - nhà nghiên cứu hàng hóa tại Goldman Sachs nhận định.\n\nCanada và Mexico chủ yếu xuất khẩu loại dầu nặng được lọc tại nhà máy ở Mỹ và hầu hết các nước châu Á. \"Các nhà máy lọc dầu Mỹ sẽ làm gì? Kể cả nguồn cung loại dầu nặng của Arab Saudi cũng hiếm\", một nhà buôn tại Singapore cho biết. Người này nói rằng một số nhà máy lọc dầu của Mỹ chỉ nhận nhiên liệu qua đường ống, khiến họ có ít lựa chọn nhập khẩu.\n\nVì thế, các nhà phân tích dự báo dầu Canada và Mexico sẽ chuyển hướng sang châu Á nhiều hơn, nếu Trump áp thuế. \"Chúng tôi cho rằng lượng lớn nhiên liệu đổ về Trung Quốc và Ấn Độ - nơi có các nhà máy thích hợp cho loại dầu nặng\", nhà phân tích tại LSEG nhận định.\n\nCác công ty Canada phải giảm giá hơn nữa để thu hút thêm khách hàng châu Á, bù vào chi phí vận chuyển quãng đường xa. \"Hoặc nước sản xuất, hoặc nhà máy lọc dầu phải chịu thuế nhập khẩu\", người này nói.\n\nXuất khẩu qua đường ống TMX sang châu Á vài tháng qua đã tăng lên, khi các nhà máy lọc dầu châu Á, chủ yếu là Trung Quốc, thử nghiệm loại nhiên liệu mới. Ngược lại, xuất khẩu từ Mexico giảm 21%, xuống còn 860.000 thùng một ngày.\n\nCác nhà máy lọc dầu châu Âu cũng được đánh giá ít có khả năng đổ xô mua nhiên liệu rẻ từ Mexico và Canada, Christopher Haines - nhà phân tích tại Energy Aspects cho biết. \"Thuế nhập khẩu lên Mexico nhiều khả năng thu hút sự chú ý của các nhà máy lọc dầu Tây Ban Nha, nhưng châu Á cũng dễ dàng hấp thụ số nhiên liệu không được bán sang Mỹ, nên nguy cơ cạnh tranh sẽ diễn ra\", ông nói.\n\nNhưng thông thường, các nhà máy lọc dầu châu Âu không nhập nhiều từ Canada. Năm nay, dầu Mexico xuất sang châu Âu đạt trung bình 191.000 thùng một ngày. 81% số này sang Tây Ban Nha, theo dữ liệu của Kpler. Số liệu này của Canada thấp hơn, với 85.000 thùng một ngày.\n\nDù vậy, một số nhà buôn nghi ngờ việc ông Trump thực sự áp thuế nhập khẩu, vì chính sách này kéo chi phí của người dân, các nhà máy lọc dầu Mỹ lên cao. Họ cho rằng nhiều khả năng Tổng thống đắc cử coi đây là công cụ đàm phán để đạt mục đích nào đó.\n\nHà Thu (theo Reuters)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/mexico-oil-reuters-1732786533-4002-1732786918.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QsSKY3LGL1V4cIT1uuhIIw"
  },
  {
    "title": "Thanh khoản chứng khoán thấp nhất gần một tháng",
    "link": "https://vnexpress.net/chung-khoan-hom-nay-28-11-dong-tien-than-trong-khi-vn-index-linh-xinh-4821537.html",
    "description": "Chứng khoán hôm nay tiếp tục giao dịch thận trọng, nhà đầu tư chọn đứng ngoài thị trường với thanh khoản chỉ hơn 11.100 tỷ đồng, thấp nhất gần một tháng.",
    "timeAgo": "Thứ năm, 28/11/2024, 16:06 (GMT+7)",
    "keywords": "chứng khoán, vn-index, mua bán chứng khoán, đầu tư chứng khoán",
    "content": "Sau phiên điều chỉnh không đáng kể hôm qua, VN-Index mở cửa tăng gần 7 điểm với lệnh mua chờ sẵn. Đến gần 10h, chứng khoán lên 1.250 điểm nhưng không giữ được lâu khi dòng tiền tham gia hời hợt. Chỉ số này liên tục hạ độ cao và vẫn giữ trên tham chiếu.\n\nĐầu giờ chiều, thị trường đi ngang khi vẫn chưa tìm thấy động lực hỗ trợ. Sau 14h, áp lực bán xuất hiện đã nhuộm đỏ chỉ số đại diện sàn HoSE nhưng biên độ giảm không sâu. Sau đó, chứng khoán có cải thiện nhẹ rồi lại điều chỉnh trong phiên ATC.\n\nVN-Index đóng cửa ngày trên 1.242 điểm, nhích nhẹ 0,14 điểm so với hôm qua. Toàn sàn HoSE có 193 cổ phiếu tăng giá, chênh lệch rất sát với 181 cổ phiếu giảm. Riêng VN30 còn rơi vào tình trạng \"xanh vỏ, đỏ lòng\" khi chỉ số đại diện tăng 0,46 điểm nhưng chỉ có 12 cổ phiếu tích lũy, ít hơn 15 mã giảm.\n\nGiao dịch chứng khoán tiếp tục trầm lắng như hôm qua. Thanh khoản thị trường TP HCM chỉ khoảng 11.145 tỷ đồng, giảm hơn 200 tỷ. Đây cũng là mức thấp nhất kể từ ngày 5/11. Điều này cho thấy nhà đầu tư rất thận trọng, không muốn bán lượng lớn cổ phiếu đang nắm giữ, còn một nhóm lại không tìm được lý do cho việc giải ngân ồ ạt.\n\nVới khối ngoại, hôm nay cũng là một phiên giằng co giữa xả và gom hàng. Bên bán thắng thế trong buổi sáng, sau đó càng về cuối phiên dần chuyển sang ưu tiên mua. Tổng lại, nhà đầu tư nước ngoài vẫn mua ròng phiên thứ 5 liên tiếp nhưng giá trị giảm mạnh về 48 tỷ đồng. FPT tiếp tục là cổ phiếu hút vốn ngoại nhiều nhất.\n\nChứng khoán Vietcombank (VCBS) cho rằng thị trường đang kiểm chứng lại động lực tại vùng kháng cự 1.240 điểm và nhà đầu tư vẫn giữ tâm lý thận trọng khi giảm giải ngân và chốt lời từng phần.\n\nVới diễn biến hiện tại, nhóm phân tích này khuyến nghị nhà đầu tư tiếp tục duy trì tỷ trọng danh mục. Riêng những ai đang giữ tiền mặt cao có thể tận dụng nhịp rung lắc trong phiên để mua vào từng phần với cổ phiếu thu hút dòng tiền và vận động tích lũy ổn định.\n\nTất Đạt",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/chungkhoan-22-JPG-9715-1732782841.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zi5InL91NhqfEXI1PK_ubw"
  },
  {
    "title": "Các thương hiệu lớn đua giảm giá trước Black Friday",
    "link": "https://vnexpress.net/cac-thuong-hieu-lon-dua-giam-gia-truoc-black-friday-4821329.html",
    "description": "Từ đầu tuần này, các trung tâm thương mại, siêu thị ở TP HCM, Hà Nội đồng loạt treo biển khuyến mại lớn để hút khách trước ngày Black Friday (29/11).",
    "timeAgo": "Thứ năm, 28/11/2024, 15:30 (GMT+7)",
    "keywords": "Black Friday, Mua sắm, Khuyến mại, Tiêu dùng, Tin nóng",
    "content": "Tại TP HCM, ghi nhận ở các trung tâm thương mại lớn như Vincom, Vạn Hạnh Mall, Giga Mall và Hùng Vương Plaza, lượng khách những ngày qua khá đông đúc khi các thương hiệu lớn đua giảm giá.\n\nTheo đại diện Vạn Hạnh Mall, năm nay nhiều thương hiệu triển khai khuyến mãi sớm, trong đó mức giảm sâu nhất lên tới 90% cho một số mặt hàng. Trong đó, Matsukiyo (chuỗi bán lẻ mỹ phẩm Nhật Bản) dẫn đầu, tiếp theo là Skechers (hãng thời trang, giầy) và Parfois (hãng chuyên phụ kiện cho nữ giới) với mức giảm 80%, còn Levi’s và Adidas giảm giá 50%.\n\n\"Chúng tôi hiện đón khoảng 300.000 lượt khách mỗi ngày và dự kiến cao điểm cuối tuần này có thể tăng thêm 100.000 khách, cao hơn 20-30% so với ngày thường\", đại diện Vạn Hạnh Mall cho biết.\n\nTại các điểm mua sắm lớn khác, nhà phân phối Maison giảm giá tới 50% cho các thương hiệu Charles & Keith, Pedro, Puma hoặc giảm thêm 20% khi mua từ 2 sản phẩm. Hãng thời trang H&M khuyến mại tới 40% dành riêng cho thành viên dịp Black Friday.\n\nKhông chỉ thời trang, các mặt hàng điện máy cũng ghi nhận sự sôi động. Tại các cửa hàng của Thế Giới Di Động và Điện Máy Xanh, chương trình \"Ngày đen giảm đỏ\" bắt đầu từ hôm 26/11.\n\nTương tự, tại Hà Nội, những ngày qua, các trung tâm mua sắm lớn như Vincom, Lotte Mall, Aeon Mall cũng tấp nập khách đến săn hàng giảm giá, nhất là vào các buổi tối. Mức giảm phổ biến 30-50%, còn 70% thường áp dụng cho các sản phẩm từ mùa trước hoặc kích cỡ lớn. Với các mặt hàng thời trang mới của mùa năm nay chỉ được khuyến mại 10-20%.\n\nMinh Quý, nhân viên một cửa hàng thời trang thể thao Trung Quốc tại Aeon Mall Hà Đông, cho biết lượng khách bắt đầu đến mua sắm nhiều hơn ngay từ cuối tuần trước, có thời điểm gấp đôi ngày thường. Toàn bộ sản phẩm tại đây đều được giảm giá 30%, một số mặt hàng được áp dụng mức khuyến mại đến 80%.\n\nCòn ở Lotte Mall Tây Hồ, một thương hiệu trang sức Đan Mạch cũng ghi nhận lượng khách đông đúc khi áp dụng chương trình mua 2 tặng 2, mua 3 tặng 3. Nhiều nhóm khách hàng trẻ thường đi cùng nhau để tận dụng được ưu đãi này.\n\nTại các siêu thị như MM Mega Market, Go! và Saigon Co.op, hàng loạt chương trình giảm giá từ 30-50% cũng đang được triển khai. Saigon Co.op tổ chức khuyến mãi trên toàn quốc tại hơn 800 điểm bán, kéo dài từ ngày 21 đến 31/11, tập trung vào thực phẩm và hàng tiêu dùng. Siêu thị Hachi Hachi, chuyên bán hàng Nhật, cũng triển khai chương trình mua 1 tặng 1.\n\nTrái ngược với cảnh nhộn nhịp tại các trung tâm thương mại, nhiều cửa hàng bán lẻ ở mặt phố Hà Nội và TP HCM vẫn ảm đạm. Nhiều cửa hàng trên các tuyến phố mua sắm như Nguyễn Trãi (Quận 1) hay Quang Trung (Gò Vấp), TP HCM khá vắng khách. Cảnh tương tự cũng diễn ra tại các con đường Chùa Bộc, Bà Triệu, Kim Mã hay Cầu Giấy (Hà Nội) dù được phủ kín biển hiệu giảm giá tông màu đỏ, đen của dịp Black Friday.\n\nChị Thu Hương, chủ một cửa hàng thời trang trên phố Xã Đàn (Hà Nội) nói rằng từ sau dịch đến nay, nhiều đơn vị bán lẻ cũng không còn quá kỳ vọng hoạt động bán hàng trực tiếp (offline) dịp Black Friday như trước. Bởi người tiêu dùng đã thay đổi thói quen khi mua hàng trực tuyến (online) ngày càng nhiều hơn và một năm cũng có nhiều dịp giảm giá để kích cầu, cũng như xả hàng.\n\nCác sàn thương mại điện tử như Shopee, Lazada, TikTok Shop cũng phối hợp cùng các thương hiệu lớn, cửa hàng bán lẻ giảm giá những ngày này, thậm chí còn tặng thêm voucher mua sắm, miễn phí giao hàng.\n\nDịp Black Friday diễn ra trong bối cảnh người dân vẫn thắt chặt hầu bao. Hồi tháng 9, khảo sát của Vietnam Report cho thấy khoảng 40% số người trả lời chưa cảm thấy tình hình tài chính của bản thân tốt hơn trong những tháng cuối năm.\n\nĐại diện Thế Giới Di Động cho biết các chương trình khuyến mại lần này tập trung vào sản phẩm thiết yếu nhằm giúp người tiêu dùng mua sắm tiết kiệm khi kinh tế khó khăn. Doanh nghiệp kỳ vọng, sức mua năm nay tăng 150% so với ngày thường. Dù vậy, mức này có thể chỉ tương đương mọi năm.\n\nThi Hà - Ngọc Mai - Anh Tú",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/1anh-8453-1732790772.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OFca3QiOi0NIcRYDfxnCng"
  },
  {
    "title": "Eximbank miễn nhiệm hai phó chủ tịch HĐQT, chuyển trụ sở ra Hà Nội",
    "link": "https://vnexpress.net/eximbank-mien-nhiem-hai-pho-chu-tich-hdqt-chuyen-tru-so-ra-ha-noi-4821492.html",
    "description": "Đại hội cổ đông bất thường của Eximbank vừa miễn nhiệm ông Nguyễn Hồ Nam, bà Lương Thị Cẩm Tú và chốt chuyển trụ sở từ TP HCM ra Hà Nội.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:59 (GMT+7)",
    "keywords": "Eximbank, Gelex, Bamboo Capital, Tin nóng",
    "content": "Sáng 28/11, Ngân hàng Xuất nhập khẩu Việt Nam (Eximbank) tổ chức Đại hội cổ đông bất thường tại Hà Nội, thay vì TP HCM - nơi đang đặt trụ sở chính.\n\nĐại hội lần này diễn ra trong bối cảnh đặc biệt, khi ngay trước thềm tổ chức đã nhận đề nghị bổ sung tờ trình từ một nhóm cổ đông nắm trên 5% vốn về việc miễn nhiệm 2 Phó chủ tịch HĐQT là ông Nguyễn Hồ Nam và bà Lương Thị Cẩm Tú. Ông Hồ Nam là nhà sáng lập Bamboo Capital, người đại diện cho nhóm cổ đông sở hữu hơn 10% vốn ở Eximbank trong khi bà Lương Thị Cẩm Tú là cựu Tổng giám đốc Nam Á Bank. Bà Tú từng có thời gian đảm nhận vị trí Chủ tịch Eximbank trước khi Công ty Gelex sở hữu lượng lớn cổ phần tại ngân hàng này.\n\nTrước đó, một nhóm cổ đông nắm trên 5% vốn cũng kiến nghị miễn nhiệm Trưởng Ban kiểm soát với ông Ngo Tony, người có thư kiến nghị tới cơ quan thanh tra của Ngân hàng Nhà nước, nêu các dấu hiệu rủi ro hiện tại của Eximbank.\n\nNgoài ra, đại hội cổ đông bất thường này cũng đề cập việc chuyển trụ sở chính từ TP HCM ra số 27-29 Lý Thái Tổ, Hoàn Kiếm, TP Hà Nội. Tờ trình này được giới phân tích xem là đáng chú ý bởi đây là địa chỉ của Tổ hợp khách sạn, dịch vụ thương mại, văn phòng cho thuê đầu tư bởi Tập đoàn Gelex (cổ đông lớn nắm trên 10% vốn Eximbank tại thời điểm tháng 8/2024).\n\nCả ba nhân sự cấp cao đồng thời bị đề nghị miễn nhiệm của Eximbank hôm nay cùng \"đăng đàn\".\n\nÔng Nguyễn Hồ Nam, người tự giới thiệu đã đầu tư vào Eximbank từ 8 năm nay, nói \"bất ngờ\" khi một nhóm cổ đông nắm hơn 5% vốn Eximbank muốn bãi nhiệm mình. Nhà sáng lập Bamboo Capital nói ở các cuộc họp vắng mặt, ông đã ủy quyền cho bà Lương Thị Cẩm Tú tham gia và giải trình với HĐQT Eximbank. Ông khẳng định mình là người đại diện cho nhóm cổ đông sở hữu hơn 10% cổ phần Eximbank, có quyền đề cử nhân sự vào HĐQT và biểu quyết. \"Khi tham gia HĐQT Eximbank, tôi luôn hợp tác, xây dựng ngân hàng trên tinh thần thượng tôn pháp luật\", ông Nam nói.\n\nPhát biểu sau ông Nam, ông Ngo Tony cho biết bản thân đã cùng các thành viên trong Ban Kiểm soát phát hiện hơn 2.200 rủi ro của nhà băng, trong đó có hai phần ba là rủi ro cao và rất cao. Ông cũng khẳng định đưa ra 8.240 lần kiến nghị giúp bảo vệ hàng nghìn tỷ đồng.\n\nBên cạnh đó, theo ông, Eximbank đối mặt 3 vấn đề lớn. Một là chất lượng tài sản giảm sút, thể hiện qua nợ xấu, nợ quá hạn và nợ có khả năng mất vốn. Thứ hai là cấp tín dụng mới \"có một số việc cần phải bàn\". Cuối cùng là gia tăng một số hoạt động có rủi ro cao. Ông khẳng định đã nhiều lần đề cập với Ban điều hành, HĐQT nhưng chưa thấy \"có hành động nghiêm túc khắc phục\".\n\nDo đó, ông có thư kiến nghị gửi đến cơ quan thanh tra, mong xác minh dấu hiệu rủi ro. Ông cũng nói \"bất ngờ\" khi nhận đề nghị của một nhóm cổ đông chiếm 5% cổ phần muốn miễn nhiệm mình.\n\n\"Vậy căn cứ nào xác định tôi có những ảnh hưởng nặng nề với ngân hàng? Căn cứ pháp lý thế nào? Không hiểu lý do gì mà HĐQT đồng ý đề nghị nhóm cổ đông này\", ông Ngo Tony nói.\n\nTới lượt mình, bà Lương Thị Cẩm Tú cũng cho biết bản thân không thuộc diện bị xem xét miễn nhiệm. \"Tôi tham dự đầy đủ cuộc họp và không vắng mặt liên tục 6 tháng theo quy định. Khi nghỉ (4 cuộc họp vắng mặt) do đi công tác nước ngoài, đã báo cáo HĐQT và ủy quyền cho người khác tham gia\", bà nói.\n\nBà cũng nói việc một số thành viên HĐQT trì hoãn ra quyết định trong vấn đề kiểm soát rủi ro, có thể ảnh hưởng đến tính minh bạch và hoạt động của ngân hàng.\n\nTrước các chất vấn của cổ đông, ông Nguyễn Cảnh Anh – Chủ tịch HĐQT Eximbank khẳng định Eximbank đã nhận tờ trình đề nghị bổ sung nội dung miễn nhiệm ba người này từ các cổ đông sở hữu trên 5% vốn ngân hàng.\n\nTheo Luật Tổ chức tín dụng, Điều lệ Eximbank, cổ đông nắm trên 5% vốn Eximbank có quyền đưa các kiến nghị vào chương trình họp cổ đông. Các kiến nghị văn bản gửi 3 ngày trước khai mạc Đại hội. Người triệu tập họp là HĐQT chỉ được từ chối khi vấn đề kiến nghị thuộc thẩm quyền.\n\nÔng Cảnh Anh cho biết, nếu HĐQT không đưa kiến nghị đã đáp ứng điều kiện vào họp là vi phạm pháp luật. ĐHĐCĐ mới có thẩm quyền miễn nhiệm hay không các nhân sự có liên quan. Khi đã nghe chia sẻ, ý kiến từ các bên, ông đề nghị các cổ đông cẩn trọng khi đưa ra biểu quyết.\n\nSau khi biểu quyết, các nội dung thay đổi địa điểm đặt trụ sở, miễn nhiệm 2 Thành viên HĐQT ông Nguyễn Hồ Nam, bà Lương Thị Cẩm Tú và ông Ngo Tony đều được thông qua.\n\nTrả lời thắc mắc của cổ đông về tờ trình chuyển đổi trụ sở, ông Nguyễn Hoàng Hải – Quyền Tổng giám đốc Eximbank cho biết 2024 là năm thứ 35 của Eximbank tại khu vực TP HCM và các tỉnh miền Nam. Ngân hàng dù đã tạo dựng nền tảng khách hàng, song về số lượng lại không tăng thêm trong 10 năm qua.\n\nQuyền Tổng giám đốc Eximbank cũng nói thêm: \"Eximbank là Ngân hàng Xuất nhập khẩu Việt Nam, không phải miền Nam hay TP HCM, nên chúng tôi muốn đưa thương hiệu ngân hàng ra toàn quốc\". Ban điều hành mong muốn ngân hàng sẽ phát triển mạnh hơn ở khu vực phía Bắc ở các lĩnh vực như logistics, hạ tầng, dịch vụ các khu công nghiệp.\n\nTheo ông Hải, các chi nhánh kinh doanh ở miền Bắc đóng góp 13% tỷ trọng lợi nhuận toàn hệ thống. Đây là con số thấp và không xứng đáng với tiềm năng phát triển khu vực miền Bắc.\n\nÔng Hải cũng khẳng định việc đổi trụ sở hoàn toàn vì lợi ích của ngân hàng, tuân thủ quy định pháp luật, không dựa trên lợi ích của một nhóm cổ đông lớn, mà để đảm bảo tốt nhất cho sự phát triển của Eximbank.\n\nTờ trình chấm dứt chủ trương đầu tư xây trụ sở tại số 7 Lê Thị Hồng Gấm (TP HCM) và tờ trình sửa Điều lệ ngân hàng để thay đổi tên địa chỉ trụ sở chính, sáng nay cũng không được thông qua.\n\nViệc chuyển trụ sở, sau khi các cổ đông Eximbank đã đồng thuận, theo quy định, cần được sự thông qua của Ngân hàng Nhà nước.\n\nHuy Khoa",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/eib-1732779411-8408-1732779439.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=prGnEi_cB9UsMY8125UDZw"
  },
  {
    "title": "Giá xăng lên sát 21.000 đồng một lít",
    "link": "https://vnexpress.net/gia-xang-moi-nhat-hom-nay-28-11-4821461.html",
    "description": "Giá xăng, dầu cùng tăng 110-500 đồng một lít, kg từ 15h hôm nay, sau điều chỉnh của Liên Bộ Công Thương - Tài chính.",
    "timeAgo": "Thứ năm, 28/11/2024, 14:33 (GMT+7)",
    "keywords": "giá xăng mới nhất, giá xăng hôm nay, giá xăng mới nhất hôm nay, Tin nóng",
    "content": "Giá xăng RON 95-III (loại phổ biến trên thị trường) tăng 330 đồng, lên 20.850 đồng một lít. E5 RON 92 ở mức 19.840 đồng một lít, thêm 500 đồng.\n\nTrong khi đó, các mặt hàng dầu cũng tăng 110-270 đồng. So với cách đây 7 ngày, dầu diesel thêm 270 đồng, lên 18.770 đồng. Dầu hỏa tăng 220 đồng, mazut thêm 110 đồng một kg.\n\nGiá xăng, dầu thay đổi như sau:\n\nĐơn vị: đồng/lít hoặc kg, tùy loại\n\nTừ đầu năm đến nay, giá xăng có 23 lần tăng, 24 đợt giảm. Còn dầu tăng 21 lần, hạ 26 lần. Liên Bộ vẫn không trích, lập Quỹ bình ổn xăng dầu, tương tự các kỳ điều hành trước đây. Tính tới hết quý II, quỹ này còn hơn 6.000 tỷ đồng, giảm khoảng 600 tỷ so với cuối năm 2023, theo Bộ Tài chính.\n\nTại dự thảo nghị định về kinh doanh xăng dầu đang lấy ý kiến, Bộ Công Thương đề xuất Nhà nước chỉ công bố giá thế giới, các dữ liệu đầu vào của xăng RON 95-III và dầu diesel - hai mặt hàng có tỷ trọng lớn, tiêu dùng phổ biến - để doanh nghiệp tính, công bố giá. Quy định này cũng nhằm thí điểm, thăm dò để từng bước áp dụng giá xăng dầu hoàn toàn theo cơ chế thị trường.\n\nNhà điều hành cũng dự kiến bỏ quỹ bình ổn giá xăng dầu. Theo đó, trường hợp giá có biến động bất thường, các bộ ngành liên quan sẽ đánh giá tác động để có biện pháp bình ổn giá phù hợp.\n\nNhà điều hành cho biết giá nhiên liệu tuần qua biến động do thỏa thuận ngừng bắn giữa Israel và tổ chức Hezbollah tại khu vực Trung Đông, dự trữ xăng dầu của Mỹ tăng, OPEC+ tiếp tục thảo luận về hoãn kế hoạch tăng sản lượng dầu. Các yếu tố này khiến giá xăng dầu tăng, giảm tùy mặt hàng.\n\nBình quân 7 ngày, xăng thành phẩm tăng 2,1-3,6%, dầu thêm 0,9-1,4%. Theo đó, mỗi thùng xăng RON 95 lên 85,4 USD và dầu diesel là 89,7 USD, mazut ở 453,9 USD mỗi tấn.\n\nPhương Dung",
    "imageUrl": ""
  },
  {
    "title": "Phó thủ tướng: Thuế thu nhập doanh nghiệp Việt Nam thấp trong ASEAN",
    "link": "https://vnexpress.net/pho-thu-tuong-thue-thu-nhap-doanh-nghiep-viet-nam-thap-trong-asean-4821369.html",
    "description": "Phó thủ tướng Hồ Đức Phớc cho rằng hiện nhiều nước trong khu vực ASEAN có thuế suất thu nhập doanh nghiệp cao hơn Việt Nam.",
    "timeAgo": "Thứ năm, 28/11/2024, 12:03 (GMT+7)",
    "keywords": "thuế thu nhập doanh nghiệp, sàn thương mại điện tử, nền tảng số, Tiktok, Facebook, Phó thủ tướng Hồ Đức Phớc, Việt Nam, Kinh tế Việt Nam",
    "content": "Dự thảo Luật Thuế thu nhập doanh nghiệp (sửa đổi) vẫn giữ mức thuế suất phổ thông hiện hành là 20%, mức thấp hơn (10%, 15%, 17%) áp với các doanh nghiệp nhỏ, siêu nhỏ và trường hợp ưu đãi khác.\n\nGóp ý tại thảo luận sáng 28/11, bà Nguyễn Thị Lệ - Chủ tịch HĐND TP HCM - nói thuế suất hiện ngang các nước như Thái Lan, Lào, Campuchia nhưng cao hơn một số nước trong khu vực ASEAN, như Singapore (17%), Brunei (18,5%).\n\nBà đề nghị giảm thuế suất thu nhập doanh nghiệp xuống 19%. Việc này nhằm khuyến khích, tạo môi trường kinh doanh thuận lợi, doanh nghiệp phục hồi sau Covid-19.\n\nKhi thẩm tra dự thảo luật này trước đó, ông Lê Quang Mạnh - Chủ nhiệm Ủy ban Tài chính ngân sách - cho biết một số ý kiến cơ quan này đề nghị cân nhắc khả năng giảm thuế suất phổ thông từ mức 20% xuống 18%. Mức thuế ưu đãi giảm xuống một mức chung là 15%. Việc này nhằm bảo đảm công bằng và tránh có nhiều mức ưu đãi khác nhau và quá phân biệt giữa các nhóm như tại dự luật.\n\nTuy vậy khi giải trình, Phó thủ tướng nói \"thuế thu nhập doanh nghiệp của Việt Nam ở mức thấp so với các nước Đông Nam Á\".\n\nTheo ông, hiện thuế suất thu nhập tại Philipphines là 30%, Malaysia 24% và một số nước khác trong khu vực 25%. Ông Phớc cho rằng không thể so sánh thuế của Việt Nam với Singapore khi quốc gia này có mức thu nhập bình quân đầu người khoảng 90.000 USD một năm, tức gấp hơn 20 lần Việt Nam (gần 4.300 USD tính tới cuối năm ngoái).\n\n\"Mọi khoản thu nhập phải chịu thuế, kể cả sản xuất kinh doanh và thu nhập khác. Điều này nhằm đảm bảo thu thuế công bằng, hợp lý cho phát triển. Còn lĩnh vực ưu tiên cần hỗ trợ ngân sách cũng phải giám sát, tránh mở ra nhiều, mất kiểm soát\", Phó thủ tướng nói.\n\nÔng nói thêm hiện thuế là nguồn thu chủ yếu của ngân sách. Bội chi ngân sách mỗi năm khoảng 400.000 tỷ đồng. Nợ công khoảng 37% GDP. Tuy nhiên, các chỉ số này có thể tăng trong thời gian tới khi Việt Nam đẩy nhanh xây dựng nhiều công trình trọng điểm quốc gia.\n\nBên cạnh đó, xu hướng thế giới là thắt chặt chính sách tài khóa, tăng thuế suất để đảm bảo tài chính công vững mạnh. Song Việt Nam vẫn duy trì chính sách tài khóa mở rộng do vừa trải qua đại dịch, doanh nghiệp cần hỗ trợ để phục hồi.\n\nCũng theo dự thảo luật, doanh nghiệp nước ngoài cung cấp hàng hóa, dịch vụ tại Việt Nam qua sàn thương mại điện tử, nền tảng số phải nộp thuế với khoản thu phát sinh ở Việt Nam. Dự luật cũng bổ sung quy định cơ sở thường trú của doanh nghiệp nước ngoài gồm nền tảng thương mại điện tử, công nghệ số mà qua đó họ cung cấp hàng hóa, dịch vụ tại Việt Nam.\n\nÔng Phạm Văn Hòa (đại biểu tỉnh Thanh Hóa) cho rằng thời gian qua, việc không thu thuế với những đối tượng này khiến ngân sách thất thu. Việc này cũng dẫn tới \"không công bằng với các cơ sở sản xuất kinh doanh trong nước có sản phẩm tương đồng với các tổ chức nước ngoài\".\n\nViệc thu thuế doanh nghiệp với các sàn thương mại điện tử, nền tảng số theo ông Hòa là xác đáng. Song dự thảo luật chưa đưa ra quy định cụ thể cách thức thu thuế với các sàn, nền tảng số không có cơ sở thường trú tại Việt Nam.\n\nỞ khía cạnh này, ông Nguyễn Tâm Hùng, Ủy viên Ban chấp hành tỉnh Bà Rịa - Vũng Tàu đề nghị cơ quan soạn thảo cân nhắc, làm rõ hơn tiêu chí xác định thu nhập chịu thuế phát sinh trong trường hợp doanh nghiệp không có cơ sở thường trú tại Việt Nam.\n\nChính phủ cũng cần bổ sung hướng dẫn cách kê khai, nộp thuế để đảm bảo khả thi, minh bạch, nhất là với các doanh nghiệp xuyên biên giới. \"Điều này giúp hạn chế thất thu thuế và tạo môi trường cạnh tranh công bằng\", ông nêu quan điểm.\n\nHiện khoảng 102 nhà cung cấp nước ngoài như Meta (Facebook), Google, Tiktok, Netflix, Google... đã kê khai, nộp thuế qua cổng thông tin điện tử của ngành. Lũy kế từ tháng 3/2022 - thời điểm cổng thông tin dành cho các nhà cung cấp nước ngoài vận hành, các doanh nghiệp ngoại đã nộp trên 18.600 tỷ đồng. Ngoài ra, số thuế do Việt Nam khấu trừ nộp thay nhà cung cấp từ khi vận hành cổng khoảng 4.050 tỷ đồng.\n\nPhó thủ tướng Hồ Đức Phớc cho hay khi xây dựng luật thuế phải đảm bảo sự đúng đắn, phù hợp, công bằng hợp lý và thúc đẩy phát triển.\n\n\"Doanh nghiệp nước ngoài không có địa chỉ thường trú tại Việt Nam nhưng có phát sinh thu nhập đều phải chịu nộp thuế thu nhập doanh nghiệp. Thời gian qua chúng ta đã thu sàn thương mại điện tử, mua bán online những doanh nghiệp có trụ sở từ nước ngoài\", ông nói.\n\nLãnh đạo Chính phủ cho hay ngành thuế đã áp dụng nhiều biện pháp chống thất thu thuế trong thương mại điện tử. Công cụ trí tuệ nhân tạo (AI) mới được cơ quan thuế đưa vào ứng dụng, để kiểm soát doanh thu, mua bán trên các sàn thương mại điện tử.\n\nLiên quan tới kiến nghị của các đại biểu về tăng ưu đãi thuế với báo chí, ông Phớc nói Chính phủ tiếp thu, rà soát lại. Theo đó, các loại hình báo khác (điện tử, truyền hình) sẽ chịu cùng mức thuế suất 10%, thay vì 15%, như báo in.\n\nAnh Minh",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/28/Ho-Duc-Phoc-28-11-7640-1732769344.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0QcYnPXgQBZpEvaiVw54EA"
  }
]