[
  {
    "title": "Hội chứng kiệt sức của Gen Z",
    "link": "https://vnexpress.net/hoi-chung-kiet-suc-cua-gen-z-4821839.html",
    "description": "Khóc mỗi lần chạy deadline, sợ đi làm và cảm thấy mình vô dụng là những gì Khánh An, cô gái 24 tuổi trải qua khi bị hội chứng \"burn out\" (kiệt sức) hành hạ nhiều tháng qua.",
    "timeAgo": "Thứ hai, 2/12/2024, 06:00 (GMT+7)",
    "keywords": "người trẻ, gen Z, burn out, công việc",
    "content": "Cô gái quê Vĩnh Phúc là nhân viên marketing của một công ty lớn ở Hà Nội được hơn một năm. Từ khi đi học đến khi đi làm, An luôn muốn trở thành người đứng đầu. Cô luôn đến cơ quan sớm nhất, hoàn thành deadline nhanh nhất và được đánh giá cao. Cô còn sẵn sàng làm thêm phần việc cho đồng nghiệp.\n\n\"Tôi nghĩ tuổi trẻ thì cần học hỏi, phấn đấu và chứng tỏ bản thân, đặt nền móng cho sự nghiệp\", cô gái nói.\n\nTừ giữa năm, khi khối lượng công việc tăng và các dự án phức tạp hơn, An bắt đầu gặp căng thẳng. Nhiều lần cô làm việc đến 2h sáng để xử lý những yêu cầu khó của khách hàng. Dự án cũ, dự án mới chồng lên nhau, dồn dập đổ về. Sự mệt mỏi kéo dài khiến An mất ngủ, không thể tập trung làm được việc vào buổi sáng, không còn động lực đi làm.\n\n\"Không biết bao lần tôi đã khóc rồi mới bắt đầu làm việc được\", cô nói. \"Dù thức hay ngủ, tôi luôn nơm nớp lo sếp hỏi tiến độ công việc. Cảm giác thất bại bủa vây\".\n\nNhững áp lực ấy lan sang cả đời sống cá nhân. Một lần bạn trai chỉ tới muộn 5 phút, cô đã gắt gỏng. \"Dạo này em khó tính bất thường\", anh nhận xét. Đó là lúc Khánh An nhận ra mình đang có vấn đề.\n\nĐi khám tại Viện sức khỏe Tâm thần, Bệnh viện Bạch Mai, cô được chẩn đoán mắc burn out (cháy sạch) - một hiện tượng phổ biến trong thế hệ trẻ, đặc biệt là Gen Z.\n\nTheo Tổ chức Y tế thế giới (WHO), burn out là hội chứng gây ra bởi căng thẳng mãn tính không kiểm soát được ở nơi làm việc. Người mắc hội chứng này có các biểu hiện như sáng ngủ dậy không muốn đi làm, đến công sở vất vả lắm mới có thể bắt tay vào việc, dễ cáu, thấy mình kém cỏi, vô giá trị, ảnh hưởng đến khẩu vị, giấc ngủ.\n\nMặc dù không phải bệnh lý (khác với trầm cảm), việc WHO thêm burn out vào bảng phân loại bệnh có nghĩa là người mắc hội chứng này cần được trợ giúp bởi bác sĩ hay dịch vụ y tế.\n\nBurn out ảnh hưởng đến người lao động ở nhiều lứa tuổi, đặc biệt Gen Z. Một nghiên cứu toàn cầu của công ty nhân sự UKG tháng 10/2024 tiết lộ 83% nhân viên tuyến đầu (người trực tiếp làm việc với khách hàng) thuộc Gen Z bị kiệt sức. Trước đó, một cuộc khảo sát của web việc làm Indeed cho thấy, những người lao động thuộc thế hệ Millennials và Gen Z đang báo cáo tỷ lệ kiệt sức cao nhất, lần lượt là 59% và 58%.\n\nTiến sĩ, bác sĩ Vũ Sơn Tùng, Viện Sức khỏe Tâm thần, Bệnh viện Bạch Mai cho biết mỗi tháng có khoảng 8.000 người tới bệnh viện khám mắc các rối loạn tâm thần, tỷ lệ người trẻ (tuổi từ 18-35) chiếm khoảng 30%. Khá đông người bị mắc hội chứng burn out.\n\nTheo ông Tùng, Gen Z có \"bộ sưu tập\" các tác nhân gây căng thẳng nhiều hơn các thế hệ trước. Sinh ra ở thời kỳ bùng nổ công nghệ, áp lực họ phải đối phó không chỉ với người trước mặt, mà với cả thế giới. Ví dụ thời xưa bắt nạt chỉ xảy ra khi học sinh đến trường; ngày nay bắt nạt xảy ra thường trực (cyber bully), khi chỉ cần một hình ảnh, tin nhắn là họ có thể bị tấn công trên mạng. Đem các hành trang đó vào môi trường công sở đã đặt áp lực ngày càng nhiều lên người trẻ.\n\nGen Z cũng lớn lên với rất nhiều áp lực phải đạt được thành tích cao, nhưng lại bắt đầu sự nghiệp trong bối cảnh hỗn loạn với sự thay đổi môi trường làm việc do đại dịch, sa thải, đóng băng tuyển dụng, mối đe dọa bị AI thay thế, đặc biệt mức thu nhập không cân xứng với chi phí ngày càng tăng.\n\nRa trường với mức lương khởi điểm 7 triệu đồng, Thu Huyền, một nhân viên truyền thông 24 tuổi, phải phấn đấu hết sức để tăng mức lương lên được chục triệu đồng. Nhưng đồng lương eo hẹp này không thể đủ cho cô gái còn phải hỗ trợ bố mẹ nuôi các em và tích cóp lo cho đám cưới. Cô nhận thêm việc làm đêm và cuối tuần.\n\nKhối lượng công việc khổng lồ khiến cô làm việc 16 tiếng mỗi ngày, ngủ không đủ giấc và rơi vào trạng thái kiệt quệ. Nhiều ngày, mắt cô díu lại nhưng lại không thể ngủ.\n\n\"Mỗi sáng thức dậy, tôi buồn nôn. Trong đầu chỉ muốn nghỉ việc nhưng lý trí lại không cho phép,\" cô chia sẻ.\n\nĐầu tháng 10, Huyền và bạn trai chia tay. Stress kéo dài, cộng thêm vấn đề tình cảm, khiến Huyền mất động lực làm việc, liên tục không hoàn thành KPI. Đúng đợt hết hợp đồng, cô bị sa thải.\n\n\"Tôi bị sốc không thở được. Tôi muốn nổ tung và đã nghĩ đến cái chết\", cô kể.\n\nKhông bị áp lực về tiền nhưng Thế Vinh, 27 tuổi, cũng bị hội chứng kiệt sức. Vinh vốn là nhân viên xuất sắc nhiều năm liền. Nhưng năm nay, khi tình hình kinh doanh khó khăn, vị trí của anh bị lung lay. Hơn nữa, anh còn phải đối mặt với áp lực tăng thu nhập cho 15 nhân viên dưới quyền.\n\nKết quả, cơ thể anh như đình công, khắp người uể oải, đau mỏi toàn thân. Nhiều ngày, không có một giấc ngủ sâu.\n\n\"Có những hôm đi làm tôi cảm giác mình như một zombie (xác sống)\", anh nói.\n\nTiến sĩ tâm lý Lê Nguyên Phương, chuyên gia tâm lý hơn 30 năm kinh nghiệm ở Việt Nam và Mỹ, cho biết burn out xuất phát từ kỳ vọng quá cao. Người trẻ thường có mong muốn thành công quá sớm, mà không lượng được sức khỏe thể chất và tinh thần. Đôi khi đó còn là sự hiểu lầm kỳ vọng của cấp trên trong môi trường công việc, mà tự gây áp lực cho bản thân.\n\nNgười lao động trẻ nên sớm nhận biết vấn đề của bản thân qua các dấu hiệu như trên, trước khi để quá nặng, cần phải can thiệp bằng thuốc.\n\nTiến sĩ Phương cho biết để thoát khỏi trạng thái này, việc đầu tiên cần làm là điều chỉnh nhận thức. \"Con người không phải là carbon, không phải cứ chịu nhiều áp lực là thành kim cương. Rất nhiều trường hợp đã bị vỡ vụn chính từ những kỳ vọng tự áp đặt lên mình\", chuyên gia nói.\n\nKhi thay đổi được nhận thức, sẽ bắt đầu thay đổi hành vi. Việc cân đối thời gian làm việc, nghỉ ngơi; thời gian cho gia đình và công sở, đặc biệt thời gian của xã hội và chính nội tâm là vô cùng cần thiết.\n\nĐừng bao giờ đánh giá thấp thời gian dành riêng cho cá nhân mình, không bị phiền não, hoặc mang gánh các trách nhiệm. \"Như một cỗ máy chạy cũng cần có lúc nghỉ ngơi. Giây phút nghỉ ngơi có thể 5 phút chỗ này, 10 phút chỗ kia vẫn đủ cho thể chất và tinh thần\", chuyên gia nói.\n\nThứ ba là tự rèn luyện khả năng điều hòa cảm xúc bất an trong mình. Ai cũng nên học các biện pháp thư giãn để phục hồi, ví dụ yoga. Hay đơn giản việc đi tắm và ngáp thật nhiều cũng là thư giãn.\n\nTự điều hòa cảm xúc còn đạt được qua thiền tập, tập trung hoàn toàn chú tâm vào một đối tượng ví dụ âm thanh, ánh sáng, hay một điểm; hoặc thiền quán, tức lặng lẽ quan sát các biến chuyển của thanh tâm một cách rất cách ly, không bị các yếu tố đó cuốn theo, ảnh hưởng đến sự bình an của ta.\n\n\"Quan trọng nữa là cảm giác đồng điều hòa sẽ có được khi chúng ta ở cạnh những người thực sự đạt được sự bình an nội tâm\", chuyên gia tâm lý nói.\n\nHiện Thu Huyền vẫn đang điều trị tại bệnh viện. Cô cho biết những ngày này chỉ tập trung điều trị cho khỏe, chưa dám nghĩ về tương lai công việc mờ mịt trước mắt.\n\nCòn Thế Vinh, sau một thời gian điều trị ngoại trú và nghỉ ngơi, đã lấy lại cân bằng. Tuy nhiên áp lực công việc đến mức phải dùng thuốc tâm thần như tiếng chuông cảnh tỉnh cho Vinh sau 5 năm lao vào công việc mà không chú trọng sức khỏe.\n\n\"Suốt các năm qua, tôi đã chạy theo danh vọng mà bỏ bê bản thân. Giờ bị trả giá, tôi nhận ra không đáng chút nào\", anh nói.\n\nRiêng Khánh An, sau 20 ngày dùng thuốc tâm thần nhẹ, kết hợp nghỉ ngơi và thể thao đã lấy lại đam mê với công việc. Dù vậy, cô cho biết những tấm gương vất vả như thế nào ở độ tuổi 20, 30, để đạt được thành công và ổn định ở độ tuổi trung niên vẫn truyền cảm hứng cho cô.\n\n\"Burn out là không thể tránh khỏi trong môi trường công việc ngày nay, nhưng tôi đã học được cách không để nó điều khiển\", cô gái trẻ nói.\n\nPhan Dương",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/anh2-5179-1732975807.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AkExNTp1L_DpsMjMxA9_eQ"
  },
  {
    "title": "Thứ tự nêm gia vị khi nấu ăn không phải ai cũng biết",
    "link": "https://vnexpress.net/thu-tu-nem-gia-vi-khi-nau-an-khong-phai-ai-cung-biet-4822382.html",
    "description": "Người nội trợ thường mắc lỗi khi nêm các loại gia vị, làm ảnh hưởng đến món ăn và mất chất dinh dưỡng, thậm chí gây hại cho sức khỏe.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:37 (GMT+7)",
    "keywords": "mì chính, hạt nêm, muối, gia vị, bí quyết nấu ăn",
    "content": "Theo các chuyên gia dinh dưỡng, để có món ăn ngon, ngoài nguyên liệu tươi, gia vị cũng rất quan trọng. Nhiều người lầm tưởng cho càng nhiều gia vị càng tốt, nhưng thực tế, thứ tự nêm gia vị mới là yếu tố quyết định.\n\nBài viết này hướng dẫn chi tiết cách nêm nếm các gia vị phổ biến.\n\nMuối\n\nMuối được mệnh danh là vua của các loại gia vị, là linh hồn không thể thiếu của mỗi món ăn. Tuy nhiên, thời điểm sử dụng muối lại thường bị mọi người xem nhẹ. Nhiều người quen cho muối ngay từ đầu khi xào nấu, nhưng lại không biết việc này ảnh hưởng rất lớn đến hương vị món ăn.\n\nNếu cho muối quá sớm, muối sẽ rút nước trong thực phẩm, làm rau củ mềm nhũn, mất độ giòn. Với thịt, muối làm protein đông cứng sớm, ảnh hưởng đến độ mềm. Nên cho muối khi món ăn gần chín vừa đảm bảo độ mặn, vừa giữ được hương vị và dinh dưỡng.\n\nVí dụ như xào rau xanh, khi rau gần chín, sắp bắc ra khỏi bếp, bạn rắc một lượng muối vừa đủ, đảo nhanh tay cho đều. Rau xào theo cách này sẽ giòn, màu sắc tươi sáng, kích thích vị giác. Nhưng nếu bạn cho muối vào món trứng rán ngay từ đầu sẽ làm trứng bị khô và cứng. Nguyên nhân là muối làm trứng mất nước, khiến trứng mất đi độ mềm mịn vốn có.\n\nGiấm\n\nGiấm thường được dùng để tăng hương vị và khử mùi tanh. Việc cho giấm cũng cần đúng thời điểm mới phát huy tác dụng. Đối với những món cần xào nhanh trên lửa lớn như xào gan lợn, cật... nếu cho giấm không đúng lúc sẽ khó khử được mùi tanh, hương thơm của giấm cũng không được phát huy hết. Còn đối với những món cần ninh nhừ như sườn xào chua ngọt, nếu cho giấm quá sớm, vị chua sẽ bay hơi trong quá trình nấu, ảnh hưởng đến hương vị cuối cùng.\n\nCách cho giấm đúng là điều chỉnh linh hoạt tùy theo loại món ăn. Với món xào, nên cho giấm dọc theo thành chảo khi đang xào ở lửa lớn. Giấm sẽ bay hơi nhanh, mang theo mùi tanh và để lại hương thơm. Với món hầm, nên cho giấm khi gần chín để vị chua ngấm đều vào nguyên liệu, làm món ăn đậm đà hơn.\n\nNước mắm\n\nNước mắm là gia vị không thể thiếu trong căn bếp Việt, góp phần tạo nên hương vị đặc trưng cho các món ăn. Là gia vị nhiều chất dinh dưỡng có lợi, nước mắm được khuyên nên cho vào thời điểm sau cùng khi nấu ăn.\n\nVí dụ với món kho, bạn nên nêm nước mắm khi gần chín và nấu cho tới khi chín hoàn toàn. Cách nêm này giúp món kho thấm vị đậm đà, màu sắc đẹp mắt. Vì nước mắm có độ mặn cao, nếu cho vào quá sớm sẽ khiến thịt bị dai và mất đi vị ngọt tự nhiên, cũng như chất dinh dưỡng.\n\nVới các món canh, món xào, bạn nên cho nước mắm vào khi gần tắt bếp rồi bắc ra luôn. Cho mắm vào sớm sẽ khiến hương vị và vitamin trong nước mắm bị mất đi do đun sôi quá lâu.\n\nNước tương\n\nNước tương có hai loại nhạt màu và tương đen. Tương nhạt màu có vị mặn ngọt vừa phải, dùng để tăng hương vị mà không ảnh hưởng đến màu sắc món ăn. Nó thích hợp cho món trộn, xào, ướp thịt.\n\nLoại nước tương đen chủ yếu được dùng khi nấu ăn do mùi vị sẽ được tạo ra khi đun nóng. Nó dùng để bổ sung màu sắc cho món ăn và thích hợp cho món kho, thịt quay, hầm để tạo màu sắc và độ bóng.\n\nNhiều người thường cho hai loại này tùy ý. Cách đúng là nên cho nước tương nhạt sớm để tăng hương vị. Nên cho nước tương đậm vào cuối quá trình nấu để món ăn có màu sắc hấp dẫn, tránh bị đắng do nấu lâu.\n\nBột ngọt, hạt nêm\n\nBột ngọt và hạt nêm là những \"thần dược\" tăng vị ngọt, đóng vai trò rất quan trọng trong xào nấu. Tuy nhiên, việc sử dụng chúng cũng cần thận trọng, thời điểm sai và sử dụng quá liều lượng đều sẽ gây ra những ảnh hưởng không tốt.\n\nSai lầm nhiều người mắc là cho bột ngọt/hạt nêm vào sớm ở nhiệt độ cao. Glutamate natri trong bột ngọt và hạt nêm khi gặp nhiệt độ cao dễ biến thành chất có hại, không những không tăng vị ngọt mà còn có thể gây hại cho sức khỏe. Đồng thời, sử dụng quá liều lượng cũng khiến món ăn có vị đắng, ảnh hưởng đến hương vị.\n\nThời điểm tốt nhất để cho bột ngọt hoặc hạt nêm là khi món ăn sắp hoàn thành, giúp phát huy tối đa tác dụng. Chỉ cần một trong hai loại gia vị này là đủ, không nên cho quá nhiều. Quá nhiều bột ngọt hoặc hạt nêm sẽ làm mất đi hương vị nguyên bản của món ăn và gây khát nước.\n\nĐường\n\nTrong nấu ăn, việc thêm đường có thể tăng vị ngọt cho món ăn, giảm vị chua và làm dịu vị cay. Nếu dùng đường để tạo màu, hãy cho vào chảo dầu nóng, đảo đến khi đường lên màu, rồi mới cho nguyên liệu chính vào đảo chung. Nếu chỉ dùng đường làm gia vị, có thể cho vào trong quá trình xào nấu.\n\nLưu ý nên cho đường trước muối. Bởi lẽ, tác dụng khử nước của muối sẽ khiến thịt bị khô cứng, vị ngọt không thể thấm vào nguyên liệu dẫn đến ngọt bên ngoài và mặn bên trong.\n\nRượu\n\nRượu nấu ăn chủ yếu dùng để khử mùi tanh của cá và thịt, đồng thời tăng thêm hương thơm cho món ăn. Nên cho rượu vào khi nhiệt độ trong nồi đạt mức cao nhất trong suốt quá trình nấu, để các chất gây mùi tanh bị etanol hòa tan và bay hơi đi. Đối với cá, thịt kém tươi, nên ngâm với rượu nấu ăn trước khi chế biến để etanol thấm vào các thớ thịt, cá, giúp loại bỏ mùi hôi.\n\nXào nấu tưởng chừng đơn giản nhưng lại chứa đựng nhiều bí quyết. Nên nhớ thời điểm sử dụng gia vị là yếu tố quyết định hương vị món ăn.\n\nBảo Nhiên (Theo Sohu/Aboluowang)",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/20230726151657218-7680-1733017191.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=P93Yo3w9k2GU8ZPvjQQxyA"
  },
  {
    "title": "Lớp khiêu vũ của người mù",
    "link": "https://vnexpress.net/lop-khieu-vu-cua-nguoi-mu-4822061.html",
    "description": "TP HCMBán xong cọc vé số, ông Lê Tấn Ngọc, 65 tuổi, đón xe ôm để kịp giờ vào lớp học khiêu vũ ở quận 1, trưa 29/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 06:00 (GMT+7)",
    "keywords": "khiếm thị, TP HCM, người mù",
    "content": "Trong hội trường 80 m2, bà Xuân Mai, 48 tuổi, là bạn nhảy của ông Ngọc đã đợi sẵn. Họ nhận ra nhau bởi giọng nói và bắt đầu ôn lại điệu cổ điển đã học tuần trước.\n\n\"Cố gắng không giẫm chân nhau nữa nhé\", ông Ngọc nói.\n\n14h, lớp bắt đầu. Hơn 20 học viên đứng cách nhau gần một mét để khởi động, tránh vấp ngã trong các động tác xoay. Tiếng nhạc vang lên, bà Mai choàng vai ông Ngọc bước tới lui và trái phải theo nhịp đếm. Sau vài phút đầu loạng choạng suýt ngã, họ bắt đầu trụ chân vững để bắt đầu những điệu nhảy.\n\nKhoảng nửa tiếng, huấn luyện viên Trần Quốc Tú cho lớp dừng để mô tả động tác đá chân, anh cho học viên chạm vào người để cảm nhận cách anh nhấc tay, chân và di chuyển.\n\n\"Họ là người mù nên rất khó khăn để hình dung phương hướng, tốc độ và các động tác\", anh Tú nói.\n\nLớp khiêu vũ dành cho người mù ra đời từ cuối năm 2023 sau lần anh Tú cùng các đồng nghiệp ở bộ môn Dancesport tổ chức workshop khiêu vũ cho người khiếm thị ở TP HCM. Sau buổi trải nghiệm, rất nhiều học viên bày tỏ mong muốn được học tiếp.\n\nHọ quyết định tổ chức lớp miễn phí ở trụ sở Hội người mù TP HCM. Lớp diễn ra vào chiều thứ 6 hàng tuần, học viên dao động 20-40 người, hầu hết là lao động nghèo như bán vé số, làm massage, đời sống khó khăn.\n\nLần đầu dạy người khiếm thị nên anh Tú thiết kế giáo án riêng. Người bình thường sẽ nhìn theo huấn luyện viên nhưng ở lớp, anh chỉ mô tả qua tiếng nói. Họ bắt đầu với những động tác cơ bản như lùi sau, tiến lên, qua trái hoặc phải.\n\nĐể mọi người dễ hình dung, anh trực tiếp chỉnh sửa tư thế, đề nghị họ chạm vào chân, bụng, tay của mình làm mẫu.\n\nAnh chia nhỏ thời gian học, mỗi điệu nhảy học viên thường học trong một tháng, người khiếm thị mất từ hai đến ba tháng. Những lần ngã, trầy tay, chân và giẫm chân nhau là chuyện thường thấy ở lớp.\n\nBà Lê Thị Phúc, 52 tuổi, vốn mê nhạc nên đến lớp không bỏ buổi nào suốt một năm qua.\n\n\"Người mù như tôi vốn không có nhiều lựa chọn để giải trí\", bà nói. \"Tập thể dục ở công viên sợ va vào người khác nên lớp này rất thích hợp\".\n\nBan đầu, bà va vào bạn đứng cạnh liên tục hoặc đá trúng cạnh bàn, chân loạng choạng, không biết mình bước đúng hay không. Bà Phúc nói phải tập trung 100% để nghe thầy Tú hướng dẫn và thả lỏng cơ thể theo giai điệu. Đến nay, bà đã thành thục được bốn điệu.\n\nChị Ngọc Trang, 38 tuổi, là nhân viên ở cơ sở massage khiếm thị ở quận 1, TP HCM. Trang xin đổi ca để được trống thời gian vào mỗi chiều thứ 6 tập nhảy.\n\n\"Ban đầu, người tôi cứng như khúc củi\", Trang nói. Ba tháng trôi qua, cô bắt đầu bước đi uyển chuyển theo bạn nhảy khiến ai cũng bất ngờ.\n\nLà người mù bẩm sinh, Trang nói ngại đến nơi đông đúc hoặc giao tiếp với người lạ. Nhờ lớp khiêu vũ, cô cảm thấy giải tỏa tâm lý, tự tin hơn. Ở lớp, cô kết thân được nhiều bạn bè cùng đam mê.\n\nÔng Đỗ Hữu Trường Giang, Phó chủ tịch Hội người mù TP HCM, cho biết lớp học khiêu vũ đã mang lại niềm vui tinh thần cho đời sống người khiếm thị.\n\nHội đã hỗ trợ không gian lớp học, thêm trái cây, bánh ngọt và nước uống giờ nghỉ trưa. Học viên ở độ tuổi 30-60 tuổi, đa số là người lao động, bận rộn mưu sinh nhưng vẫn đến lớp đều đặn.\n\n\"Họ có thêm không gian sinh hoạt và đáp ứng nhu cầu giải trí tinh thần\", ông Giang nói.\n\nNgọc Ngân - Khương Nguyễn",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/lop-khieu-vu-cua-nguoi-m-6435-5180-7704-1732953355.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=khEn5dC5AyUUA-8uBh_Icg"
  },
  {
    "title": "4 bí quyết 'vàng' dạy con thành công",
    "link": "https://vnexpress.net/4-bi-quyet-vang-day-con-thanh-cong-4822066.html",
    "description": "Từ kinh nghiệm của hơn 200 phụ huynh có con học ở Đại học Harvard, Ronald Ferguson nhận thấy những đứa trẻ thành công thường được nuôi dạy với một số điểm chung.",
    "timeAgo": "Chủ nhật, 1/12/2024, 05:36 (GMT+7)",
    "keywords": "nuôi dạy con cái, nuôi dạy trẻ thành công, Đại học Harvard",
    "content": "Ronald Ferguson là giáo sư, nhà kinh tế học của Đại học Harvard cùng với nhà báo Tatsha Robertson đã dành 10 năm nghiên cứu về phương pháp nuôi dạy con. Họ đã phỏng vấn 200 phụ huynh và học sinh để tìm ra phương pháp giáo dục hiệu quả nhất.\n\nHai nhà nghiên cứu nhận thấy, dù xuất thân từ những hoàn cảnh khác nhau, nhưng sinh viên thành công đều có điểm chung là chỉ số thông minh nổi trội cũng như được nuôi dạy theo bốn phương pháp.\n\nĐược cha mẹ đưa đi khám phá thế giới\n\nHai nhà nghiên cứu đánh giá cao cha mẹ thường xuyên đưa con đi khám phá thế giới xung quanh, tạo điều kiện để trẻ gặp gỡ người đáng học hỏi cũng như những nơi đáng đến như bảo tàng, thư viện.\n\nTheo Ronald Ferguson, hoạt động này sẽ giúp khơi gợi sự tò mò trong trẻ, tạo động lực để trẻ học tập hiệu quả và phát triển được tư duy phản biện cũng như khả năng giải quyết vấn đề.\n\n\"Trong quá trình khám phá và trải nghiệm thế giới xung quanh, trẻ sẽ học được nhiều điều mới từ những người mình gặp gỡ, những tình huống cần giải quyết, như thế sẽ phát triển bản thân toàn diện\", Ronald Ferguson nói.\n\nĐược quan tâm vừa đủ\n\nTrong 200 phụ huynh được khảo sát, kiểu phụ huynh chăm con quá kỹ càng, luôn ở cạnh định hướng con theo ý mình, kiểm soát trẻ quá mức hay cha mẹ vô tâm không chiếm nhiều. Phần lớn những sinh viên thành công đều được cha mẹ quan tâm giám sát vừa đủ để trẻ có không gian riêng, nhưng vẫn yên tâm vì cảm thấy được bảo vệ.\n\nTheo Ronald Ferguson, không phải trẻ nào cũng dễ dàng chia sẻ khúc mắc bản thân gặp phải cho cha mẹ hay đứng lên bảo vệ quyền lợi của mình. Bởi vậy, cha mẹ cần quan tâm, can thiệp kịp thời để trẻ không thấy đơn độc trên hành trình trưởng thành.\n\nNhận được lời khuyên khi cần giải quyết vấn đề\n\nRonald Ferguson cho rằng, cha mẹ thường xuyên đưa ra lời khuyên, hướng dẫn con vượt qua tình huống khó khăn sẽ nuôi dạy con thành công nhất.\n\n\"Kỹ năng giải quyết vấn đề rất quan trọng. Từ cách nhận diện, phân tích và tìm ra giải pháp, nhưng không phải phụ huynh nào cũng chú ý đến vấn đề này\", vị chuyên gia nói.\n\nCha mẹ biết cách lắng nghe sẽ giúp con phát triển kỹ năng giải quyết vấn đề sớm, điều này thúc đẩy sự tự tin và độc lập ở trẻ, tăng cường khả năng tư duy logic và xây dựng cho con tính nhẫn nại khi gặp các tình huống bất ngờ xảy ra.\n\nĐược giúp đỡ để nắm bắt cơ hội\n\nCha mẹ thông thái sẽ nhìn thấy cơ hội cần thiết cho sự phát triển và thành công của trẻ trong tương lai. Dù kinh tế còn hạn chế hoặc gặp bất kỳ khó khăn nào trong cuộc sống thì họ vẫn luôn nỗ lực giúp con nắm bắt cơ hội tốt trong đời.\n\nGiáo sư Ronald Ferguson khuyên cha mẹ nên dành nhiều thời gian hiểu con cái cũng như giáo dục có chiến lược nhằm giải quyết những thức thách trẻ có thể gặp phải trong cuộc sống. Như vậy, trẻ mới trưởng thành đúng hướng, trở thành phiên bản tốt nhất của chính mình và dễ dàng thành công trong tương lai.\n\nTrang Vy (Theo Paper)",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/thanh-cong-1-1-7459-1732957852.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=F2yvbWS3SSVbnC5bGD-53w"
  },
  {
    "title": "Người trẻ tụ tập xuyên đêm trên cầu vượt",
    "link": "https://vnexpress.net/nguoi-tre-tu-tap-xuyen-dem-tren-cau-vuot-4820697.html",
    "description": "Hà NộiGần 12h đêm, Trúc Diễm mang trà chanh cùng mấy đồ ăn vặt lên cầu vượt dành cho người đi bộ trên đường Hồ Tùng Mậu để tụ tập với nhóm bạn.",
    "timeAgo": "Chủ nhật, 1/12/2024, 00:22 (GMT+7)",
    "keywords": "Hà Nội, xuyên đêm, cầu bộ hành, cầu vượt đi bộ, người trẻ",
    "content": "Thói quen rủ bạn lên cầu hóng mát của cô gái 20 tuổi ở phường Mai Dịch, quận Cầu Giấy đã có khoảng ba năm nay. Lý do Diễm chọn địa điểm này làm nơi giải trí bởi gần chỗ trọ, đông người qua lại và đặc biệt là không mất tiền chỗ ngồi.\n\n\"Nếu rủ bạn bè vào quán cà phê lại tốn 50.000 đồng cho một cốc nước, nói chuyện phải nhỏ tiếng và không thể ngồi lâu\", Diễm nói.\n\nNgoài gặp gỡ bạn bè, tuần đôi lần Diễm cũng ra đây để dùng wifi miễn phí tại các quán kem, cửa hàng tiện lợi dưới chân cầu. Kết nối mạnh giúp cô có thể xem phim, chơi game hoặc mang sách vở ra học. Càng về đêm, đường ít xe cộ đi lại càng khiến nữ sinh tập trung hơn. Diễm nói thường ngồi đến nửa đêm hoặc 5-6h sáng mới về phòng ngủ bù nếu ngày hôm sau không phải đi học.\n\nTrên cầu vượt đi bộ Mai Dịch, Thanh Mai cùng hai người bạn ngồi uống bia.\n\nTheo Mai, ưu điểm khi ngồi trên cầu vượt đi bộ là rộng rãi, không bị các quán nước chèo kéo như khi ra công viên. Đặc biệt được ngồi trên cầu ngắm nhìn đường phố cũng khiến cô giảm căng thẳng sau ngày dài làm việc.\n\n\"Giờ đi làm không thể ngồi xuyên đêm nên cuối tuần rảnh rỗi tôi mới rủ bạn bè đi trải nghiệm cảm giác cũ\", Mai nói.\n\nKhảo sát của VnExpress bắt đầu từ 22h hàng ngày có khoảng 50 người trẻ tập trung trên cầu vượt Mai Dịch, quận Cầu Giấy để trò chuyện. Họ đa số mua đồ ăn vặt tại cửa hàng tiện lợi hay các quán nước lân cận và lên cầu ngồi trò chuyện. Khu vực trên cầu được ngồi tự do, không bị thu phí. Qua nửa đêm, lượng người trên cầu còn hơn 30 người. Không có điểm trông giữ, nhiều người đỗ xe máy tự do dưới chân cầu.\n\nÔng Tuấn, bảo vệ tại một cửa hàng gần chân cầu vượt đi bộ Mai Dịch cho biết vào các buổi tối, khu vực lối lên xuống và trên cầu tập trung đông người trẻ đến chơi, càng về đêm càng đông. Nhiều nhóm ngồi đến 6-7h sáng hôm sau.\n\n\"Cơ quan chức năng đã nhiều lần đi giải tỏa nhưng chẳng ăn thua, họ cứ đi là các bạn ấy lại lên cầu tụ tập. Ngồi hóng mát thì không sao nhưng họ thường xuyên xả rác bừa bãi hay tụ tập đánh bài, ăn nhậu gây mất trật tự\", ông Tuấn nói.\n\nNgười bảo vệ này cũng cho biết do đông xe máy đến nhưng không có người trông nên từng xảy ra hiện tượng mất xe.\n\nĐại diện UBND phường Mai Dịch, quận Cầu Giấy cho biết tình trạng nhiều người tập trung trên cầu vượt đi bộ Mai Dịch đã tồn tại một thời gian dài. Cơ quan chức năng thường xuyên tổ chức các đợt ra quân giải tán, tránh các trường hợp tụ tập gây mất trật tự. Đơn vị cũng kết hợp với Ban chấp hành Đoàn của các trường Đại học trên địa bàn để tuyên truyền đến sinh viên, cấm các hành vi tụ tập trên cầu.\n\n\"Dù đã có những hành động quyết liệt nhưng chúng tôi không thể chốt trực ở cầu vượt 24/24 nên xảy ra tình trạng 'xe của lực lượng chức năng đi là nhiều người lại lên cầu'. Tuy nhiên người lên cầu tụ tập ở tứ xứ, không phải sinh sống trên địa bàn phường nên cũng khó tuyên truyền, giải quyết dứt điểm\", người này nói.\n\nKhông chỉ cầu vượt đi bộ Mai Dịch, một số cầu vượt đi bộ gần phố Triều Khúc và Học viện An ninh (quận Thanh Xuân) cũng xảy ra tình trạng tương tự. Họ đa phần là người trẻ đi theo nhóm từ 3-5 người, mang theo đồ ăn, bất chấp khu vực này đã có biển cấm.\n\nBà Thủy, chủ quán bán nước gần cầu vượt đi bộ gần Công viên Nghĩa Đô, quận Cầu Giấy cho biết dù quán chuẩn bị sẵn bàn ghế nhưng nhiều người vẫn thích ngồi trên cầu. Do khu vực này không có biển cấm, thoáng mát lại yên tĩnh dễ nói chuyện nên được nhiều bạn trẻ lựa chọn.\n\nChuyên gia tâm lý Trần Hương Thảo (TP HCM) cho rằng việc nhiều người trẻ thích đến những nơi công cộng, có không gian ngoài trời thoáng mát như cầu vượt đi bộ để gặp gỡ về đêm là điều dễ hiểu.\n\nĐược hòa mình vào không gian có cả chiều rộng, chiều sâu và chiều cao sẽ khiến con người có cảm giác được giải phóng. Trong khi việc đến các quán cà phê dần trở nên nhàm chán và gây tốn kém thì việc người trẻ muốn đến những nơi vừa giải trí giá rẻ nhưng vẫn có thể làm việc nhóm, tận hưởng các tiện ích chung có thể là một lựa chọn hữu ích.\n\n\"Nhưng mọi người cũng cần lựa chọn những địa điểm giải trí phù hợp, tránh vi phạm quy định của pháp luật\", bà Thảo nói.\n\nQuỳnh Nguyễn - Nga Thanh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/26/z6071596715158-dab62a961594913-9503-2497-1732624724.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cehVTA4PGmc2I4sItRwKXg"
  },
  {
    "title": "Nghệ sĩ, nhà sáng tạo nội dung nói gì về Vietnam iContent?",
    "link": "https://vnexpress.net/nghe-si-nha-sang-tao-noi-dung-noi-gi-ve-vietnam-icontent-4822443.html",
    "description": "Hoa hậu Thùy Tiên mong Vietnam iContent Awards diễn ra thường niên để tiếp động lực cho nhà sáng tạo, còn Khoai Lang Thang, ViruSs đánh giá cao hội thảo, tọa đàm và hoạt động bên lề.",
    "timeAgo": "Chủ nhật, 1/12/2024, 19:00 (GMT+7)",
    "keywords": "Vietnam iContent Awards, Vietnam iContent, Thùy Tiên, Khoai Lang Thang",
    "content": "Gala trao giải khép lại với màn bắn pháo giấy kim tuyến, khiến nhà thi đấu Quân khu 7, TP HCM biến thành lễ hội, kèm theo đó là tiếng cười nói rôm rả. Gần 23h30, các nghệ sĩ lẫn nhà sáng tạo nội dung vẫn nán lại trò chuyện, chụp ảnh lưu niệm và hẹn gặp lại ở mùa giải năm sau.\n\nTrong lần đầu tổ chức, Vietnam iContent Awards nhận những phản hồi tích cực liên quan đến quy mô sự kiện, sân khấu trao giải, sự xuất hiện của đại diện ban ngành cùng loạt nhân vật có tầm ảnh hưởng, tiết mục nghệ thuật đến chủ nhân của từng hạng mục giải thưởng.\n\nHoa hậu Thùy Tiên cho biết hân hạnh khi trở thành đại sứ chương trình. Với tư cách là nhà sáng tạo nội dung số, người đẹp nghĩ Vietnam iContent Awards 2024 là sân khấu \"cần có, đáng có và nên có\" mỗi năm để có thể tạo động lực để các nhà sáng tạo, từ đó cố gắng nhiều hơn trên chặng đường của họ.\n\n\"Năm sau, tôi cũng mong muốn được đề cử\", hoa hậu nói vui và hy vọng lễ vinh danh \"Nhà sáng tạo nội dung số 2024\" sẽ là tiền đề để ngày càng có nhiều cá nhân, tổ chức sáng tạo, tập trung vào nội dung, mang đến giá trị tích cực, truyền cảm hứng cho cộng đồng.\n\nĐồng quan điểm với Thùy Tiên, đạo diễn Hoàng Nam - chủ kênh YouTube \"Challenge me - Hãy thách thức tôi\" kiêm giám khảo Vietnam iContent Awards 2024 - tiết lộ phấn khởi khi từ năm nay, cộng đồng sáng tạo có giải thưởng tôn vinh chính thống, với sự tham gia của cơ quan ban ngành.\n\n\"Điều này cho thấy vai trò ngày càng lớn của các nhà sáng tạo nội dung trong đời sống thông tin, giải trí, xã hội, cũng như sự chủ động của Nhà nước trong việc điều hành, định hướng, qua đó khuyến khích sự cống hiến sáng tạo mang tính tích cực\", đạo diễn Hoàng Nam lý giải.\n\nTheo anh Hoàng Nam, mỗi khi người chiến thắng từng hạng mục được xướng tên, dưới khán đài, khán giả đồng loạt vỗ tay tán thưởng, cho thấy ban tổ chức đã bám sát các hoạt động, thành tựu của nhà sáng tạo lẫn tổ chức trong những năm qua.\n\n\"Tôi ấn tượng nhất Khoai Lang Thang, khi nhận cú đúp hạng mục quan trọng. Chi tiết này chứng minh một điều khi làm content hay, sạch và tích cực, bạn sẽ nhận được tình cảm của khán giả và cả giải thưởng\", đạo diễn nhấn mạnh.\n\nVới ca sĩ Ngô Lan Hương, Vietnam iContent Awards 2024 có ý nghĩa đặc biệt, đánh dấu lần đầu tiên trong sự nghiệp làm nghệ thuật, cô nhận một giải thưởng. Cụ thể, Đi giữa trời rực rỡ - bài hát chủ đề trong phim truyền hình cùng tên, do chính Ngô Lan Hương sáng tác và thể hiện - được xướng tên ở hạng mục \"Âm nhạc truyền cảm hứng\". Ca khúc hút fan nhờ giai điệu tươi trẻ, nói về hoài bão của cô gái 18 tuổi trước ngưỡng cửa trưởng thành.\n\nKhi được mời chia sẻ cảm xúc, Ngô Lan Hương nghẹn ngào, vừa nén khóc, vừa ngắm nghía chiếc cúp lưu niệm đầu tiên và giấy chứng nhận ghi rõ tên mình. Ca sĩ cảm ơn ban tổ chức đã tạo ra sân chơi ý nghĩa cho cộng đồng sáng tạo nội dung, đồng thời không quên tri ân êkip luôn đồng hành, gia đình và khán giả yêu thương, ủng hộ.\n\nTrong khi đó, Kay Trần, BB Trần, Tăng Phúc - dàn sao show Anh trai vượt ngàn chông gai - nói hào hứng khi lần đầu đưa nhạc phẩm Mưa trên phố Huế đến sân khấu lớn, nhất là lễ vinh danh quy mô, thú vị như Vietnam iContent Awards. Cả ba tự nhận \"nghiện\" YouTube, TikTok, không ngờ sẽ gặp những nhà sáng tạo mình thường theo dõi qua màn ảnh ở một sự kiện chính thống. Thậm chí, Tăng Phúc khiến khán phòng cười nghiêng ngả khi chỉ xuống hàng ghế bên dưới: \"Ô, có anh Khoai Lang Thang kìa\", đồng thời lập tức vẫy tay chào Khoai.\n\nTrước hàng nghìn khán giả, Kay Trần nhận định cội nguồn văn hóa đóng vai trò quan trọng. \"Xin chúc tất cả nhà sáng tạo nội dung có nhiều chất xám như biển cả mênh mông, ngày nào cũng tạo content hay, luôn là nguồn cảm hứng cho người làm nghệ thuật và yêu nghệ thuật\".\n\nKhoai Lang Thang - chủ nhân cú đúp giải thưởng \"Nhà sáng tạo nội dung của năm\" và \"Nhà sáng tạo nội dung được yêu thích nhất\" (do độc giả bình chọn) - nhận xét Vietnam iContent Awards 2024 có ý nghĩa, không chỉ là nơi vinh danh, ban tổ chức còn khéo léo sắp xếp những khu vực, loạt hoạt động bên lề nhằm kết nối nhà sáng tạo trẻ với các doanh nghiệp lớn, đưa khán giả xích lại gần các YouTuber, TikTok họ yêu mến và cả nghệ sĩ nữa.\n\nAnh cũng đánh giá cao những tọa đàm, hội thảo, phiên chia sẻ kinh nghiệm từ các anh chị đi trước. \"Tôi mong năm sau Vietnam iContent Awards 2024 sẽ có nhiều hạng mục đề cử hơn nữa để có thêm nhiều nhà sáng tạo nội dung trong nhiều mảng/lĩnh vực khác có cơ hội được vinh danh\" Khoai Lang Thang nói.\n\nĐồng quan điểm trên, streamer, nhà sáng tạo nội dung ViruSs (Đặng Tiến Hoàng) chỉ ra nghề sáng tạo nội dung số vẫn còn khá mới, ai cũng có thể làm nghề nhưng không có trường lớp nào giảng dạy.\n\nTại ngày hội Vietnam iContent, cộng đồng yêu sáng tạo có thể tiếp cận các booth (gian hàng) khác nhau, đa dạng khu trải nghiệm, quy tụ loạt doanh nghiệp hàng đầu, có cả KOL, KOC. Dàn diễn giả, chuyên gia lần lượt thuyết trình về từng nền tảng, cách tạo nội dung hấp dẫn, dễ tiếp cận khán giả, làm thế nào xây dựng môi trường số văn minh... Từ đây, họ có thể tích lũy kiến thức, tìm thêm mối quan hệ đối tác mới, về phát triển kênh của mình.\n\n\"Chương trình vừa mang đến góc nhìn mới, vừa giúp mọi người an tâm hơn khi các nền tảng đã được Chính phủ công nhận. Đặc biệt, Vietnam iContent có sự chỉ đạo trực tiếp của Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông.Người làm nghề như tôi cũng phấn khởi, cứ yên tâm phát triển công việc của mình. Hy vọng năm sau sự kiện vẫn tiếp diễn, mang đến trải nghiệm tuyệt vời và loạt sự kiện bên lề ý nghĩa\", ViruSs nói.\n\nTrên Facebook, Instagram, YouTube, TikTok và nhiều nền tảng, hàng nghìn người, trong đó có rất nhiều nhà sáng tạo lẫn nghệ sĩ, đăng trạng thái (status), video, hình ảnh liên quan Vietnam iContent 2024\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/DSTU3784-JPG-6874-1733037057.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KLWOh7ifdulxMJAizh2skQ"
  },
  {
    "title": "Meta đem Threads đến gần cộng đồng sáng tạo nội dung",
    "link": "https://vnexpress.net/meta-dem-threads-den-gan-cong-dong-sang-tao-noi-dung-4822523.html",
    "description": "Meta giới thiệu Threads tại workshop Vietnam iContent 2024, mang đến góc nhìn mới về sáng tạo nội dung số, cùng nhiều hoạt động trải nghiệm tương tác thu hút cộng đồng yêu sáng tạo.",
    "timeAgo": "Chủ nhật, 1/12/2024, 16:30 (GMT+7)",
    "keywords": "Meta đem Threads đến gần cộng đồng sáng tạo nội dung - VnExpress",
    "content": "Ngày hội Nhà sáng tạo nội dung số - Vietnam iContent 2024 mở cửa từ 9h với không gian triển lãm rộng 15.000 m2, quy tụ 15 gian hàng của các thương hiệu và nền tảng. Tại chương trình Meta đem đến gian hàng quảng bá cùng nhiều hoạt động giao lưu.\n\nNgày hội Nhà sáng tạo nội dung số - Vietnam iContent 2024 mở cửa từ 9h với không gian triển lãm rộng 15.000 m2, quy tụ 15 gian hàng của các thương hiệu và nền tảng. Tại chương trình Meta đem đến gian hàng quảng bá cùng nhiều hoạt động giao lưu.\n\nTừ lúc mở cửa nhiều khách tham quan đã tập trung tại gian hàng của Meta, tại đây khách được check-in chụp ảnh với tay cầm emoji, sau đó có thể lấy file GIF hoặc ảnh kiểu Hàn Quốc mang về làm kỷ niệm. Khi đăng hình ảnh lên Facebook kèm hashtag #Meta, #VietnamiContent, người chơi sẽ nhận được một món quà bí mật.\n\nTừ lúc mở cửa nhiều khách tham quan đã tập trung tại gian hàng của Meta, tại đây khách được check-in chụp ảnh với tay cầm emoji, sau đó có thể lấy file GIF hoặc ảnh kiểu Hàn Quốc mang về làm kỷ niệm. Khi đăng hình ảnh lên Facebook kèm hashtag #Meta, #VietnamiContent, người chơi sẽ nhận được một món quà bí mật.\n\nTại triển lãm sự xuất hiện của bà Thảo Griffiths - Giám đốc Chính sách Công, Thị trường Việt Nam, Lào, Campuchia và bà Mai Nguyễn, Quản lý đối tác chiến lược của Tập đoàn Meta. Hai nữ lãnh đạo đem đến nhiều chia sẻ liên quan đến tiềm năng phát triển, tầm nhìn chiến lược của ngành sáng tạo nội dung.\n\nTại triển lãm sự xuất hiện của bà Thảo Griffiths - Giám đốc Chính sách Công, Thị trường Việt Nam, Lào, Campuchia và bà Mai Nguyễn, Quản lý đối tác chiến lược của Tập đoàn Meta. Hai nữ lãnh đạo đem đến nhiều chia sẻ liên quan đến tiềm năng phát triển, tầm nhìn chiến lược của ngành sáng tạo nội dung.\n\nGian hàng của Meta tại sự kiện thu hút sự chú ý đặc biệt từ các nhà sáng tạo nội dung có tầm ảnh hưởng. Với thiết kế hiện đại và không gian trải nghiệm độc đáo, gian hàng trở thành điểm dừng chân lý tưởng để các nhà sáng tạo khám phá và tương tác.\n\nGian hàng của Meta tại sự kiện thu hút sự chú ý đặc biệt từ các nhà sáng tạo nội dung có tầm ảnh hưởng. Với thiết kế hiện đại và không gian trải nghiệm độc đáo, gian hàng trở thành điểm dừng chân lý tưởng để các nhà sáng tạo khám phá và tương tác.\n\nNhiều bạn trẻ check-in, chia sẻ hình ảnh và cảm nhận trên các nền tảng mạng xã hội, tạo nên sức lan tỏa mạnh mẽ.\n\nNhiều bạn trẻ check-in, chia sẻ hình ảnh và cảm nhận trên các nền tảng mạng xã hội, tạo nên sức lan tỏa mạnh mẽ.\n\nVào 14h30-15h, Meta tổ chức một workshop dành cho các nhà sáng tạo nội dung. Buổi workshop có sự xuất hiện của nhiều content creator ở các lĩnh vực khác nhau. Tại đây bà Mai Nguyễn, Quản lý đối tác chiến lược của Tập đoàn Meta giới thiệu chi tiết về nền tảng Threads, ứng dụng mạng xã hội mới đang được định hướng trở thành công cụ giao tiếp chính cho người dùng trong kỷ nguyên số.\n\nBà nhấn mạnh Threads không chỉ là một ứng dụng giao tiếp văn bản mà còn mang đến nhiều tính năng độc đáo, giúp người dùng kết nối một cách dễ dàng và sáng tạo hơn.\n\nVào 14h30-15h, Meta tổ chức một workshop dành cho các nhà sáng tạo nội dung. Buổi workshop có sự xuất hiện của nhiều content creator ở các lĩnh vực khác nhau. Tại đây bà Mai Nguyễn, Quản lý đối tác chiến lược của Tập đoàn Meta giới thiệu chi tiết về nền tảng Threads, ứng dụng mạng xã hội mới đang được định hướng trở thành công cụ giao tiếp chính cho người dùng trong kỷ nguyên số.\n\nBà nhấn mạnh Threads không chỉ là một ứng dụng giao tiếp văn bản mà còn mang đến nhiều tính năng độc đáo, giúp người dùng kết nối một cách dễ dàng và sáng tạo hơn.\n\nBà Mai cho biết Threads hỗ trợ đăng tải được tất cả các định dạng nội dung như về từ ngữ tích hợp hình ảnh, video và liên kết, gif. Người dùng có thể chia sẻ nội dung dạng \"storytelling\" hoặc cập nhật ý tưởng một cách nhanh chóng, kèm theo hình ảnh minh họa sinh động. Tính năng này được thiết kế để kết hợp sự cá nhân hóa của Instagram với tính tương tác của các nền tảng giao tiếp dạng văn bản.\n\nTrên Threads đang có trào lưu đăng voice, người dùng chỉ cần một từ miêu tả, rất được mọi người quan tâm yêu thích. Meta cũng khuyến khích người dùng lên Threads để comment, chia sẻ, giao lưu một cách thường xuyên hơn.\n\nBà Mai cho biết Threads hỗ trợ đăng tải được tất cả các định dạng nội dung như về từ ngữ tích hợp hình ảnh, video và liên kết, gif. Người dùng có thể chia sẻ nội dung dạng \"storytelling\" hoặc cập nhật ý tưởng một cách nhanh chóng, kèm theo hình ảnh minh họa sinh động. Tính năng này được thiết kế để kết hợp sự cá nhân hóa của Instagram với tính tương tác của các nền tảng giao tiếp dạng văn bản.\n\nTrên Threads đang có trào lưu đăng voice, người dùng chỉ cần một từ miêu tả, rất được mọi người quan tâm yêu thích. Meta cũng khuyến khích người dùng lên Threads để comment, chia sẻ, giao lưu một cách thường xuyên hơn.\n\nBà Mai nêu ra loạt những điều mà Threads có thể làm đó là xây dựng cộng đồng, trên nền tảng này không chỉ những người follow bạn mới nhìn thấy nội dung của bạn, Threads sẽ giới thiệu những người dùng cũng quan tâm đến nội dung của bạn.\n\nBà dẫn ví dụ về việc, người dùng không cần nhiều follower, bạn chỉ cần đăng một nội dung nào đó như về thời trang, dịp lễ noel, thì sau đó Threads sẽ kết nối những người có cùng mối quan tâm đến với bài viết của bạn.\n\nNgoài ra, Threads cũng giúp giao lưu qua các câu hỏi, theo bà đặt câu hỏi là một định dạng post được yêu thích nhất hiện tại ở Việt Nam. Trên Threads, nền tảng khuyến khích người dùng tạo ra các nội dung mang tính thảo luận. Theo bà tính thời điểm là điều rất quan trọng trên Threads, người dùng có thể đăng tải những topic đang được nhiều người quan tâm.\n\nBà Mai nêu ra loạt những điều mà Threads có thể làm đó là xây dựng cộng đồng, trên nền tảng này không chỉ những người follow bạn mới nhìn thấy nội dung của bạn, Threads sẽ giới thiệu những người dùng cũng quan tâm đến nội dung của bạn.\n\nBà dẫn ví dụ về việc, người dùng không cần nhiều follower, bạn chỉ cần đăng một nội dung nào đó như về thời trang, dịp lễ noel, thì sau đó Threads sẽ kết nối những người có cùng mối quan tâm đến với bài viết của bạn.\n\nNgoài ra, Threads cũng giúp giao lưu qua các câu hỏi, theo bà đặt câu hỏi là một định dạng post được yêu thích nhất hiện tại ở Việt Nam. Trên Threads, nền tảng khuyến khích người dùng tạo ra các nội dung mang tính thảo luận. Theo bà tính thời điểm là điều rất quan trọng trên Threads, người dùng có thể đăng tải những topic đang được nhiều người quan tâm.\n\nNhững chia sẻ thu hút sự chăm chú của khách mời và khơi gợi nhiều sự quan tâm từ các nhà sáng tạo nội dung tham dự sự kiện.\n\nTheo bà, Threads không chỉ đơn thuần là một ứng dụng giao tiếp văn bản mà còn là một công cụ sáng tạo nội dung toàn diện, đáp ứng nhu cầu kết nối ngày càng cao của người dùng trong kỷ nguyên số. Với giao diện thân thiện, khả năng tương tác đa chiều, và các công cụ quản lý nội dung hiện đại, Threads hứa hẹn sẽ trở thành một lựa chọn hàng đầu cho cả người dùng cá nhân lẫn doanh nghiệp.\n\nNhững chia sẻ thu hút sự chăm chú của khách mời và khơi gợi nhiều sự quan tâm từ các nhà sáng tạo nội dung tham dự sự kiện.\n\nTheo bà, Threads không chỉ đơn thuần là một ứng dụng giao tiếp văn bản mà còn là một công cụ sáng tạo nội dung toàn diện, đáp ứng nhu cầu kết nối ngày càng cao của người dùng trong kỷ nguyên số. Với giao diện thân thiện, khả năng tương tác đa chiều, và các công cụ quản lý nội dung hiện đại, Threads hứa hẹn sẽ trở thành một lựa chọn hàng đầu cho cả người dùng cá nhân lẫn doanh nghiệp.\n\nĐến phần thảo luận, khách mời liên tiếp đặt ra câu hỏi, xoay quanh cách có nội dung được viral trên nền tảng, gợi ý để nội dung có thể lan tỏa đến nhiều người hơn.\n\nSong song đó, bà Mai cũng đặt những câu hỏi, xoanh quanh các tính năng của Threads, mời các nhà sáng tạo nội dung trả lời để nhận một phần quà có in logo của Meta.\n\nĐến phần thảo luận, khách mời liên tiếp đặt ra câu hỏi, xoay quanh cách có nội dung được viral trên nền tảng, gợi ý để nội dung có thể lan tỏa đến nhiều người hơn.\n\nSong song đó, bà Mai cũng đặt những câu hỏi, xoanh quanh các tính năng của Threads, mời các nhà sáng tạo nội dung trả lời để nhận một phần quà có in logo của Meta.\n\nCuối buổi chia sẻ, các khách mời chụp ảnh kỷ niệm với đại diện Meta. Thông qua chương trình lần này, Meta kỳ vọng sẽ trở thành một nền tảng giao tiếp phổ biến, mang đến nhiều cơ hội cho cả người dùng cá nhân và doanh nghiệp trong tương lai.\n\nCuối buổi chia sẻ, các khách mời chụp ảnh kỷ niệm với đại diện Meta. Thông qua chương trình lần này, Meta kỳ vọng sẽ trở thành một nền tảng giao tiếp phổ biến, mang đến nhiều cơ hội cho cả người dùng cá nhân và doanh nghiệp trong tương lai.\n\nHoàng Đan\nẢnh: Quỳnh Trần - Khương Nguyễn",
    "imageUrl": ""
  },
  {
    "title": "ViruSs: 'Không trường lớp nào dạy sáng tạo nội dung'",
    "link": "https://vnexpress.net/viruss-khong-truong-lop-nao-day-sang-tao-noi-dung-4822420.html",
    "description": "Streamer ViruSs (Đặng Tiến Hoàng) cho rằng không trường lớp nào giảng dạy nghề sáng tạo nội dung, các KOC, KOL cần tự trau dồi kiến thức và chuyên tâm làm content.",
    "timeAgo": "Chủ nhật, 1/12/2024, 15:00 (GMT+7)",
    "keywords": "ViruSs, Vietnam iContent 2024",
    "content": "ViruSs là một trong những diễn giả thuyết trình tại phiên hội thảo chủ đề \"Chuyển đổi số ngành sáng tạo nội dung\", tại nhà thi đấu Quân khu 7, quận Tân Bình, TP HCM, chiều 30/11. Anh trò chuyện với VnExpress về Vietnam iContent mùa đầu tiên, nguyên tắc khi hợp tác nhãn hàng, cách KOC cần cải thiện để tiếp cận người tiêu dùng.\n\n- Cảm xúc của anh khi đến Vietnam iContent mùa đầu tiên?\n\n- Tôi rất vui, lâu nay kiếm tiền trên các nền tảng thương mại điện tử, giờ mới có dịp phân tích cho các bạn hiểu về công việc, nghề nghiệp và vị trí của mình cần thiết ra sao.\n\nCụ thể chiều 30/11, trước hàng nghìn khán giả, tôi có cơ hội thuyết trình bức tranh liên quan KOC (Key Opinion Consumer - người tiêu dùng có ảnh hưởng). Nhiều người đã nghe đến thuật ngữ này, nhưng chưa hiểu sâu. Có lẽ doanh nghiệp cũng tự hỏi: Tại sao họ nên mời KOC, thuê vì lý do gì hoặc chọn người thế nào là phù hợp? Tôi cũng đề cập cách phân biệt KOL (Key Opinion Leader - những người có tầm ảnh hưởng) và KOC.\n\n- Nghề sáng tạo nội dung số vẫn còn khá mới, theo anh, chương trình Vietnam iContent 2024 có ý nghĩa gì?\n\n- Có lẽ không trường lớp nào giảng dạy nghề sáng tạo nội dung. Thời dịch, lĩnh vực này có sức bật mạnh mẽ, sau đó phát triển như vũ bão. Trong bối cảnh ấy, ai cũng có thể theo đuổi nghề sáng tạo.\n\nĐến Vietnam iContent, các bạn sẽ thấy nhiều booth (gian hàng) khác nhau, đa dạng khu trải nghiệm, quy tụ loạt doanh nghiệp hàng đầu, có cả KOL, KOC. Diễn giả, chuyên gia lần lượt thuyết trình về nền tảng, cách tạo nội dung hấp dẫn, làm thế nào xây dựng môi trường số văn minh... Từ đây, chúng ta có thể tích lũy kiến thức, tìm thêm mối quan hệ đối tác mới, về phát triển kênh của mình.\n\nBên cạnh đó, rất cảm ơn những chương trình thế này, vừa mang đến góc nhìn mới, vừa giúp mọi người an tâm hơn khi các nền tảng đã được Chính phủ công nhận. Đặc biệt, sự kiện có sự chỉ đạo trực tiếp của Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông. Người làm nghề như tôi cũng phấn khởi, cứ yên tâm phát triển công việc của mình.\n\nHy vọng năm sau, Vietnam iContent vẫn tiếp diễn, mang đến trải nghiệm tuyệt vời và loạt sự kiện bên lề ý nghĩa.\n\n- Từ game thủ, streamer đến vai trò KOC, anh đã trưởng thành ra sao và khác gì so với ngày đầu?\n\n- Thực ra ngay từ bé, tôi bén duyên và dành phần lớn thời gian học nhạc. Sau này, tôi trải qua chặng đường khá dài, chuyển từ vai trò game thủ, streamer, bình luận các giải eSports đến KOC, thậm chí thực hiện những video reaction bình luận về video ca nhạc mới ra mắt).\n\nVới tôi, không quan trọng ngành nghề yêu thích, mà thời thế lúc đó, mình phải trau dồi thông tin ra sao. Tôi phải học rất nhiều thứ: từ cách đứng bán hàng; tìm hiểu, đọc kỹ nét đặc trưng từng sản phẩm và thao tác nhất định trong các buổi livestream.\n\nBan đầu, tôi nghĩ nghề KOC sẽ giống MC, streamer nhưng thực tế lại không phải, khác hoàn toàn. Từ lúc trở thành KOC, tôi gần như biết tất cả tác vụ của máy sấy, máy giặt, thiết bị lau nhà, cách pha trà gừng ngon...\n\n- Nhiều người cho rằng KOC phải trải nghiệm trực tiếp sản phẩm mới có thể tư vấn, thuyết phục người dùng. Tuy nhiên có không ít trường hợp vì nhận tiền từ nhãn hàng, buộc phải nói tốt về món đồ ấy. Anh nghĩ sao về quan điểm này?\n\n- Phần lớn không có sản phẩm nào toàn vẹn, được cái này sẽ mất cái kia, tùy vào giá bán. Với những món mọi người yêu cầu giá rẻ, thì chất lượng sẽ không thể quá cao. Chỉ cần không ảnh hưởng sức khỏe, an toàn, tôi sẽ nói điểm hạn chế, diển hình là chỉ dành cho độ tuổi nào, không nên dùng thời điểm này. Tôi sẽ tập trung nhấn mạnh: trường hợp nào, người mua nào cần thiết với sản phẩm đó.\n\n- Khi nhận lời quảng bá sản phẩm hay hợp tác với nhãn hàng, doanh nghiệp, anh đề cao nguyên tắc gì?\n\n- Tôi quảng bá khá nhiều thứ, nhưng mạnh nhất về công nghệ. May mắn mảng này không ảnh hưởng sức khỏe, chỉ xoay quanh các vấn đề di chuyển, sử dụng thế nào và bảo hành ra sao.\n\nVới kinh nghiệm vừa là game thủ, vừa là nhà đầu tư và sở hữu công ty về phần cứng, tôi nắm toàn bộ thông tin công nghệ, làm sao giúp người mua chọn đúng sản phẩm đúng, ưng ý, vừa khả năng tài chính.\n\n- Theo anh, KOC cần làm gì để nâng cao khả năng và tiếp cận nhiều người tiêu dùng hơn nữa?\n\n- Tôi nghĩ các KOC cần tập trung hai thứ: một là kiến thức, trải nghiệm về cuộc sống và tất cả ngành hàng; tiếp đó là tranh thủ, chuyên tâm làm content (nội dung), lúc ấy người mua mới hình dung ra bạn là ai, có chuyên môn, thế mạnh gì, từ đó mới có thể tạo lòng tin với họ.\n\nTôi bán đồ ăn, thời trang không giỏi, bởi ai cũng biết tôi xuất thân game thủ, điều hành công ty về phần cứng, do đó nói về máy tính, điện thoại hay thiết bị điện tử, mọi người sẽ tin hơn.\n\n- Phía người tiêu dùng cần lưu ý gì?\n\n- Trước sự bùng nổ của sàn thương mại điện tử, tôi chân thành mong mọi người cái nào cần thiết hãy mua. Thực tế, tôi cũng là người tiêu dùng, đôi khi mua nhiều hơn dự tính vì thấy hời nhưng không dùng đến. Tiếp đó, bạn nên chọn lựa sản phẩm đúng nhu cầu bản thân, rẻ quá cũng khó tốt. Có thể ưu tiên giá hời nhưng vẫn phải đảm bảo chất lượng.\n\nĐông Vệ\n\nViruSs tên thật Đặng Tiến Hoàng sinh năm 1990, từng là đội trưởng Hanoi Dragons - đội tuyển Liên Minh Huyền Thoại có tiếng trong nước. Sau khi rẽ hướng thành streamer, bình luận các giải eSports, anh đạt nhiều thành tựu nhờ kinh nghiệm thi đấu dày dặn, kiến thức chuyên sâu về Liên Minh Huyền Thoại cùng sự hài hước. Có những buổi phát sóng, fan dành cho ViruSs mức donate (quyên góp) đến 100 triệu đồng. Anh còn nhiều lần được đề cử top streamer châu Á, hút lượng theo dõi lớn.\n\nBên cạnh chơi game, anh còn thực hiện những video reaction (bình luận về video ca nhạc mới ra mắt). ViruSs cũng tham gia viết nhạc, hợp tác trong loạt hit Thằng điên, Trời giấu trời mang đi, Hơn em chỗ nào..., đồng thời góp mặt trong một số game show, phim ngắn, kinh doanh...",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/314977131-691075072397187-6520-1751-4496-1733028978.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qB_pVdEUVlioR1MuSEhOLQ"
  },
  {
    "title": "Cục trưởng Lê Quang Tự Do: Nội dung 'sạch' giúp ngành sáng tạo số bền vững",
    "link": "https://vnexpress.net/cuc-truong-le-quang-tu-do-noi-dung-sach-giup-nganh-sang-tao-so-ben-vung-4822322.html",
    "description": "Sản xuất nội dung sạch mang lại thu nhập, sự nổi tiếng, được cộng đồng đón nhận mà còn giúp nhà sáng tạo tránh những rắc rối với cơ quan chức năng.",
    "timeAgo": "Chủ nhật, 1/12/2024, 14:00 (GMT+7)",
    "keywords": "icontent, sự kiện, sáng tạo số",
    "content": "Thông tin được ông Lê Quang Tự Do - Cục trưởng Cục Phát thanh, truyền hình và thông tin điện tử nêu tại tọa đàm \"Sáng tạo nội dung và quảng bá thương hiệu - từ cộng tác đến cộng hưởng\", chiều 30/11. Cùng tham gia bàn thảo có các đại diện từ Meta, TikTok, Vinamilk và nhiều chuyên gia đầu ngành.\n\nSự phát triển như \"vũ bão\" của cộng đồng sáng tạo số\n\nMở đầu sự kiện, ông Do chỉ ra sự thay đổi rõ rệt của ngành sáng tạo nội dung trong vòng một thập kỷ qua. Trước đây, sáng tạo nội dung chủ yếu mang tính cá nhân và chưa được xem như một ngành nghề thực thụ. Hiện tại, lĩnh vực này đã chuyển mình thành một ngành công nghiệp chuyên nghiệp, nơi nhà sáng tạo phải đầu tư nghiêm túc, chỉn chu hơn trong cách xây dựng nội dung. Những sản phẩm thiếu chất lượng hiện không còn chỗ đứng trên thị trường, bởi các nhãn hàng và người dùng mạng xã hội ngày càng đặt ra tiêu chuẩn cao.\n\nSự chuyển dịch này đòi hỏi các nhà sáng tạo nội dung không chỉ sáng tạo mà còn phải nâng cao tính chuyên nghiệp. Họ trở thành kênh truyền thông hiệu quả, giúp nhãn hàng tối ưu hóa chi phí quảng cáo và tiếp cận đúng đối tượng mục tiêu. Ngành sáng tạo số đã phát triển vượt bậc trong 10 năm qua với những tiêu chuẩn ngày càng khắt khe, thúc đẩy nhà sáng tạo đầu tư cả về chiến lược và chất lượng sản phẩm. Ngoài ra, sự phát triển của xu hướng nhãn hàng hợp tác cùng các nhà sáng tạo nội dung quảng cáo sản phẩm càng đòi hỏi cộng đồng sáng tạo đầu tư nhiều hơn.\n\nTiếp nối vấn đề về hợp tác với các thương hiệu, bà Nguyễn Thị Hoàng Lan, Giám đốc Cấp cao Mảng Tiếp thị Nội dung tại Mindshare, GroupM Vietnam cho rằng chiến lược sử dụng influencer (người nổi tiếng) là một giải pháp hiệu quả, giúp nhãn hàng tiếp cận chính xác đối tượng mục tiêu. Sự phù hợp giữa người ảnh hưởng và sản phẩm hoặc lĩnh vực cụ thể không chỉ tối ưu hóa chi phí mà còn nâng cao hiệu quả truyền thông, đặc biệt khi so sánh với quảng cáo đại trà như TVC trong khung giờ vàng. Đối với các sản phẩm thuộc thị trường ngách, influencer đóng vai trò cầu nối, đưa thông điệp đến đúng nhóm khách hàng, thay vì lan tỏa một cách không đồng đều như các phương pháp truyền thống.\n\nHơn nữa, việc hợp tác với influencer còn giúp thương hiệu dễ dàng đo lường hiệu quả chiến dịch thông qua các công cụ kỹ thuật số hiện đại. Thương hiệu có thể thu thập phản hồi từ người tiêu dùng, từ đó hiểu rõ hơn về nhu cầu, thắc mắc và kỳ vọng liên quan đến sản phẩm. Điều này không chỉ cải thiện sản phẩm mà còn tăng tính tương tác giữa nhãn hàng và khách hàng. Đây là ưu điểm nổi bật so với các kênh truyền thông một chiều vốn thiếu sự linh hoạt trong việc đánh giá hiệu quả chi tiết.\n\nBên cạnh tính hiệu quả, sử dụng influencer còn mang lại lợi ích vượt trội về mặt cá nhân hóa và độ tin cậy. Các influencer thường là những cá nhân gần gũi, như một người bạn hoặc đồng nghiệp trong cộng đồng, nên tiếng nói của họ dễ dàng được chấp nhận hơn so với quảng cáo truyền thống. Nhờ đó, nội dung được truyền tải thông qua họ thường tạo được cảm giác gần gũi, tăng cường sự gắn kết giữa thương hiệu và người tiêu dùng.\n\nĐể hiểu thêm về tiềm năng của influencer marketing, khán giả đã đặt câu hỏi cho bà Nguyễn Phương Chi, Quản lý chính sách công thị trường Việt Nam của Tập đoàn Meta. Bà Chi nhấn mạnh rằng influencer marketing không chỉ là một xu hướng mà còn đang trở thành chiến lược tiếp thị cốt lõi, giúp doanh nghiệp truyền tải thông điệp đến thị trường một cách hiệu quả và nhanh chóng.\n\nTrả lời thắc mắc từ khán giả về lý do YouTube có vẻ \"e dè\" hơn trong việc phát triển tính năng livestream bán hàng, bà Phương Huỳnh, Quản lý Đối tác Chiến lược tại YouTube, cho biết nền tảng này tập trung vào các tính năng như mua sắm trực tuyến nhưng vẫn duy trì giá trị cốt lõi: xây dựng cộng đồng lành mạnh, mang lại giá trị kinh tế và tạo tác động xã hội tích cực. Bà khẳng định YouTube luôn ưu tiên bảo vệ môi trường số an toàn, giúp nhà sáng tạo kết nối khán giả và đạt doanh thu bền vững.\n\nCác tính năng mới của YouTube được phát triển với mục tiêu nâng cao trải nghiệm người dùng, tránh phá vỡ hệ sinh thái hiện tại. Đồng thời, nền tảng áp dụng bộ quy tắc cộng đồng nghiêm ngặt để đảm bảo rằng nội dung trên mọi định dạng luôn lành mạnh và phù hợp với tiêu chuẩn của cộng đồng.\n\nLuật mới để bảo vệ người dùng\n\nTrước sự phát triển mạnh mẽ của xu hướng quảng cáo thông qua người có sức ảnh hưởng, đặc biệt là livestream bán hàng trên các nền tảng mạng xã hội, các thương hiệu đã nhanh chóng đưa sản phẩm lên các nền tảng nội dung số. Song song đó, cơ quan quản lý nhà nước cũng tích cực đưa ra các biện pháp kiểm soát để theo kịp sự thay đổi này.\n\nBộ Văn hóa, Thông tin và Truyền thông đang xây dựng các quy định pháp lý liên quan đến quảng cáo, nhằm hạn chế tình trạng mập mờ trong nội dung truyền tải. Đối với các vi phạm, bên cạnh những biện pháp tài chính truyền thống, bộ này đề xuất áp dụng \"biện pháp mềm\", chẳng hạn yêu cầu cân nhắc vị trí địa lý của quảng cáo, hoặc các cơ quan truyền thông không nhắc tên thương hiệu vi phạm. Đây được xem là cách tiếp cận linh hoạt, nhằm giảm thiểu tác động tiêu cực mà không gây gián đoạn toàn bộ hệ sinh thái số.\n\nLiên quan đến việc quản lý nội dung thời gian thực như livestream, câu hỏi đặt ra là các nền tảng hiện triển khai những giải pháp nào để kiểm soát thông tin và bảo vệ người dùng. Trả lời vấn đề này, ba nền tảng lớn Meta, TikTok và YouTube đều nhấn mạnh các nỗ lực của mình trong việc duy trì môi trường an toàn và minh bạch.\n\nTheo đó, TikTok đã phát triển bộ tiêu chuẩn cộng đồng áp dụng cho tất cả người sáng tạo nội dung, đồng thời cung cấp các công cụ hỗ trợ như bộ lọc (filter) để ngăn chặn các nội dung vi phạm. Nền tảng này cũng hưởng ứng Nghị định 147, nhằm thúc đẩy sự phát triển bền vững trong ngành sáng tạo nội dung, đồng thời bảo vệ người dùng trước các hành vi vi phạm pháp luật.\n\nMeta tập trung vào hai hướng chính: tăng cường đầu tư vào chính sách và công nghệ bảo mật, song song với việc nâng cao nhận thức người dùng thông qua các chiến dịch giáo dục. Dự kiến, công ty sẽ đầu tư 20 tỷ USD cùng 40.000 nhân sự toàn cầu từ năm 2026 để tăng cường kiểm soát thông tin. Ngoài ra, Meta cũng sẽ giới thiệu công nghệ nhận diện gương mặt, giúp phát hiện các video giả mạo và các nội dung lừa đảo khác.\n\nTrong khi đó, YouTube áp dụng chiến lược kiểm soát thông tin theo phương pháp đa lớp. Nền tảng sử dụng trí tuệ nhân tạo (AI) để tự động phát hiện các nội dung vi phạm, kết hợp với đội ngũ chuyên gia và hệ thống cờ cộng đồng để xử lý những trường hợp phức tạp. Ngoài ra, YouTube cung cấp các tính năng giúp người dùng bảo vệ quyền riêng tư, chẳng hạn như ẩn nhận xét độc hại. Nền tảng này cam kết tiếp tục cải tiến công nghệ nhằm duy trì sự an toàn và tin cậy cho người dùng.\n\nVietnam iContent 2024 mở cửa từ 9h ngày 30/11 tại nhà thi đấu Quân khu 7, TP HCM. 19h là lễ vinh danh Vietnam iContent Awards 2024. Chương trình hứa hẹn bùng nổ với phần xuất hiện của nhiều sao và các tiết mục âm nhạc.\n\nXuyên suốt phiên diễn đàn buổi sáng, gần 20 gian hàng đón hàng nghìn lượt khách đến trải nghiệm, tương tác minigame, nhận hàng trăm phần quà. Vietnam iContent 2024 do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nThái Anh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/246a2638-jpg-1733033247-173303-9281-3389-1733033635.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NCfx7JHyhVMVDuz-TOmWMw"
  },
  {
    "title": "H'Hen Niê cùng Quyền Linh nhận giải 'Cá nhân vì cộng đồng'",
    "link": "https://vnexpress.net/h-hen-nie-cung-quyen-linh-nhan-giai-ca-nhan-vi-cong-dong-4822435.html",
    "description": "TP HCMHoa hậu H'Hen Niê và MC Quyền Linh được vinh danh \"Cá nhân vì cộng đồng\" còn Sài Gòn Xanh và tập đoàn Hoa Sen nhận giải \"Tổ chức vì cộng đồng\", tại Vietnam iContent Awards 2004.",
    "timeAgo": "Chủ nhật, 1/12/2024, 12:15 (GMT+7)",
    "keywords": "icontent, Quyền Linh, vì cộng đồng, mạng xã hội",
    "content": "Hai giải thưởng thuộc hạng mục Vì cộng đồng. Tại lễ trao giải đêm 30/11, khi đại diện của Ban giám khảo - Nhà sản xuất Trần Thành Trung xướng tên MC Quyền Linh và Hoa hậu H'Hen Niê cho giải thưởng, các khán giả đồng loạt vỗ tay kèm tiếng hô vang, chứng thực cho nỗ lực và đóng góp nổi bật của nghệ sĩ và người đẹp.\n\nÔng Trung, nhà sáng lập thương hiệu T Production & Ganga Studio, người đã xác lập hai kỷ lục Việt Nam trong việc tạo ra nhiều dự án âm nhạc cộng đồng nhất Việt Nam chia sẻ, Quyền Linh là người gắn bó với hình ảnh của các gia đình vượt khó, xuất hiện trong nhiều chương trình dành cho người nghèo. Còn hoa hậu H'Hen Niê chính là người đồng đội của ông trong chiến dịch chống Covid-19.\n\nPhát biểu khi nhận giải, cả MC Quyền Linh và hoa hậu H'Hen Niê đều dành lời khen cho người còn lại. MC Quyền Linh cho biết, khi nhìn hai cái tên đề cử được ban tổ chức giới thiệu trên màn hình, trong lòng nghệ sĩ hơi hướng về H'Hen Niê vì hoa hậu rất xứng đáng nhận giải: xinh đẹp, năng động trong công việc, rất ưu tiên vì cộng đồng. Nhiều lần được Quyền Linh gọi đi làm chung các dự án miễn phí cho cộng đồng, H'Hen Niê đều hào hứng tham gia.\n\nMC Quyền Linh cũng cho biết, giải thưởng tại Vietnam iContent Awards là món quà giúp ông có thêm động lực để tiếp tục các chương trình cho người nghèo. Ông cảm ơn mọi người vì đã đồng hành cùng mình trong chặng đường hơn 20 năm làm những chương trình vì cộng đồng.\n\nMC, diễn viên Quyền Linh, sinh năm 1969 là một trong những nghệ sĩ được yêu thích nhất tại Việt Nam. Từ năm 1992 đến nay, Quyền Linh đã tham gia diễn xuất trong hàng trăm phim điện ảnh lẫn truyền hình, ông cũng giành 6 giải Mai Vàng - giải thưởng thường niên nhằm tôn vinh những nghệ sĩ đã có những đóng góp tích cực cho các hoạt động văn hóa nghệ thuật. Quyền Linh đã có hơn 20 thực hiện các dự án vì cộng đồng, được coi là MC của người nghèo.\n\nTrái ngược với màn chia sẻ hài hước của Quyền Linh, Hoa hậu H'Hen Niê xúc động, rơi nước mắt khi nhận giải. Cô gửi lời cảm ơn đến MC Quyền Linh vì đã truyền cảm hứng để cô tích cực hơn trong các hoạt động vì cộng đồng. Mỗi lần đi làm cùng nghệ sĩ, hoa hậu như được đi với \"cha của mình\" và học được nhiều điều.\n\nTrong giây phút xúc động và hạnh phúc khi nhận giải, H'Hen Niê không quên cảm ơn ngôi vị hoa hậu đã cho cô cơ hội được lan tỏa, được biết cách cho đi. Cô nhớ lại thời sinh viên, cô muốn tham gia trại hè mà không có tiền, có người đã ngỏ ý hỗ trợ nhưng cô không dám nhận. \"Khi nào em làm được, em sẽ giúp được người khác\", lời người chị động viên cô nhận món quà trở thành định hướng cho hoạt động sau này của hoa hậu.\n\nHoa hậu chia sẻ từ khi đăng quang đến thời điểm hiện tại cô đã làm nhiều dự án khác nhau, trong đó có 11 dự án thư viện và trồng rừng, điều đó làm cô thấy rất hạnh phúc. Năm vừa qua, hoa hậu H'Hen Niê thực hiện nhiều dự án trồng rừng, bởi cô mong muốn mọi người hướng đến mục tiêu phát thải bằng không trong năm 2050, xem đây là trách nhiệm của tất cả mọi người. Hoa hậu cho biết cô mong muốn trở thành công dân luôn luôn cống hiến. Cô cũng động viên các bạn trẻ, có thể học hỏi được nhiều điều trong cuộc sống, từ những người anh người chị đi trước, để cùng làm nên những điều tuyệt vời.\n\nHoa hậu H'Hen Niê (sinh 1992) là người dân tộc Ê Đê và là người dân tộc thiểu số đầu tiên tại Việt Nam đăng quang Hoa hậu Hoàn vũ Việt Nam 2017. Cô đại diện Việt Nam tham dự cuộc thi Hoa hậu Hoàn vũ 2018 và vào Top 5 chung cuộc. Ngoài sự nghiệp người mẫu, truyền hình, H'Hen Niê tích cực tham gia nhiều hoạt động từ thiện, vì cộng đồng.\n\nBên cạnh trao giải thưởng cho cá nhân, tại nhóm hạng mục Vì cộng đồng của Vietnam iContent Awards 2024 còn có giải thưởng dành cho tổ chức vì cộng đồng.\n\nTừ 5 đề cử vào chung kết, ban giám khảo đã quyết định trao giải cho Sài Gòn Xanh và Tập đoàn Hoa sen - hai cái tên tiêu biểu trong việc đem đến những hành động có giá trị tích cực và bền vững cho cộng đồng.\n\nLên sân khấu nhận giải, đại diện tập đoàn Hoa Sen cho biết hạnh phúc vì nỗ lực của doanh nghiệp được ghi nhận. Ông cảm ơn chính quyền địa phương vì luôn tạo điều kiện cho đơn vị, đồng thời nhắc tên Chủ tịch Hoa sen, tập thể nhân viên, các nghệ sĩ và cộng đồng đã chung tay trong mọi hoạt động thiện nguyện cùng doanh nghiệp.\n\nCông ty cổ phần tập đoàn Hoa Sen (Hoa Sen Group) được thành lập từ năm 2001, hoạt động trong lĩnh vực sản xuất, tôn thép, nhựa với 10 nhà máy trên toàn quốc. Từ khi ra mắt, công ty chủ trương xây dựng thương hiệu dựa trên triết lý kinh doanh cốt lõi: \"Trung thực - Cộng đồng - Phát triển\". Bên cạnh hoạt động kinh doanh, 23 năm qua, đơn vị ghi dấu với loạt chương trình tài trợ, thiện nguyện như: Vượt lên chính mình, Trái tim nhân ái, Lục lạc vàng, Tỏa sáng nghị lực Việt, Tôn Hoa Sen - Cùng em đi học, Giải bóng đá Futsal cho trẻ em có hoàn cảnh đặc biệt, Cặp lá yêu thương, Hát cho ngày mai, Mái ấm gia đình Việt...\n\nLên sân khấu nhận giải thưởng cùng đại diện Tập đoàn Hoa Sen, đại diện Sài Gòn Xanh cho biết cả nhóm đang thực hiện một dự án vì cộng đồng khác tại Cần Giờ nên không thể đến trực tiếp sự kiện. Cúp \"Tổ chức vì cộng đồng\" là động lực lớn để nhóm tiếp tục lan tỏa các hoạt động xanh, sạch đẹp.\n\nSài Gòn Xanh là một tổ chức là một tổ chức thiện nguyện do nhóm bạn trẻ ở TP HCM (có công việc chính là nhân viên phục vụ, tài xế xe công nghệ, sinh viên...) lập lên với mục tiêu giữ gìn, bảo vệ và làm sạch môi trường tại TP HCM. Qua thời gian, chương trình ghi dấu với hơn 300 hoạt động \"ra quân\" dọn dẹp rác thải tại các loạt kênh rạch - mạch máu quan trọng của thành phố. Các chiến dịch này vừa tập trung xử lý rác thải, vừa ngăn chặn hàng nghìn tấn rác trôi ra sông và biển, góp phần bảo vệ hệ sinh thái biển.\n\nNỗ lực của Sài Gòn Xanh không chỉ dừng lại ở địa phương, mà lan rộng toàn cầu. Với hơn 20.000 tình nguyện viên, đơn vị trở thành biểu tượng của tinh thần thanh niên Việt Nam sống đẹp, nhiệt huyết và dấn thân \"vì một thế giới xanh, sạch, bền vững\".\n\nTrong khi các giải thưởng khác chỉ xướng tên một người chiến thắng, thì hai danh hiệu trong nhóm hạng mục vì Cộng đồng của Vietnam iContent Awards 2024 đều có hai đồng chủ nhân. Tinh thần và trái tim nhân ái của các tổ chức và cá nhân đã tác động tích cực và truyền cảm hứng cho cộng đồng, thông qua sức lan tỏa mạnh mẽ từ những dự án, chương trình mà họ thực hiện trên các nền tảng số.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân và tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các nhà sáng tạo. Bên cạnh các hoạt động trao giải, iContent còn có những buổi hội thảo chuyên đề, trình diễn sản phẩm sáng tạo và không gian giao lưu mở rộng. Đây là cơ hội để những người tham gia, từ các nhà sáng tạo kỳ cựu đến các bạn trẻ mới bước chân vào nghề có thể gặp gỡ, chia sẻ kinh nghiệm và khám phá thêm nhiều hướng đi mới cho hành trình sáng tạo.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nHoàng Anh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/d3c35023a924137a4a35-4131-1733033772.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=l9sdfvUbSpLhrcbLSfKLvw"
  },
  {
    "title": "FPT Play thắng giải 'Nền tảng giải trí của năm'",
    "link": "https://vnexpress.net/fpt-play-thang-giai-nen-tang-giai-tri-cua-nam-4822365.html",
    "description": "Nhờ đóng góp tích cực cho hoạt động sáng tạo nội dung số ở thị trường trong nước, FPT Play thắng \"Nền tảng giải trí của năm\", tại Vietnam iContent Awards 2024, ngày 30/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 11:00 (GMT+7)",
    "keywords": "FPT Play, Nền tảng giải trí của năm, Vietnam iContent Awards 2024",
    "content": "Đây là giải thưởng duy nhất được trao trong nhóm Nền tảng số. Ngay khoảnh khắc được doanh nhân Lê Đăng Khoa - thành viên giám khảo -xướng tên, đại diện FPT Play cho biết vui mừng, bất ngờ. \"Không riêng chúng tôi, tất cả đơn vị được đề cử đều xứng đáng chiến thắng, bởi mỗi nền tảng có ưu điểm riêng\", người đại diện nói. Giải thưởng tiếp thêm động lực để đội ngũ sáng tạo nhiệt huyết của FPT Play tiếp tục cống hiến, phát triển sản phẩm, dịch vụ có ý nghĩa với cộng đồng.\n\nĐược phát triển bởi Công ty cổ phần viễn thông FPT - thành viên tập đoàn FPT, ứng dụng FPT Play là nền tảng truyền hình trả phí thuần Việt được ưa chuộng hàng đầu với khán giả mọi độ tuổi. Ra mắt năm 2016, đơn vị đặt mục tiêu mang đến cho người dùng những nội dung đặc sắc, hấp dẫn nhất.\nRiêng mảng giải trí, FPT Play hiện có hơn 140 kênh truyền hình trong nước và quốc tế. Bên cạnh đó, ứng dụng sở hữu thư viện nội dung đồ sộ: nguyên bản, độc quyền, do FPT Play đầu tư phát triển và sản xuất; kho anime, phim bộ, phim điện ảnh bản quyền trong nước và thế giới như Hàn Quốc, Trung Quốc, Thái Lan, Âu Mỹ... Có hàng trăm nội dung trong số này được phát song song với quốc tế hoặc công chiếu trực tuyến sớm nhất (với phim điện ảnh, kể từ thời điểm hạ rạp).\nỞ mảng thể thao, khán giả có thể theo dõi loạt giải đấu lớn trong và ngoài nước, từ bóng đá, bóng rổ, võ thuật MMA đến golf... Điển hình là V.League 1, V.League 2, Cúp Quốc gia; giải vô địch các CLB Đông Nam Á Shopee Cup 2024/25; giải vô địch bóng đá Đông Nam Á Mitsubishi Electric Cup 2024, gải bóng rổ nhà nghề Mỹ NBA, PGA Championship hay USGA...\nPhương châm \"Giải trí không giới hạn\" của FPT Play không chỉ thể hiện ở thư viện nội dung, mà còn ở cách trải nghiệm dịch vụ tiện lợi, linh hoạt, mọi lúc mọi nơi. Dịch vụ có thể dùng trên đa thiết bị như SmartTV, smartphone, tablet, PC hay bộ giải mã FPT Play (FPT Play Box) ở cùng thời điểm.\nBên cạnh đó, đơn vị còn tiên phong ở lĩnh vực truyền hình tương tác. Trên môi trường trực tuyến, nền tảng giúp khách hàng trở thành người xem truyền hình chủ động, có thể bày tỏ cảm xúc, bình luận trực tiếp, thậm chí quyết định kết quả chương trình thông qua bình chọn... Ứng dụng cũng liên tục triển khai nhiều tính năng, công nghệ mới nhằm đa dạng hóa trải nghiệm truyền hình. \nTheo báo cáo \"The Connected Consumer\" của Decision Lab, FPT Play xếp thứ hai về nền tảng phát trực tuyến phim phổ biến tại Việt Nam trong quý II/2024, chỉ sau YouTube và dẫn đầu so với các nền tảng nội địa.\n\nTrước đó, nghiên cứu thị trường độc lập từ Group M cũng khẳng định nền tảng này đang đứng thứ hai, chỉ sau Netflix, ở lĩnh vực dịch vụ truyền hình trực tuyến tại thị trường Việt Nam. Trong khi YouNetMedia gọi FPT Play là \"ông trùm độc quyền phát sóng các trận cầu đỉnh cao\". Cụ thể, ứng dụng đứng top 2 thương hiệu ứng dụng xem phim và chương trình giải trí được quan tâm nhất mạng xã hội.\nHiện FPT Play có hơn 35 triệu người dùng đăng ký tài khoản, trở thành đối tác của hơn 200 tổ chức, doanh nghiệp thuộc nhiều ngành nghề, lĩnh vực.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/32e4a48919f0a3aefae1-5313-1732991367.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Db_6mBEZLtSf6DCQBuMCpA"
  },
  {
    "title": "Hai show 'anh trai' được vinh danh ở Vietnam iContent Awards 2024",
    "link": "https://vnexpress.net/hai-show-anh-trai-duoc-vinh-danh-o-vietnam-icontent-awards-2024-4822361.html",
    "description": "TP HCMShow \"Anh trai vượt ngàn chông gai\", \"Anh trai say hi\" lần lượt được xướng tên hạng mục \"Chương trình truyền hình truyền cảm hứng\" và \"Hiện tượng số của năm\", tại Vietnam iContent Awards 2024.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:00 (GMT+7)",
    "keywords": "TP HCM",
    "content": "Lễ trao giải Vietnam iContent Awards 2024 diễn ra tại nhà thi đấu Quân khu 7, tối 30/11, thu hút sự quan tâm của đại diện cơ quan ban ngành, hàng chục nghệ sĩ và nhà sáng tạo nội dung số đình đám.\n\nNhóm Sản phẩm số trao giải ba hạng mục. Ông Bùi Quang Minh - Chủ tịch Beta Group nhận - công bố kết quả hạng mục \"Chương trình truyền hình truyền cảm hứng\", trao chứng nhận, cúp lưu niệm cho Giám đốc truyền thông show Anh trai vượt ngàn chông gai.\n\nBan tổ chức đánh giá chương trình tạo sức hút nhờ đầu tư chất lượng, không đơn thuần mang tính giải trí, mà còn tạo ảnh hưởng tích cực và truyền cảm hứng mạnh mẽ tới đông đảo người xem.\n\nAnh trai vượt ngàn chông gai là phiên bản Việt hóa từ Call me by fire ăn khách tại Trung Quốc, dành cho các sao nam trên 30 tuổi. Kết thúc 15 tập phát sóng, show gần như luôn đứng đầu về tỷ suất người xem (rating) trên kênh VTV3 vào khung 20-23h cả tuần. Nhiều màn trình diễn vào top trending trên YouTube, nội dung được thảo luận dày đặc trên mạng xã hội và các phương tiện truyền thông.\n\nNgay khi show kết thúc, Yeah1 - nhà sản xuất chương trình - tổ chức đêm nhạc (concert) tại TP HCM. Chỉ trong 90 phút, 20.000 vé trong mức 800.000 đến 8 triệu đồng lập tức bán hết. Nếu không tính khu đắt nhất, vé được tiêu thụ chỉ trong một giờ.\n\nAnh trai say hi được sản xuất theo phong cách truyền hình thực tế, do MC Trấn Thành dẫn dắt. Các ca sĩ luyện tập để hoàn thiện kỹ năng ca hát, trình diễn, vũ đạo, sáng tác, từ đó có cơ hội bước vào đội hình toàn năng. Show có hơn 50 ca khúc mới, do JustaTee và 20 producer, nhạc sĩ sáng tác. Phần chấm điểm từng tập do khán giả trường quay quyết định. 14 tập đạt triệu lượt xem trên các nền tảng, với loạt tiết mục đứng đầu xu hướng của YouTube, TikTok.\n\nCũng thuộc nhóm Sản phẩm số, nhà sáng tạo nội dung Nguyễn Hữu Trí - giám khảo Vietnam iContent Award 2024 - xướng tên \"Đi giữa trời rực rỡ\", bài hát chủ đề trong phim truyền hình cùng tên, do Ngô Lan Hương thể hiện, thắng hạng mục \"Âm nhạc truyền cảm hứng\". Ca khúc hút fan nhờ giai điệu tươi trẻ, nói về hoài bão của cô gái 18 tuổi trước ngưỡng cửa trưởng thành.\n\nCa khúc cũng do Ngô Lan Hương sáng tác. Người đẹp tiết lộ bất ngờ khi được vinh danh. \"Hôm nay đến gala, tôi chuẩn bị tinh thần để hát, không nghĩ mình sẽ được giải gì. Đây là giải thưởng đầu tiên trong sự nghiệp làm nghệ thuật của tôi\", ca sĩ nghẹn ngào nói. Cô tri ân êkip luôn đồng hành, gia đình và khán giả yêu thương, ủng hộ.\n\n2024 đánh dấu bước tiến của Lan Hương, nhất là khi được nhà sản xuất phim Đi giữa trời rực rỡ mời viết nhạc nền. Sau khi trao đổi nội dung câu chuyện với êkíp, cô nắm bắt tinh thần của tác phẩm, tự nghĩ nhịp beat. Trước đây, Ngô Lan Hương từng là nhà sáng tạo nội dung, hút triệu lượt xem với những video cover ca khúc nổi tiếng.\n\nNgay sau khi nhận giải, Ngô Lan Hương cùng vũ đoàn thể hiện Đi giữa trời rực rỡ trong tràng pháo tay của hàng nghìn khán giả ở nhà thi đấu Quân khu 7. Màn bắn pháo sáng giúp không khí sôi động và lãng mạn như chính lời ca \"thênh thang ta đi giữa trời rực rỡ\".\n\nNgô Lan Hương 26 tuổi, quê Thanh Hóa, ghi dấu nhờ các video cover trên mạng xã hội. Cô từng học ngành Kinh tế đối ngoại - trường đại học Ngoại thương Hà Nội. Sau khi gây chú ý ở cuộc thi Giọng hát Việt 2017, ca sĩ theo đuổi hoạt động nghệ thuật chuyên nghiệp, ra mắt các ca khúc như Anh muốn đưa em về không, Yêu đừng sợ đau, Tuổi 23.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/374b2731c94873162a59-6516-1732990266.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FF9VQOh6_yVeFNhvj4z3UA"
  },
  {
    "title": "Khoai Lang Thang: 'Cảm xúc chân thật giúp video chạm trái tim khán giả'",
    "link": "https://vnexpress.net/khoai-lang-thang-cam-xuc-chan-that-giup-video-cham-trai-tim-khan-gia-4822360.html",
    "description": "YouTuber Khoai Lang Thang cho biết khi sáng tạo nội dung với cái tâm, quan tâm giá trị, thông điệp truyền tải, video sẽ chạm đến trái tim khán giả.",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:00 (GMT+7)",
    "keywords": "Khoai Lang Thang, Vietnam iContent Awards 2024",
    "content": "Ngay sau khi gala Vietnam iContent Awards 2024 khép lại, YouTuber Khoai Lang Thang trò chuyện với VnExpress cảm xúc lúc nhận cú đúp giải thưởng, nguyên tắc làm nghề, cách giúp video giữ chân người xem và kế hoạch sắp tới.\n\n- Cảm xúc của anh khi nhận cú đúp tại Vietnam iContent Awards 2024?\n\n- Tôi thấy may mắn và biết ơn khi được trao danh hiệu \"Nhà sáng tạo nội dung của năm\" và \"Nhà sáng tạo nội dung được yêu thích nhất\" (do độc giả bình chọn). May mắn vì mình định hướng trở thành nhà sáng tạo nội dung và biết ơn vì trong hành trình đó, có rất nhiều cô chú, anh chị, những người luôn ủng hộ phía sau màn hình nhỏ. Họ tiếp thêm động lực để tôi liên tục làm những video giá trị, hấp dẫn, từ đó dần hoàn thiện bản thân.\n\nTôi nhớ khoảnh khắc lần đầu lên sân khấu nhận cúp, chứng nhận \"Nhà sáng tạo nội dung được yêu thích nhất\", khi được mọi người gọi tên và đồng thanh động viên, tôi khó diễn tả cảm xúc lúc đó: vừa vui, cảm động, vừa thấy mình quá may mắn.\n\n- Anh đánh giá thế nào về quy mô Vietnam iContent Awards 2024 trong lần đầu tổ chức?\n\n- Chương trình quy mô và ý nghĩa, không chỉ là nơi vinh danh, ban tổ chức còn khéo léo sắp xếp những khu vực, loạt hoạt động bên lề nhằm kết nối nhà sáng tạo trẻ với các doanh nghiệp lớn, đưa khán giả xích lại gần các YouTuber, TikTok họ yêu mến và cả nghệ sĩ nữa. Đồng thời, tôi đánh giá cao những tọa đàm, hội thảo, phiên chia sẻ kinh nghiệm từ các anh chị đi trước.\n\nTôi mong năm sau Vietnam iContent Awards 2024 sẽ có nhiều hạng mục đề cử hơn nữa để có thêm nhiều nhà sáng tạo nội dung trong nhiều mảng/lĩnh vực khác có cơ hội được vinh danh.\n\n- Suốt 8 năm theo đuổi nghề sáng tạo nội dung, khoảnh khắc nào khiến anh nhớ nhất và chuyến đi nào để lại ấn tượng sâu sắc với anh?\n\n- Tôi nhớ nhất chuyến về miền Tây lúc bắt đầu xây dựng kênh YouTube Khoai Lang Thang. Chuyến đi kéo dài vài tháng, giúp tôi hiểu rõ hơn nơi mình sinh ra và lớn lên. Tôi gặp rất nhiều người xa lạ, nhưng họ cho tôi cảm giác thân tình như gia đình.\n\n- Nguyên tắc làm nghề của anh?\n\n- Những ngày đầu làm nghề, mỗi video tôi thực hiện tự nhiên, đơn giản, không chèn hiệu ứng hay bất cứ kỹ thuật gì, may mắn có khán giả đón nhận. Suốt 8 năm qua, tự nhủ bản thân \"cứ chân thành chắc chắn sẽ nhận được chân thành\". Khi làm với cái tâm, quan tâm chất lượng sản phẩm, sẽ chạm đến trái tim người xem, được cộng đồng ủng hộ.\n\nSáng tạo nội dung mang đến cho tôi nhiều trải nghiệm quý giá: tình yêu của cộng đồng, có thêm nhiều bạn bè thân thiết như gia đình.\n\n- Theo anh, nhà sáng tạo nội dung cần làm gì để giữ chân người xem?\n\n- Tôi cho rằng các nhà sáng tạo nội dung cần duy trì 50% cảm xúc và 50% lý trí. Cảm xúc chân thật sẽ giúp video, sản phẩm số chạm đến trái tim khán giả. Trong khi đó, lý trí để hiểu thuật toán nền tảng cũng như giúp bản thân cân bằng nội dung phù hợp xu hướng.\n\n- Kế hoạch sắp tới của anh?\n\n- Tôi vẫn sẽ \"lang thang\" và hiện thực hóa ước mơ khám phá, tìm hiểu văn hóa mọi vùng đất trong và ngoài nước. Tôi mong có thể mang đến cho cộng đồng fan của mình những góc nhìn, cảm xúc chân thật nhất có thể.\n\nKhoai Lang Thang tên thật là Đinh Võ Hoài Phương, nổi tiếng trong giới yêu thích \"xê dịch\" nhờ loạt video ghi nhận góc nhìn chân thực, gần gũi cùng lối dẫn dắt, tiếp cận câu chuyện văn hóa, con người một cách tự nhiên, dễ gây thiện cảm. Sau 8 năm, anh đăng gần 300 video về du lịch, ẩm thực, văn hóa trong nước lẫn quốc tế.\n\nĐông Vệ thực hiện",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/d10873cdbfca05945cdb-173303414-2725-5179-1733034159.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-Cd2rfl8JeXlNSGPaLd6dQ"
  },
  {
    "title": "Khánh Vy, Ninh Anh Bùi thắng giải nhà sáng tạo số ở Vietnam iContent Awards 2024",
    "link": "https://vnexpress.net/khanh-vy-ninh-anh-bui-thang-giai-nha-sang-tao-so-o-vietnam-icontent-awards-2024-4822366.html",
    "description": "TP HCMNinh Anh Bùi đạt giải \"Nhà sáng tạo nội dung triển vọng\", Khánh Vy là cá nhân truyền cảm hứng, tại Vietnam iContent Awards 2024, tối 30/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 09:00 (GMT+7)",
    "keywords": "TP HCM, Khánh Vy, Ninh Anh Bùi, Vietnam iContent Awards 2024",
    "content": "Nhóm giải \"Nhà sáng tạo số\" được khán giả quan tâm nhất gala Vietnam iContent Awards 2024, ở nhà thi đấu Quân khu 7, gồm 5 hạng mục. Trong đó, đề cử \"Nhà sáng tạo nội dung truyền cảm hứng\" góp mặt nhiều cái tên nổi bật, sở hữu hàng triệu fan trên đa nền tảng. Sau cùng, giám khảo và khán giả đồng loạt chọn Khánh Vy - MC duyên dáng của Đường lên đỉnh Olympia - nhờ loạt video có khả năng truyền thông điệp ý nghĩa, khơi dậy cảm hứng sống tốt đẹp cho người xem.\n\nTrên sân khấu, người đẹp đôi lần nghẹn ngào, nói vinh dự khi sáng tạo của cô đã được ghi nhận bằng giải thưởng uy tín. Khánh Vy hoài niệm thời mới tốt nghiệp đại học, chưa có công việc ổn định, khi mọi người hỏi làm gì, cô thường nói quay làm video. \"Mọi người hỏi lại: là chia sẻ những thứ vui vui trên mạng đó à?\". Đi qua những ngày đầu \"không ai biết\", hiện cô trở thành nhà sáng tạo với những nội dung triệu lượt xem, được cộng đồng trẻ \"nhớ mặt, đặt tên\"\n\nMC không quên cảm ơn cơ quan quản lý đã tạo điều kiện cho người làm sáng tạo nội dung, tri ân đồng nghiệp tại VTV, VTC vì trở thành người thầy đầu tiên trên con đường sáng tạo của mình và khán giả. Khánh Vy nhận tràng pháo tay dài khi dùng tiếng Nghệ cảm ơn bố mẹ đã về hưu, \"không ngừng cày view cho con gái\".\n\nKhán phòng nhà thi đấu Quân khu 7 như \"nổ tung\" khi ông Nguyễn Lâm Thanh - Tổng giám đốc công ty TNHH công nghệ TikTok Việt Nam và Hoa hậu Thế giới Việt Nam 2019 Lương Thùy Linh - xướng tên Ninh Anh Bùi đoạt giải \"Nhà sáng tạo nội dung triển vọng\".\n\n\"Cuối cùng mình cũng được cầm cúp trên tay\", Ninh Anh Bùi nói và lập tức mời bạn đồng hành Tùng Dương lên sân khấu. \"Tôi không thể nào nhận giải này một mình, không thể thành công nếu không có Dương\".\n\nNinh Anh Bùi cho biết 2024 là năm may mắn với cặp Ninh - Dương, phấn khởi khi câu chuyện của mình truyền một chút năng lượng tích cực cho mọi người. Cả hai tri ân các nghệ sĩ, đội ngũ truyền thông và cộng đồng fan luôn yêu thương, ủng hộ.\n\n\"Tôi rất thích câu nói\" mỗi chúng ta chỉ có một cuộc đời để sống, hãy làm điều mình thích và hãy ở với người làm các bạn cười\", Ninh Anh Bùi khép lại phần phát biểu.\n\nNinh Anh Bùi (30 tuổi) và Nguyễn Tùng Dương (27 tuổi) còn được biết tới với tên gọi \"Ninh Dương Story\" bắt đầu sản xuất nội dung trên nền tảng TikTok từ nhiều năm trước vì sở thích cá nhân. Hơn một năm nay, cả hai dần được yêu thích nhờ truyền năng lượng tích cực qua mỗi video và mối tình đẹp 10 năm.\n\nHiện cả hai có hàng trăm nghìn đến hơn một triệu lượt theo dõi trên các nền tảng TikTok, Youtube, Instagram và Threads. Cả hai cũng đồng hành một số thương hiệu lớn như Samsung, Yamaha... và nhiều hoạt động cộng đồng. Các sự kiện họ góp mặt luôn chật kín người hâm mộ.\n\n\"Kênh/trang/nhóm cộng đồng của năm\" là hạng mục cạnh tranh gắt gao nhất với 10 đề cử. Xúc động khi được vinh danh, đại diện Check in Vietnam khẳng định thời gian tới tiếp tục quảng bá các địa điểm, vẻ đẹp Việt Nam tới mọi người.\n\nTheo đó, Check in Vietnam hút lượt follow lớn trên đa nền tảng, với loạt nội dung chất lượng, là một trong những kênh được người dùng ưu tiên khi muốn tìm địa điểm vui chơi, nghỉ dưỡng, món ăn nên thử.\n\nKênh được sáng lập, vận hành bởi VTC Media - đơn vị truyền thông trực thuộc VTC Intecom của Tổng công ty truyền thông đa phương tiện VTC. Chính thức hoạt động từ ngày 13/1/2016, đơn vị định hướng trở thành kênh thông tin du lịch dành cho cộng đồng. Qua 8 năm, trang trở thành hệ sinh thái truyền thông về văn hóa - con người, du lịch - ẩm thực Việt.\n\nHai hạng mục còn lại trong nhóm này gồm \"Nhà sáng tạo nội dung của năm\" và \"Nhà sáng tạo nội dung được yêu thích nhất\" (do độc giả bình chọn) thuộc về YouTuber Khoai Lang Thang. Anh tên thật là Đinh Võ Hoài Phương, nổi tiếng trong giới yêu thích \"xê dịch\" nhờ loạt video ghi nhận góc nhìn chân thực, gần gũi cùng lối dẫn dắt, tiếp cận câu chuyện văn hóa, con người một cách tự nhiên, dễ gây thiện cảm. Sau 8 năm, anh đăng gần 300 video về du lịch, ẩm thực, văn hóa trong nước lẫn quốc tế.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/ab7e6cad16d5ac8bf5c4-6566-1732993481.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1g6bESJva2J1YQex7dv_rA"
  },
  {
    "title": "Ba phẩm chất được Sài Gòn Tếu đề cao trong mỗi sáng tạo",
    "link": "https://vnexpress.net/ba-pham-chat-duoc-sai-gon-teu-de-cao-trong-moi-sang-tao-4822323.html",
    "description": "Diễn viên hài độc thoại Uy Lê - Giám đốc sáng tạo Saigon Tếu - cho biết đề cao yếu tố hài hước, cái tâm và sự chân thật trong mỗi sản phẩm.",
    "timeAgo": "Chủ nhật, 1/12/2024, 08:00 (GMT+7)",
    "keywords": "Vietnam iContent 2024, Saigon Tếu, sáng tạo nội dung, hài độc thoại",
    "content": "Anh chỉ ra phẩm chất quan trọng nhất của Sài Gòn Tếu trong mỗi sáng tạo, nhất là trong lĩnh vực hài độc thoại gồm: Tếu (vui, hài hước, lạc quan), Chất (chân thật, không nói dối) và Tâm. Anh cũng thích từ \"tử tế\" - tức nội dung nhân văn, nhỏ nhưng có thể chạm đến trái tim khán giả, dẫn đến sự thay đổi nào đó.\n\n\"Khi chúng ta có thể nói với thế giới về nỗi buồn, khó khăn, áp lực của mình thế giới, rằng ta không sao, chuyện cũ rất buồn cười và thời gian chữa lành tất cả. Đến một thời điểm có thể hiểu, cảm văn hóa giao tiếp, nhà sáng tạo sẽ tiên phong đưa ra những câu chuyện chân thật, hiệu quả nhất\", Uy Lê nói thêm.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện quy tụ dàn chuyên gia, nhà sáng tạo hàng đầu cùng sự góp mặt của đông đảo khán giả.\n\nChương trình do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/882219ece09d5ac3038c-4142-1732965791.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Mr0NgYljLFxbQ4wM8dMxLQ"
  },
  {
    "title": "Khoai Lang Thang xúc động khi nhận cú đúp Vietnam iContent Awards 2024",
    "link": "https://vnexpress.net/khoai-lang-thang-xuc-dong-khi-nhan-cu-dup-vietnam-icontent-awards-2024-4822346.html",
    "description": "TP HCMYouTuber Khoai Lang Thang được xướng tên \"Nhà sáng tạo nội dung của năm\" và \"Nhà sáng tạo nội dung được yêu thích nhất\" do độc giả bình chọn, tại Vietnam iContent Awards 2024, tối 30/11.",
    "timeAgo": "Chủ nhật, 1/12/2024, 01:00 (GMT+7)",
    "keywords": "TP HCM, Khoai Lang Thang, Vietnam iContent 2024",
    "content": "\"Nhà sáng tạo nội dung của năm\" là hạng mục cuối cùng và quan trọng nhất của Vietnam iContent Awards mùa đầu tiên. Khoai Lang Thang được ghi nhận có đóng góp nổi bật trong lĩnh vực sáng tạo số. Ban tổ chức nhận định YouTuber có 2,65 triệu người theo dõi không chỉ tạo ra loạt video hấp dẫn, mà còn có sức ảnh hưởng, truyền cảm hứng tích cực cho cộng đồng.\n\nTrên sân khấu, anh nghẹn ngào tri ân khán giả luôn ủng hộ mình và gia đình tạo điều kiện để anh theo đuổi đam mê sáng tạo. Suốt 8 năm làm nghề, anh tự nhủ bản thân \"cứ chân thành chắc chắn sẽ nhận được chân thành\". Chàng trai gốc Bến Tre lý giải khi làm với cái tâm, quan tâm chất lượng sản phẩm, sẽ chạm đến trái tim người xem, được cộng đồng đón nhận. Dưới khán phòng nhà thi đấu Quân khu 7, hàng nghìn người vỗ tay ủng hộ quan điểm, lý tưởng của Khoai Lang Thang.\n\nTrước đó, Khoai Lang Thang được xướng tên \"Nhà sáng tạo nội dung được yêu thích nhất\" - hạng mục duy nhất được đánh giá dựa trên 100% lượt bình chọn của độc giả tại website. Ống kính ghi lại khoảng khắc anh cười tươi hết cỡ khi bước lên bục vinh danh, tuy nhiên sau đó lặng người gần 40 giây, cúi mặt để che khoảnh khắc nức nở vì hạnh phúc, xúc động.\n\nAnh tiết lộ những ngày đầu làm nghề, mỗi video anh thực hiện tự nhiên, đơn giản, không chèn hiệu ứng hay bất cứ kỹ thuật gì, may mắn có khán giả đồng hành, ủng hộ. \"Sáng tạo nội dung mang đến cho tôi nhiều trải nghiệm quý giá: tình yêu của cộng đồng, có thêm nhiều bạn bè thân thiết như gia đình\", Khoai Lang Thang nói.\n\nKhép lại lễ trao giải, hàng nghìn fan ùa đến, vây quanh Khoai Lang Thang xin chữ ký, chụp hình lưu niệm. Nụ cười thường trực trên môi YouTuber 33 tuổi. Trước khi ra về, anh vẫy tay chào khán giả và cảm ơn đội ngũ truyền thông đã túc trực đưa tin sự kiện. Hành động của anh tiếp tục tạo thiện cảm với mọi người.\n\nKhoai Lang Thang tên thật là Đinh Võ Hoài Phương, nổi tiếng trong giới yêu thích \"xê dịch\" nhờ loạt video ghi nhận góc nhìn chân thực, gần gũi cùng lối dẫn dắt, tiếp cận câu chuyện văn hóa, con người một cách tự nhiên, dễ gây thiện cảm. Sau 8 năm, anh đăng gần 300 video về du lịch, ẩm thực, văn hóa trong nước lẫn quốc tế.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/d10873cdbfca05945cdb-173303420-3080-1379-1733034307.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Fs9C6tKESnrXFRVGzrbqSA"
  },
  {
    "title": "Gen Z Hàn từ bỏ việc công chức",
    "link": "https://vnexpress.net/gen-z-han-tu-bo-viec-cong-chuc-4822271.html",
    "description": "Mức lương thấp, văn hóa làm việc cứng nhắc và hệ thống dịch vụ công kém hiệu quả khiến số lượng Gen Z Hàn Quốc bỏ việc \"đáng báo động\".",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:00 (GMT+7)",
    "keywords": "Gen Z, Tin nóng",
    "content": "Báo cáo của Cơ quan Hưu trí chính phủ cho biết giai đoạn 2018-2022, Hàn Quốc có 29.000 công chức có thâm niên dưới 5 năm bỏ việc.\n\nTính riêng năm 2022, con số này là 13.000, tăng 72,6 % so với năm 2019. Trong đó, có 3.000 công chức từ chức chỉ sau một năm. Báo cáo xác định những yếu tố chính là mức lương thấp, lo ngại về lương hưu và sự không thể thích ứng của Gen Z và văn hóa cơ quan nhà nước.\n\nTỷ lệ cạnh tranh cho kỳ thi tuyển công chức toàn quốc đã giảm xuống mức thấp nhất kể từ năm 1992, cho thấy trở thành công chức không còn là mong muốn của người trẻ.\n\nTình hình này đã khiến ủy ban lương công chức ra các chính sách giữ chân nhân viên Gen Z, trong đó, có quyết định tăng lương 3%.\n\nMặt khác, nhiều Gen Z cho rằng văn hóa tổ chức đã lỗi thời. Chính phủ đã đưa ra các khuyến nghị như không ép buộc làm thêm giờ, bàn giao có hệ thống, hạn chế tiếp xúc không cần thiết ngoài giờ làm việc, giao tiếp tôn trọng và tăng cường đào tạo thực tế trong thời gian thử việc\n\nĐồng thời, họ cũng xây dựng hệ thống phân công nhiệm vụ dựa trên cấp bậc và kinh nghiệm, lắng nghe ý kiến của nhân viên cấp dưới và cấm giao phó các nhiệm vụ không mong muốn cho các viên chức trẻ.\n\nMột số chính quyền địa phương đã đưa ra các chương trình phúc lợi việc làm mới như chế độ nghỉ phép dài hạn nhằm nâng cao tinh thần cho các công chức Gen Z.\n\nThành phố Daegu đang thúc đẩy việc sử dụng linh hoạt chế độ nghỉ phép hằng năm và nghỉ phép chăm con cũng như thực hiện văn hóa bữa trưa trong công ty.\n\nTỉnh Gyeonggi cũng đã đưa ra chế độ nghỉ phép đặc biệt cho người mới. Theo đó, Gen Z có ít nhất một đến dưới 5 năm làm việc sẽ được cấp ba ngày nghỉ phép, điều chưa từng có tiền lệ.\n\nMột quan chức thành phố cho biết những chương trình khuyến khích trên được thực hiện với kỳ vọng sẽ giữ chân được các công chức trẻ.\n\nNgọc Ngân (Theo Korea Times)",
    "imageUrl": ""
  },
  {
    "title": "Lòng già xào tiết",
    "link": "https://vnexpress.net/doi-song-cooking-long-gia-xao-tiet-4822274.html",
    "description": "Lòng giòn dai, tiết mướt mịn, vị vừa vặn, thoảng hương thơm của hành răm, the cay của ớt, tiêu. Đây là món ăn dân dã, rẻ tiền nhưng được nhiều người yêu thích.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:52 (GMT+7)",
    "keywords": "lòng già xào tiết, món ngon với lòng già, món ngon với tiết",
    "content": "",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/long-gia-7252-1732963250.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kIr128dH7cNpLtgjvFju2g"
  },
  {
    "title": "Mẹo tăng gấp đôi protein trong trứng",
    "link": "https://vnexpress.net/doi-song-cooking-meo-tang-gap-doi-protein-trong-trung-4820770.html",
    "description": "Chỉ cần một miếng pho mai tươi, món trứng sẽ tăng gấp đôi lượng dinh dưỡng, giúp bữa sáng của bạn chứa hơn 20 gram protein.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:00 (GMT+7)",
    "keywords": "trứng bác, trứng, phô mai, protein",
    "content": "Chuyên gia dinh dưỡng Joy Bauer của tờ Today và NBC cho biết protein không chỉ giúp cơ thể xây dựng cơ bắp, còn no lâu hơn và hỗ trợ quá trình kiểm soát cân nặng.\n\nHầu hết người trưởng thành nên bổ sung từ 20 đến 40 g protein trong mỗi bữa ăn. Trứng càng lý tưởng hơn cho những người tìm kiếm một bữa sáng lành mạnh. Chỉ cần thêm phô mai tươi để có món trứng bác thơm ngon và giàu protein gấp đôi bình thường.\n\nCụ thể, một quả trứng to cung cấp khoảng 6 gram protein. Phô mai tươi trung bình chứa 12 gram protein trên mỗi khẩu phần. Kết hợp hai nguyên liệu này với nhau, bạn đã có một công thức đơn giản cho bữa sáng nhanh chóng nhưng giàu protein.\n\nTrong công thức, Bauer sẽ sử dụng hai quả trứng và 1/4 cốc phô mai tươi ít béo, tạo ra khoảng 22 g protein. \"Nó sẽ giúp bạn cảm thấy tràn đầy năng lượng trong nhiều giờ\", Bauer nói. \"Nó cũng làm tăng khối lượng và cung cấp rất nhiều vitamin, khoáng chất và chất chống oxy hóa\".\n\nCô cũng khuyên nên bổ sung thêm các loại rau tốt cho sức khỏe, như bina và ớt chuông.\n\nVà nếu bạn không thích phô mai tươi, hãy thử sữa chua Hy Lạp hoặc sữa chua Iceland cho món trứng bác. Những thực phẩm này vẫn giàu protein nhưng ít natri hơn, khiến chúng trở thành lựa chọn tuyệt vời cho những người quan tâm đến sức khỏe tim mạch.\n\nSữa chua cũng có kết cấu mịn hơn, khiến một số người thấy ngon miệng hơn so với những miếng sữa đông vón cục trong phô mai tươi. Cũng đừng ngần ngại thêm các nguyên liệu giàu dinh dưỡng khác lên trên, chẳng hạn như các loại hạt hoặc trái cây tươi.\n\nBảo Nhiên (Theo Today)",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/27/20241118222228699-6899-1732664400.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8vUJCVxQGTARdlQYAF6Ntw"
  },
  {
    "title": "Cách phân biệt đồ gia dụng thủy tinh có chứa chì",
    "link": "https://vnexpress.net/cach-phan-biet-do-gia-dung-thuy-tinh-co-chua-chi-4820887.html",
    "description": "Cốc thủy tinh được ưa chuộng vì tính thẩm mỹ và an toàn, song trên thị trường vẫn có những loại chứa chì bạn nên biết cách để phân biệt.",
    "timeAgo": "Thứ bảy, 30/11/2024, 12:46 (GMT+7)",
    "keywords": "thủy tinh, chì, mẹo",
    "content": "Tiến sĩ Vũ Thị Tần, giảng viên Đại học Bách khoa Hà Nội cho biết thủy tinh thông thường chứa oxit của silic, canxi và natri. Thủy tinh chịu nhiệt thường chứa thêm hợp chất của boron, thường gọi là borosilicate. Khi mua hộp đựng thức ăn, khay nướng đồ ăn, khay trữ đông, khay hâm nóng thức ăn, nên chọn loại thủy tinh borosilicate.\n\nNgày nay các công ty sản xuất đồ thủy tinh có thương hiệu sẽ không cho chì vào thủy tinh, thậm chí nhà sản xuất còn dán nhãn thủy tinh không chứa chì (free of lead) để người tiêu dùng yên tâm.\n\nTuy nhiên vẫn có thể có lượng ít do bị lẫn trong tạp chất đầu vào. Một số cơ sở sản xuất nhỏ lẻ, không thương hiệu, sản xuất hàng nhái, không kiểm soát có thể họ vẫn cho chì vào. Chì có hại cho sức khỏe con người, đặc biệt trẻ nhỏ.\n\nCó ba nguyên nhân người ta cho chì (dưới dạng oxit PbO) vào thủy tinh. Đầu tiên để tăng tính thẩm mỹ, bởi oxit chì làm tăng chiết suất của thủy tinh, khiến thủy tinh lấp lánh và trông sáng hơn. Giá thành sản xuất rẻ hơn do thủy tinh chì có nhiệt độ nóng chảy thấp, giúp giảm giá thành và sản xuất nhanh hơn. Thủy tinh chì mềm hơn và dễ cắt hơn thủy tinh thông thường, đồng thời dễ tạo khuôn hơn.\n\nĐể tránh mua hoặc sử dụng các loại thủy tinh chứa chì không đảm bảo sức khỏe, có bốn cách phân biệt.\n\nThứ nhất, ngâm đồ thủy tinh với giấm trong vòng 6-12 tiếng. Dùng que thử chì 3M (có đầu bông tẩm chỉ thị), nếu đầu bông biến màu thì có chứa chì.\n\nThứ hai, thủy tinh chứa chì thường rất mỏng, nhưng khá nặng, màu sắc sáng trong rõ nét.\n\nThứ ba, nếu trong nhà có đèn UV thì mang ra soi, dưới ánh sáng của tia UV mà thủy tinh đổi màu tím/xanh là có chì.\n\nThứ tư, gõ thủy tinh mà kêu vang như gõ kim loại thường chứa chì.\n\nNgoài ra, để đảm bảo đồ thủy tinh an toàn trước khi sử dụng, bạn hãy thực hiện nhiệm vụ đơn giản: Đổ đầy giấm trắng vào bên trong đồ thủy tinh và để yên trong 24 giờ. Rửa sạch trước khi sử dụng.\n\nPhần lớn các phân tử oxit chì (nếu có) sẽ ngấm vào dung dịch có tính axit, khiến các lớp pha lê trên cùng hầu như không còn chì nữa.\n\nPhan Dương",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/27/1-22-2003-1732680231.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qOKzB1cGmJkUYtWuPOdz8g"
  },
  {
    "title": "Người phụ nữ Australia 17 năm cứu hộ chó ở Việt Nam",
    "link": "https://vnexpress.net/nguoi-phu-nu-australia-17-nam-cuu-ho-cho-o-viet-nam-4818342.html",
    "description": "TP HCMGiữa trưa cuối tháng 11, Elizabeth Homfray nhận cuộc gọi báo có bốn chú chó con bị vứt ở cầu Tân Thuận nên tức tốc lên đường.",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:00 (GMT+7)",
    "keywords": "TP HCM, người nước ngoài ở Việt Nam, người nước ngoài, cứu hộ động vật, Tin nóng",
    "content": "Người phụ nữ 51 tuổi tìm đến khu vực cầu nối giữa quận 4 và quận 7, nơi những chú chó yếu ớt nằm trong chiếc hộp. Người báo tin nói vài tiếng trước một người đàn ông đi xe máy đã vứt hộp và phóng xe đi.\n\nElizabeth Homfray đoán những con chó khoảng 6 tuần tuổi, giai đoạn chó mẹ ngừng chăm sóc và chúng trở nên ồn ào hơn.\n\n\"Đây là độ tuổi phổ biến nhất những chú chó bị bỏ ngoài đường\", người phụ nữ Australia ở phường Thảo Điền, TP Thủ Đức, nói. \"Chó con thường chết sau vài ngày nếu không được phát hiện\".\n\nCô vuốt nhẹ bộ lông, tiếp thêm chút nước và thức ăn mềm. Elizabeth Homfray thành thục bởi đã quen với công việc này 17 năm qua.\n\nNăm 2007, Elizabeth Homfray, nhà thiết kế nội thất người Australia, sang Việt Nam cùng chồng nhiệm kỳ công tác tại TP HCM. Người phụ nữ dần nảy nở tình yêu với thành phố này qua những lần ngồi ăn trên vỉa hè hoặc dạo ở những khu chợ địa phương.\n\nMỗi cuối tuần, Elizabeth thường nhờ anh Bình, người xe ôm quen, chở đi dạo quanh các hẻm nhỏ TP HCM. Cô hay gặp những chú chó gầy, người lở loét, bới thức ăn trong thùng rác, ánh mắt mệt mỏi.\n\n\"Hình ảnh đó hằn sâu trong tim tôi\", cô nói. Elizabeth lớn lên ở vùng ngoại ô Australia trong ngôi nhà luôn có chó, xem chúng như người thân trong gia đình.\n\nElizabeth bắt đầu cho chó hoang ăn. Cô mua thức ăn đựng trong hộp nhựa, đặt ở những góc đường thuộc phường An Phú và Thảo Điền, TP Thủ Đức. Vài ngày sau, cô quay lại và ngạc nhiên khi tất cả hộp biến mất vì ai đó đã lấy bán ve chai. Từ đó, Elizabeth thường để sẵn thanh thức ăn trong túi xách dành cho những chú chó mà mình gặp trên đường.\n\nCô cũng hay cùng bạn bè thăm các ngôi chùa và nhận ra đây là nơi trú ngụ của rất nhiều chó bỏ rơi, tàn tật. Thời điểm đó, Elizabeth phát hiện thú y chủ yếu dành cho động vật chăn nuôi, không nhiều chó mèo được chăm sóc đặc biệt trong khi ở Australia đây là lĩnh vực \"hái ra tiền\".\n\nCô quyết định mang những chú chó lở loét, bệnh tật, bỏ rơi về nhà chăm sóc và tìm chủ mới cho chúng. Elizabeth gọi về nước cho bố, người nông dân thạo chăn nuôi, để hỏi ông về cách chăm sóc vết thương, đỡ đẻ và chữa lành tâm lý cho chó.\n\nCăn villa của vợ chồng cô thuê ở TP Thủ Đức cứ vài tuần lại có thêm thành viên, chủ yếu là chó con bị bỏ rơi. Số lượng đông nhất là 30 con vào giữa năm 2011. Chồng Elizabeth cũng là người yêu động vật, anh ủng hộ và thường trông con gái cho vợ đi cứu hộ chó ở những hẻm nhỏ, gầm cầu hoặc ven kênh rạch.\n\nCó lần, cô đã nằm gần ba giờ dưới gầm xe để cứu chú chó gầy rộc, hoảng loạn, sủa liên tục và sẵn sàng cào, cắn ai tiếp cận. Trời nóng, mặt đất phả phơi nóng hầm hập nhưng cô vẫn kiên nhẫn đợi nó bình tĩnh và cảm thấy an toàn. Khi cô bế chó ra khỏi gầm, cơ thể nó vẫn run lẩy bẩy và được đưa gấp đến thú y.\n\nElizabeth tạo cộng đồng người yêu chó 10.000 thành viên trên Facebook, chủ yếu để tìm chủ cho chó, báo các trường hợp cứu hộ cùng các thủ tục liên quan.\n\nKhi chồng cô kết thúc nhiệm kỳ ở Việt Nam, gia đình họ quyết định ở lại định cư bởi \"đã trót yêu đất nước này\". Elizabeth thành lập trạm cứu hộ Laws for Paws Vietnam rộng 300 m2 ở phường Thạnh Mỹ Lợi, TP Thủ Đức vào năm 2019.\n\nỞ tuổi sắp về hưu, cô bắt đầu hành trình mới và làm việc toàn thời gian. Giai đoạn khiến cô kiệt sức là khi dời trạm đến phường Thảo Điền. Cô mất 8 tuần để tìm nơi ở cho những chú chó, không để tiếng ồn, mùi hôi ảnh hưởng đến cư dân. Elizabeth gửi hàng trăm email để tìm nguồn tài trợ thức ăn, dời chuồng, dọn rửa và đưa những con bị bệnh đến thú y.\n\n\"Tôi tự hỏi rằng mình có quá già để làm công việc này không\", cô nói.\n\nTuy nhiên, trạm của cô thi thoảng lại có những đoàn học sinh ghé thăm. Nhìn những đứa trẻ vuốt ve bộ lông, ôm chú chó vào lòng, Elizabeth biết mình không thể bỏ cuộc. Họ dần có thêm tình nguyện viên cả người nước ngoài và người Việt, sẵn sàng dậy sớm để cho chó ăn, chăm sóc, dẫn chúng đi dạo.\n\nCarmen Le Roux, người Nam Phi, là một trong số đó. Cô biết đến Laws for Paws Vietnam vào cuối năm 2021, thông qua chồng. Họ cùng Elizabeth cứu chú chó tên Louis.\n\nCô nhận ra những nỗ lực của Elizabeth thông qua cách làm việc. Trung bình, một ca nhận nuôi thành công thường kéo dài hơn một tháng, bao gồm tin nhắn, các cuộc gặp trao đổi, thăm nhà chủ nhận nuôi và theo dõi liên lạc.\n\n\"Cô ấy có sự nhẫn nại tuyệt vời để chắc chắn rằng những chú chó không bị bỏ rơi lần nữa\", Carmen Le Roux nói.\n\nCô nói việc cứu hộ rất khó khăn, nhưng khi cứu được một chú chó sợ hãi và cô đơn, giúp nó tìm được gia đình mới, mọi thứ đều trở nên nhẹ nhàng.\n\n\"Nhiều chú chó được nhận nuôi còn đi du lịch nhiều hơn cả tôi\", Elizabeth nói về trường hợp hồi giữa tháng 5. Chú chó từng bị vứt trong bãi rác được người đàn ông Hà Lan cưu mang. Vài tuần, ông lại gửi hình ảnh chú chó nằm bên bãi biển, ngồi trước xe máy.\n\nGiữa tháng 11, cô cũng nhận được lời cảm ơn của người phụ nữ Mỹ gốc Việt. Cô đến trạm cùng em gái, người từng rất xa lánh chó mèo, nghĩ động vật không có giá trị gì. Đó là lần đầu tiên cô được tiếp xúc với nhiều chú chó, dắt chúng đi dạo và dần mở lòng.\n\n\"Thật tuyệt khi họ xem chúng như những người bạn, xứng đáng được yêu thương\", Elizabeth nói.\n\nNgọc Ngân",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/28/att-g6tuSduOeKlJrrUD0RGx3Zy9h8-3450-1349-1732784086.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EU3gLMRy4CMZdXhaUtuFIg"
  },
  {
    "title": "4 đồ dùng là ổ chứa bụi bẩn trong nhà",
    "link": "https://vnexpress.net/4-do-dung-la-o-chua-bui-ban-trong-nha-4821714.html",
    "description": "Thảm trong nhà, máy lọc không khí hay thậm chí vòi hoa sen trong phòng tắm là nơi chứa nhiều vi khuẩn, bụi bẩn mà nhiều gia chủ không để ý.",
    "timeAgo": "Thứ bảy, 30/11/2024, 05:33 (GMT+7)",
    "keywords": "bẩn, thảm, vòi hoa sen, máy lọc không khí, Tin nóng",
    "content": "Thảm lau chân\n\nThảm lau chân là vật dụng quen thuộc của nhiều gia đình. Tuy nhiên sau một thời gian sử dụng, loại thảm này sẽ âm thầm tích tụ bụi bẩn hoặc đọng nước, dẫn đến tình trạng ẩm ướt và xuất hiện mùi hôi khó chịu.\n\nĐể thảm luôn sạch sẽ, đòi hỏi chủ nhân phải xử lý ngay vết bẩn khi mới xuất hiện hoặc hút bụi thường xuyên. Tuy nhiên, việc này không tiện lợi, mất nhiều thời gian và công sức, nhất là với người bận bịu.\n\nMỗi ngày khi dọn nhà, nên sử dụng máy hút bụi để hút sạch các bụi bẩn, bùn đất khô trên thảm lau chân. Cách làm này hạn chế việc tích tụ chất bẩn trên thảm, nhờ đó mỗi khi giặt sẽ tiết kiệm thời gian, công sức.\n\nThảm phòng khách\n\nNgoài mục đích làm ấm thì thảm phòng khách còn là vật trang trí, tạo điểm nhấn cho không gian nhà. Tuy nhiên, thảm phòng khách cũng không tránh khỏi việc \"hút\" bụi bẩn từ môi trường bên ngoài nếu không được vệ sinh thường xuyên.\n\nKhi ngồi lên những tấm thảm dính bụi sẽ gây ngứa ngáy, mẩn đỏ do bị kích ứng da. Với gia đình có trẻ nhỏ, loại thảm này được khuyến cáo là không nên bởi trẻ thích lăn lộn ở những chỗ êm ái, dễ gây tổn thương tới lớp da non nớt. Đây cũng là lý do nhiều gia đình loại bỏ loại thảm này khỏi ý tưởng trang trí nhà cửa. Nếu cần thiết phải dùng đến thảm, nên dùng thảm xốp trẻ em. Thiết kế này nhỏ gọn, dễ vệ sinh, lại có thể thu gọn khi không sử dụng.\n\nMáy lọc không khí\n\nDù có khả năng khử mùi và loại bỏ bụi bẩn trong không khí nhưng nhiều gia đình không còn chuộng thiết bị này. Nguyên nhân là máy lọc không khí sử dụng bộ lọc HEPA không thể vệ sinh được. Bụi bẩn, chất ô nhiễm sẽ tích tụ ngày càng nhiều trên bề mặt bộ lọc này. Hiệu suất làm sạch không khí của bộ lọc HEPA sẽ giảm dần theo thời gian. Đến một mức nhất định, không khí khi đi qua bộ lọc không những không được làm sạch mà còn trở nên ô nhiễm hơn do cuốn theo bụi bẩn trên bộ lọc và đi ra ngoài. Tình trạng này được gọi với một thuật ngữ là ô nhiễm ngược.\n\nNgoài ra, các máy lọc không khí hiện nay đa phần không có khả năng vệ sinh bộ lọc mà phải thay mới sau 6-12 tháng sử dụng. Chi phí bỏ ra để thay mới bộ lọc định kỳ nếu sử dụng 5-10 năm là rất lớn.\n\nVòi hoa sen\n\nNếu vòi hoa sen bị bám bụi bẩn quá lâu, nước chảy sẽ yếu đi, tệ hơn là cặn bẩn và vi khuẩn sẽ theo đó mà tiếp xúc trực tiếp với da, gây nên các hiện tượng dị ứng, nhiễm trùng.\n\nVòi hoa sen không chỉ là nơi tích tụ nhiều loại nấm mà loại màng sinh học này còn có thể hấp dẫn và bảo vệ vi khuẩn có hại như vi khuẩn Legionella- một loại gây nhiễm trùng phổi nghiêm trọng. Với những người sức đề kháng yếu hoặc sẵn bệnh lý nền rất có nguy cơ mắc bệnh này cao hơn.\n\nBởi vậy, việc thường xuyên vệ sinh vòi sen là một biện pháp tốt để phòng ngừa những vi khuẩn gây hại tích tụ. Điều này sẽ càng dễ xảy ra nếu bạn sống với người dễ bị nhiễm bệnh.\n\nTrang Vy (Theo toutiao)",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/29/tham-lau-chan-101-3793-1732845098.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=h-GzZCq9_HXBtTV9_JFCSA"
  },
  {
    "title": "HuyMe: 'Khó khăn khi trở lại làm sáng tạo nội dung'",
    "link": "https://vnexpress.net/huyme-kho-khan-khi-tro-lai-lam-sang-tao-noi-dung-4820999.html",
    "description": "Hơn 10 năm làm video giải trí trên mạng xã hội, vlogger HuyMe thừa nhận hiện tại là thời điểm khó khăn nhất với bản thân khi sáng tạo nội dung.",
    "timeAgo": "Thứ bảy, 30/11/2024, 00:59 (GMT+7)",
    "keywords": "huyme, vlogger, Youtuber, TikToker",
    "content": "HuyMe, tên thật là Phạm Công Thành, 31 tuổi ở Hà Nội cho biết trước đây bất cứ nội dung nào anh chia sẻ về cuộc sống hàng ngày, kể chuyện phiếm thậm chí vlog chia sẻ \"quá trình bị ốm\" cũng nhận được cả triệu lượt xem. Nhưng hiện tại, Thành phải đổi mới, bắt kịp xu hướng để có cơ hội tiếp cận được nhiều khán giả và vẫn giữ được nét riêng của kênh.\n\n\"Thay vì làm video ngắn vài phút trên YouTube như trước, giờ phải tăng thời lượng, nội dung phải hút người xem\", Thành cho biết.\n\nCuối năm 2011, Thành bắt đầu làm những video với lối kể chuyện gần gũi kết hợp cách đặt tiêu đề gây tò mò như \"Mùa đông và ông hàng xóm\", \"Có thật là tớ ghét nhiều thứ\", \"Bị ốm có gì hay\", \"Những điều con trai muốn ở con gái\"... Dù nội dung các clip đều xoay quanh cuộc sống thường ngày của chàng vlogger nhưng thu hút hàng triệu lượt xem bởi sự duyên dáng, \"nói lên được tiếng lòng\" của nhiều người.\n\nĐể sản xuất một video, Thành thường dành vài ngày để lên ý tưởng, viết kịch bản trước, ghi lại những trải nghiệm rồi thêm thắt câu từ để tăng sự kịch tính, thú vị. Nam vlogger ví dụ khi làm clip với thông điệp \"Làm sao để hạnh phúc\", thay vì diễn giải dài dòng, mang tính khuyên nhủ thì anh chia sẻ những hoạt động bản thân thường làm để vượt qua nỗi buồn như đi bơi, đi tập chạy, xem phim, nghe nhạc, dành thời gian cho người thân yêu.\n\n\"Cách để gần hơn với khán giả là cho họ thấy cuộc sống hàng ngày của mình, những gì mình đã trải qua và thể hiện câu chuyện một cách tích cực, lạc quan\", chàng trai 31 tuổi nói.\n\nĐến năm 2016, muốn thử sức ở vai trò diễn viên, Thành tạm gác lại việc sản xuất nội dung trên mạng xã hội. Sau nhiều năm không cập nhật hay chia sẻ về cuộc sống trên mạng, đến cuối năm 2019, Thành trở về với nghề YouTuber. Tuy nhiên sự thay đổi nhanh chóng trong xu hướng cũng như nhiều nền tảng số mới ra đời khiến anh phải có chút bỡ ngỡ, phải cập nhật liên tục để thích nghi trở lại.\n\nThành cho biết những nội dung với thời lượng dài, mang tính trải nghiệm thực tế trên YouTube sẽ thu hút người xem hơn. Thay vì ngồi ở phòng nói theo kịch bản như trước, Thành cầm máy quay ra ngoài và ghi lại những câu chuyện.\n\n\"Người xem có nhu cầu tiếp cận những thứ mới mẻ, độc lạ nên tôi thường kết hợp du lịch và quay khám phá, việc bộc lộ cảm xúc của bản thân trước những điều mới cũng khiến khán giả thấy thú vị\", Thành nói.\n\nTuy nhiên, review du lịch cũng khiến anh gặp nhiều khó khăn. Thành cho biết mỗi chuyến đi, anh thường quay từ vài chục đến vài trăm đoạn video ngắn. Sau khi cân đo đong đếm nên chọn đoạn nào làm điểm nhấn, lược bỏ phần không cần thiết, anh lại ngồi sắp xếp thứ tự, bản dựng hoàn chỉnh phải đủ yếu tố giải trí và thể hiện nội dung mạch lạc.\n\n\"Nhiều lúc tiền kiếm được không đủ để đi quay review nhưng tôi vẫn muốn làm để duy trì kênh, phần vì để tạo cảm hứng cho bản thân không bị nhàm chán, bí bách khi sáng tạo\", Thành nói.\n\nNam vlogger chia sẻ sau mỗi chuyến đi anh sẽ dựng video luôn để tránh mất cảm xúc và cập nhật kịp thời tới khán giả.\n\nChia sẻ về việc làm nội dung ngắn chạy theo xu hướng giới trẻ, Vlogger Công Thành cho biết vẫn muốn \"chậm lại\", đầu tư những nội dung có chiều sâu, chỉn chu về kỹ thuật quay, dựng để gửi tới khán giả. Ngay cả phần âm thanh, anh thường xuyên chi tiền để mua bản quyền chỉ để sở hữu bài nhạc phù hợp với video.\n\nĐến hiện tại, kênh Youtube với tên HuyMe Production của Thành đạt hơn 600.000 lượt đăng ký. Ngoài đăng tải các video với chủ đề khám phá du lịch, ẩm thực, trong tương lai Thành dự định sẽ chia sẻ nhiều hơn về cuộc sống hôn nhân, gia đình.\n\n\"Có những người đã theo dõi, ủng hộ tôi suốt hành trình từ khi mới bắt đầu, đến hiện tại tôi cũng mong muốn bản thân sẽ làm được nhiều nội dung truyền cảm hứng, tích cực hơn tới cộng đồng để thay lời cảm ơn họ\", vlogger 31 tuổi chia sẻ.\n\nNga Thanh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/27/huyme-1732697677-5034-1732699702.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2XllEVCq8r190E21fcjKZg"
  },
  {
    "title": "Vietnam iContent Awards 2024 trao 11 giải thưởng về sáng tạo số",
    "link": "https://vnexpress.net/vietnam-icontent-awards-2024-trao-11-giai-thuong-ve-sang-tao-so-4822031-tong-thuat.html",
    "description": "TP HCMKhoai Lang Thang đạt cú đúp, bên cạnh 9 giải thưởng khác về nền tảng, sản phẩm số, đánh dấu cột mốc lần đầu nhà sáng tạo nội dung số được vinh danh, tại Vietnam iContent Awards 2024.",
    "timeAgo": "Thứ bảy, 30/11/2024, 20:00 (GMT+7)",
    "keywords": "Vietnam iContent 2024, nhà sáng tạo nội dung, TP HCM, Tin nóng",
    "content": "Lễ vinh danh giải thưởng các nhà sáng tạo nội dung số Việt Nam 2024 diễn ra lúc 20h30 tại nhà thi đấu Quân khu 7, TP HCM. Giải thưởng mang nhiều ý nghĩa khi lần đầu tôn vinh những thành tố trong hệ sinh thái số: cá nhân, tập thể, nền tảng, chương trình.\n\nVẫn giữ vai trò mở màn như ở phiên diễn đàn sáng, ông Lê Quang Tự Do - Cục trưởng Cục Phát thanh, truyền hình và thông tin điện tử có phần xúc động khi nói về hành trình ra đời của iContent Awards 2024. Bằng giọng điệu chậm rãi, chắc chắn, ông nhấn mạnh giải thưởng mang ba ý nghĩa quan trọng.\n\nĐầu tiên, giải thưởng đánh dấu cột mốc lần đầu các nhà sáng tạo nội dung số được vinh danh bởi một sự kiện tầm cỡ, quy mô. Đây cũng lần đầu có sự xuất hiện cùng lúc của đại diện ba nền tảng Facebook, Youtube và TikTok cùng vinh danh các nhà sáng tạo nội dung số. Từ giải thưởng này, các nhà sáng tạo nội dung số được công nhận, không chỉ còn gọi với cái tên Tiktoker, Youtuber nữa. Ông dứt lời, tiếng vỗ tay giòn giã vang lên cùng tiếng ồ reo hưởng ứng.\n\nTrước đó, không gian 15.000 m2 rộn ràng tiếng vỗ tay, hò reo của hàng nghìn khán giả khi chào đón các nghệ sĩ, nhà sáng tạo nội dung đến với Vietnam iContent Awards 2024.\n\n19h, thảm đỏ gala sôi động với sự xuất hiện của ca sĩ Phạm Đình Thái Ngân, MC Quang Bảo và Liêu Hà Trinh, Khoai Lang Thang, Quyền Linh. Đến 19h30, Ninh Anh Bùi - Tùng Dương tiến vào sự kiện, hai bên khán đài vang tiếng hò reo, hô vang tên, slogan. Nối tiếp, sự kiện dần \"nóng\" lên khi các hoa hậu xuất hiện như Lương Thùy Linh, Thiên Ân, H'Hen Niê, Thùy Tiên cùng dàn ca sĩ Vũ Thảo My, Hoàng Hải, Tăng Phúc...\n\nTrao 11 giải thưởng trong 4 nhóm hạng mục\n\nTrong lần đầu tiên tổ chức, giải thưởng vinh danh 4 nhóm hạng mục Nền tảng số, Nhà sáng tạo số, Sản phẩm số, Vì cộng đồng.\n\nGiải thưởng bắt đầu nhận đăng ký đề cử từ ngày 9/9 và kết thúc vào 9/10, nhận được hơn 100 đề cử. Vòng bình chọn sơ loại diễn ra trong thời gian 17-30/10, vòng bình chọn chung kết diễn ra vào 7-19/11. Cả hai vòng đã thu hút hơn 400.000 lượt bình chọn, 1,5 triệu lượt xem trên website của chương trình. Về cách thức chấm giải, kết quả chung cuộc dựa trên sự đánh giá gồm 70% từ ban giám khảo và 30% từ bình chọn trong cộng đồng. Riêng giải Nhà sáng tạo nội dung được yêu thích nhất dựa trên 100% điểm bình chọn.\n\n- Hạng mục Vì cộng đồng: Sài Gòn Xanh và tập đoàn Hoa sen cùng nhận giải \"Tổ chức vì cộng đồng\".\n\nTiếp nối, Hoa Hậu H’Hen Niê và MC Quyền Linh cùng được xướng tên ở giải \"Cá nhân vì cộng đồng\". Khi nhận danh hiệu, MC Quyền Linh màn chia sẻ hài hước, nói rằng đây là món quà giúp ông có thêm động lực để tiếp tục các chương trình cho người nghèo. Ông cảm ơn mọi người vì đã đồng hành trong chặng đường hơn 20 năm qua, không quên giới thiệu H’Hen Niê - người mà khi gọi điện thoại cho Quyền Linh thì chắc chắn là lời rủ tham gia chương trình cộng đồng. Trái ngược với Quyền Linh, Hoa hậu H’Hen Niê xúc động, rơi nước mắt khi nhận giải cùng nhiều chia sẻ ý nghĩa, nhận tràng pháo tay cổ vũ từ 2.000 khán giả.\n\n- Hạng mục Nhà sáng tạo số: \"Nhà sáng tạo nội dung được yêu thích nhất\" gọi tên Khoai Lang Thang. Đây là hạng mục duy nhất trong giải thưởng được đánh giá trên 100% lượt bình chọn của độc giả tại website chương trình.\n\nKhoai Lang Thang (tên thật là Đinh Võ Hoài Phương) là nhà sáng tạo nội dung số nổi tiếng trong giới yêu thích \"xê dịch\". Khi được xướng tên, anh cười tươi hết cỡ, nhưng khi chia sẻ với khán giả, giọng anh run run vì xúc động. Anh nói đã gắn bó với nghề suốt 8 năm qua. Anh được yêu thích nhờ các video về du lịch, ẩm thực và văn hóa cả trong nước và nước ngoài. Những ngày đầu, mỗi video thực hiện một cách đầy tự nhiên, sơ khai, nhưng thật may mắn khi có khán giả đồng hành, ủng hộ.\n\nAnh lần hai được gọi tên ở hạng mục \"Nhà sáng tạo nội dung của năm\" - hạng mục cuối cùng được vinh danh trong tối 30/11. Tiếp tục lên sân khấu, anh chia sẻ 8 năm làm sáng tạo nội dung luôn có định hướng \"cứ chân thành chắc chắn sẽ nhận được chân thành\". Theo anh, khi làm với cái tâm của mình, quan tâm đến chất lượng sản phẩm, chắc chắn sẽ chạm đến sự rung động của người xem và được cộng đồng đón nhận.\n\nCả khán phòng nhà thi đấu Quân khu 7 như \"nổ tung\" khi Ninh Anh Bùi đoạt giải \"Nhà sáng tạo nội dung triển vọng\". \"Cuối cùng mình cũng được cầm cúp trên tay\", Ninh Anh Bùi nói và lập tức mời bạn đồng hành Tùng Dương lên sân khấu cùng mình, trao nhau cái ôm trong tiếng reo hò của hàng nghìn khán giả.\n\n\"Nhà sáng tạo nội dung truyền cảm hứng\" gọi tên MC Khánh Vy. Cô nhớ lại những năm mới tốt nghiệp đại học, chưa có công việc ổn định, khi mọi người hỏi làm gì, Vy bảo làm video. \"Mọi người hỏi lại: là chia sẻ những thứ vui vui trên mạng đó à?\". Đi qua những ngày đầu \"không ai biết\", Vy trở thành nhà sáng tạo với những nội dung triệu view, lan tỏa giá trị tích cực tới cộng đồng trẻ.\n\nSau đó, ban tổ chức công bố kết quả của hạng mục \"Kênh/Trang/Nhóm cộng đồng của năm\" là Check in Vietnam. Đây là trang được yêu thích bởi những người đam mê du lịch, check-in. Với lượt follow lớn trên các nền tảng cùng các nội dung chất lượng.\n\n- Hạng mục Sản phẩm số: Anh trai vượt ngàn chông gai vượt qua các đề cử, nhận giải \"Chương trình truyền hình truyền cảm hứng\". Chương trình phát sóng từ cuối tháng 6, là phiên bản Việt hóa từ Call me by fire ăn khách tại Trung Quốc, dành cho các sao nam trên 30 tuổi. Kết thúc 15 tập phát sóng, show gần như luôn đứng đầu về tỷ suất người xem (rating) trên kênh VTV3 vào khung giờ 20-23h cả tuần. Chương trình thu hút hàng triệu lượt xem ở mỗi tập phát sóng, nhiều màn trình diễn vào top trending trên YouTube, nội dung được thảo luận dày đặc trên mạng xã hội và các phương tiện truyền thông.\n\nAnh trai say hi thắng giải \"Hiện tượng số của năm\". Chương trình sản xuất theo phong cách truyền hình thực tế, do MC Trấn Thành dẫn dắt. Show có hơn 50 ca khúc mới, do JustaTee và 20 producer, nhạc sĩ sáng tác. Phần chấm điểm từng tập do khán giả trường quay quyết định. 14 tập đạt triệu lượt xem trên các nền tảng, với hàng loạt tiết mục đứng đầu xu hướng của YouTube, TikTok.\n\nĐi giữa trời rực rỡ được vinh danh \"Âm nhạc truyền cảm hứng\". Bài hát do Ngô Lan Hương thể hiện với giai điệu tươi trẻ, nói về hoài bão của cô gái 18 tuổi trước ngưỡng cửa trưởng thành. Đây cũng là giải thưởng đầu tiên của nghệ sĩ.\n\n- Hạng mục Nền tảng số: Tiếp tục với hạng mục \"Nền tảng giải trí Việt của năm\", FPT Play được gọi tên nhờ hoạt động tích cực trong việc xây dựng nền tảng, góp phần cho sự phát triển mạnh mẽ của hoạt động sáng tạo nội dung số tại thị trường Việt Nam. Đây cũng là giải thưởng duy nhất được trao ở hạng mục này.\n\nTrước khi khép màn, các anh tài Kay Trần, BB Trần, Tăng Phúc - thí sinh show Anh trai vượt ngàn chông gai - và vũ đoàn MQ Dancer diện áo dài, đội nón bài thơ trình diễn nhạc phẩm nổi tiếng của nhạc sĩ Minh Kỳ - Mưa trên phố Huế - theo phong cách độc lạ. Dưới khán phòng, fan hô vang tên ba nghệ sĩ, luyến láy theo giai điệu. Ba \"anh tài\" mang đến sân khấu đậm chất Huế, kết hợp nghệ thuật múa chén, âm hưởng Nhã nhạc Cung đình và âm nhạc dân gian cố đô. Ngôn ngữ âm nhạc hiện đại qua giai điệu, đoạn rap và màn pháo sáng nhận \"mưa\" lời khen.\n\nCuối lễ trao giải, hàng nghìn fan ùa đến, vây quanh các nhà sáng tạo, nghệ sĩ xin chữ ký, chụp hình lưu niệm. Dù đèn sân khấu đã tắt, các nhà sáng tạo, đại diện nền tảng vẫn đầy năng lượng, nụ cười thường trực trên môi, liên tục bắt tay và tạo dáng chụp ảnh cùng fan, lưu lại khoảnh khắc đáng nhớ. Cặp Ninh - Dương còn di chuyển đến sát hai bên khán đài - những khán giả ngồi trên cao, không thể tiến gần sân khấu - để cảm ơn fan đồng hành, cổ vũ trong suốt thời gian sự kiện.\n\nĐêm trao giải khép lại năm đầu tiên chương trình Vietnam iContent được tổ chức, nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số. Chương trình tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân với các kênh, nhóm cộng đồng, các mạng xã hội lớn trong và ngoài nước. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nThái Anh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/12/01/image002-8118-1732983241-17329-2820-3132-1732990831.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r6bpfqKFh2EXZXtXhxItdg"
  },
  {
    "title": "YouTube: Cải tiến hệ thống để xây môi trường số an toàn",
    "link": "https://vnexpress.net/youtube-cai-tien-he-thong-de-xay-moi-truong-so-an-toan-4822319.html",
    "description": "YouTube cam kết cải tiến hệ thống, quy trình để nền tảng này luôn đáng tin cậy, an toàn, xây dựng hệ sinh thái nội dung đa dạng, tại iContent 2024.",
    "timeAgo": "Thứ bảy, 30/11/2024, 18:00 (GMT+7)",
    "keywords": "YouTube, Vietnam iContent 2024 ",
    "content": "Bà Phương Huỳnh - Quản lý đối tác chiến lược từ YouTube - đề cập ý trên ở tạo đàm \"Sáng tạo nội dung và quảng bá thương hiệu - từ cộng tác đến cộng hưởng\", thuộc khuôn khổ ngày hội Vietnam iContent 2024, chiều 30/11.\n\nĐại diện đơn vị cho biết YouTube ra đời ngày 23/4/2005, được người dùng toàn cầu hưởng ứng nhiệt tình và dần trở thành nền tảng quan trọng. Hiện có đến 30% nhà sáng tạo trên nền tảng này đạt thu nhập hơn 100 triệu mỗi năm.\n\nĐội ngũ phấn khởi khi từng bước chạm đến những mốc son, tạo tác động xã hội tích cực. Bà Phương Huỳnh nhắc đến loạt YouTuber bình dị ở vùng sông nước, gắn với nghề chài lưới, ruộng đồng. Họ quay lại khung cảnh đồng quê mộc mạc, khoảnh khắc bắt tôm cá mỗi ngày hay gặt lúa. Nhiều nhà sáng tạo chia sẻ cảnh sắc đẹp quê hương, món ngon đặc trưng hay đơn giản là mối quan hệ xóm giềng chân phương.\n\nBên cạnh đó, có không ít người dùng tận dụng nền tảng YouTube kêu gọi cộng đồng hỗ trợ chiến dịch mổ tim, hở hàm ếch, ủng hộ đồng bào ảnh hưởng bởi bão lũ và hoàn cảnh khó khăn. Những video ấy góp phần tạo môi trường số lành mạnh, truyền năng lượng tích cực, sự lạc quan cho mọi người.\n\nKhi được hỏi về sự lên ngôi lẫn tính bền vững của video ngắn, đại diện YouTube đánh giá cao định dạng này nhưng xem đó là một phần trong bối cảnh nội dung rộng lớn hơn và không ngừng phát triển. Hiện có 65% người xem đăng nhập một tuần, kích vào cả video dài, livestream. Họ theo dõi định dạng khác nhau, tùy mục đích, nhu cầu cá nhân.\n\nBà Phương tin hệ sinh thái nội dung đa dạng có điểm mạnh, chỗ đứng riêng, từ video dài, video ngắn, livestream, đến podcasts. \"Khi xây dựng video ngắn, chúng tôi dựa trên nhu cầu của nhà sáng tạo lẫn người dùng, bổ sung chứ không phải cạnh tranh với tính năng hiện có\", bà Phương Huỳnh cho hay.\n\nCó ba yếu tố tăng tính bền vững của video ngắn: cung cấp giá trị, dù đó là nội dung gì; thúc đẩy tính sáng tạo, YouTube sẽ cung cấp công cụ hỗ trợ, giúp người dùng sản xuất nội dung chất lượng, kết nối sâu với khán giả của họ; xây dựng được cộng đồng - nơi chúng ta đến với nhau vì mục đích chung.\n\nTrước sự phát triển như vũ bão của mảng livestream và hình thức bán hàng, ban lãnh đạo YouTube cũng có động thái quan tâm, tìm kiếm cách thức mới để nâng cao sự sáng tạo của người dùng. Tính năng mua sắm khá cần thiết, tuy nhiên họ đề cao yếu tố phù hợp, mọi hoạt động cần trung thành với các giá trị cốt lõi.\n\nĐầu tiên, nền tảng chủ trương tạo cộng đồng lành mạnh, tuân thủ nghiêm ngặt mọi quy tắc, chính sách... qua đó giúp người dùng thoát khỏi hành vi lừa đảo, độc hại. Đơn vị làm việc, bắt tay với nhiều đối tác nhằm hướng đến môi trường số an toàn và các YouTuber có khả năng phát huy thế mạnh, sức sáng tạo.\n\nThứ hai, mang đến giá trị kinh tế: mỗi tính năng ra mắt phải giúp nhà sáng tạo kết nối bền chặt khán giả, đạt doanh thu bền vững.\n\nThứ ba, tạo tác động xã hội tích cực: đơn vị cân nhắc, ưu tiên trải nghiệm người dùng, muốn loạt tính năng mới phải có ý nghĩa, tự nhiên, giúp nâng cao hệ sinh thái chứ không phá vỡ trải nghiệm hiện có\n\nBà Phương Huỳnh nhấn mạnh áp dụng bộ quy tắc cộng đồng, ghi rõ nội dung nào có thể xuất hiện hoặc cấm xuất hiện trên nền tảng nhằm đảm bảo môi trường lành mạnh nhất cho người dùng. Yếu tố này áp dụng cho tất cả định dạng nội dung, từ video dài, video ngắn, livestream thời gian thực hay podcasts.\n\n\"Chúng tôi trao quyền cho người dùng, họ có thể chặn kênh mình không thích, ẩn nhận xét nguy hiểm khi livestream thời gian thực\", đại diện nền tảng nói thêm\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/1dc52b91afec15b24cfd-1931-1732963881.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vwp4bMfMTDC9fDY20xG9lA"
  },
  {
    "title": "ViruSs: 'Ai cũng có thể trở thành KOC'",
    "link": "https://vnexpress.net/viruss-ai-cung-co-the-tro-thanh-koc-4822268.html",
    "description": "ViruSs cho rằng người quay phim, chụp ảnh hay bất kỳ ai đều có thể làm KOC (Key Opinion Consumer) - người tiêu dùng chủ chốt, kết nối thương hiệu với khách hàng.",
    "timeAgo": "Thứ bảy, 30/11/2024, 17:00 (GMT+7)",
    "keywords": "ViruSs, Vietnam iContent 2024",
    "content": "Streamer, nhà sáng tạo nội dung đề cập ý trên ở tham luận \"KOC - kết nối mới giữa thương hiệu và người tiêu dùng\", tại Hội thảo chuyển đổi số ngành sáng tạo nội dung, thuộc khuôn khổ ngày hội Vietnam iContent 2024, chiều 30/11.\n\nTheo đó, KOC đóng vai trò quan trọng, trực tiếp trải nghiệm sản phẩm, dịch vụ và đưa ra nhận xét, đánh giá dựa trên quan điểm cá nhân mà không bị chi phối, phụ thuộc vào bất cứ kênh truyền thông hay đơn vị nào.\n\nViruSs lý giải sau đại dịch, thị hiếu tiêu dùng và phương thức mua hàng thay đổi. Người dân hạn chế ra đường, chủ yếu mua sắm qua các sàn thương mại điện tử, nền tảng livestream, website hoặc post (bài đăng) của KOC.\n\n\"Thói quen, thao tác mua sắm của Gen Z khác hẳn thế hệ trước. Do đó, KOC vừa là tiếng nói, đại diện hình ảnh cho mọi nhãn hàng\". Họ có thể kiếm bộn tiền chỉ với chiếc điện thoại và chăm chỉ.\n\nAnh chỉ ra trên thị trường quảng cáo số, có nhiều KOC kiếm được hàng tỷ đồng ở mỗi phiên livestream, dù họ không phải là dân chuyên nghiệp, không làm việc cho công ty, hệ sinh thái đó.\n\n\"Các nền tảng như Meta, TikTok lẫn doanh nghiệp, điển hình Vinamilk, Unilever... rất cần KOC - người giúp họ quảng bá sản phẩm, tăng độ nhận với công chúng và xây dựng thương hiệu hiệu quả hơn\", anh nói.\n\nViruSs nhận định 4 yếu tố giúp KOC thành công gồm: content (nội dung) sáng tạo, hiểu insight (nội tâm, tâm lý) người dùng cùng kênh mạng xã hội (social channel) và hệ thống mega livestream để truyền thông rộng rãi.\n\nMột phiên livestream không thú vị sẽ rất khó bán hàng, do đó, bản thân mỗi KOC cũng cần nâng cấp bản thân, liên tục cập nhật sản phẩm, làm mới tư duy và minh bạch thông tin. Bên cạnh đó, ViruSs cho rằng doanh nghiệp cũng nên đánh mạnh mảng thương mại điện tử, giúp giảm chi phí marketing. Họ cần nghiên cứu, tìm hiểu kỹ để chọn KOC phù hợp, qua đó kết nối với người tiêu dùng. Quan trọng nhất, các nhãn hàng nên hạ kỳ vọng \"bán được nhiều hàng và lời cao\", thay vào đó \"bán tốt nhưng lãi thấp\".\n\nHiện ở một số kênh sáng tạo nội dung, người tiêu dùng có thể nhắn tin trực tiếp trên nền tảng cho cá nhân cụ thể (không qua điện thoại, Fanpage trung gian), nhận tư vấn trực quan, tiện thể hiện cảm xúc.\n\n\"KOC là phương thức, nghề nghiệp quan trọng, phát triển nhanh trong tương lai. Các cá nhân nên tham gia càng sớm càng tốt vì hiện khoảng trống còn nhiều. Doanh nghiệp nên phát triển nhiều kênh, triển khai chiến dịch kết hợp KOL và nhãn hàng, qua đó đưa sản phẩm đến gần người dùng, tăng doanh số.\n\nViruSs tên thật Đặng Tiến Hoàng sinh năm 1990, từng là đội trưởng Hanoi Dragons - đội tuyển Liên Minh Huyền Thoại có tiếng trong nước. Sau khi rẽ hướng thành streamer, bình luận các giải eSports, anh đạt nhiều thành tựu nhờ kinh nghiệm thi đấu dày dặn, kiến thức chuyên sâu về Liên Minh Huyền Thoại cùng sự hài hước. Có những buổi phát sóng, fan dành cho ViruSs mức donate (quyên góp) đến 100 triệu đồng. Anh còn nhiều lần được đề cử top streamer châu Á, hút lượng theo dõi lớn.\n\nBên cạnh chơi game, anh còn thực hiện những video reaction (bình luận về video ca nhạc mới ra mắt). ViruSs cũng tham gia viết nhạc, hợp tác trong loạt hit Thằng điên, Trời giấu trời mang đi, Hơn em chỗ nào..., đồng thời góp mặt trong một số game show, phim ngắn, kinh doanh...\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/e9bc66957be7c1b998f6-3500-1732957136.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eY9cBhXkyihQQSO3cPFVhQ"
  },
  {
    "title": "Hàng nghìn người trải nghiệm triển lãm sáng tạo tại Vietnam iContent 2024",
    "link": "https://vnexpress.net/hang-nghin-nguoi-trai-nghiem-trien-lam-sang-tao-tai-vietnam-icontent-2024-4822282.html",
    "description": "Ngay khi mở cửa lúc 9h ngày 30/11, khu vực triển lãm tại Vietnam iContent 2024 hút 2.000 lượt trải nghiệm, chơi minigame, tìm hiểu về ngành sáng tạo.",
    "timeAgo": "Thứ bảy, 30/11/2024, 16:00 (GMT+7)",
    "keywords": "Hàng nghìn người trải nghiệm triển lãm sáng tạo tại Vietnam iContent 2024 - VnExpress",
    "content": "Dù 9h mới mở cửa, từ hơn 7h hàng dài các bạn trẻ có mặt tại nhà thi đấu Quân khu 7 để tham gia ngày hội \"Nhà sáng tạo nội dung số 2024\". Nhiều bạn cầm banner, biểu ngữ ghi tên thần tượng và các nhà sáng tạo mà họ yêu thích. Trong thời gian chờ đợi, nhóm bàn luận sôi nổi, chuẩn bị đạo cụ cần thiết để ủng hộ thần tượng.\n\nDù 9h mới mở cửa, từ hơn 7h hàng dài các bạn trẻ có mặt tại nhà thi đấu Quân khu 7 để tham gia ngày hội \"Nhà sáng tạo nội dung số 2024\". Nhiều bạn cầm banner, biểu ngữ ghi tên thần tượng và các nhà sáng tạo mà họ yêu thích. Trong thời gian chờ đợi, nhóm bàn luận sôi nổi, chuẩn bị đạo cụ cần thiết để ủng hộ thần tượng.\n\nBan tổ chức dành ra không gian hơn 15.000 m2, thiết kế bố cục mở, tạo cảm giác năng động, dễ dàng giao lưu, kết nối.\n\nBan tổ chức dành ra không gian hơn 15.000 m2, thiết kế bố cục mở, tạo cảm giác năng động, dễ dàng giao lưu, kết nối.\n\nKhông gian triển lãm kết nối trực tiếp với sân khấu, toàn bộ gian hàng đều chật kín khách trải nghiệm, tương tác.\n\nKhông gian triển lãm kết nối trực tiếp với sân khấu, toàn bộ gian hàng đều chật kín khách trải nghiệm, tương tác.\n\nHơn 15 gian hàng từ các thương hiệu thương hiệu và nền tảng hàng đầu như Unilever, Meta, TikTok, Vinamilk... mang đến nhiều phần quà dành tặng cộng đồng.\n\nHơn 15 gian hàng từ các thương hiệu thương hiệu và nền tảng hàng đầu như Unilever, Meta, TikTok, Vinamilk... mang đến nhiều phần quà dành tặng cộng đồng.\n\nĐể thu hút người tham dự, Unilever mang đến không gian với nhiều hoạt động check-in và giới thiệu U-Club (cộng đồng sáng tạo nội dung), nơi các thành viên đồng hành cùng nhãn hàng lan tỏa thông điệp bền vững.\n\nĐể thu hút người tham dự, Unilever mang đến không gian với nhiều hoạt động check-in và giới thiệu U-Club (cộng đồng sáng tạo nội dung), nơi các thành viên đồng hành cùng nhãn hàng lan tỏa thông điệp bền vững.\n\nNgoài ra, gian hàng còn tặng hàng nghìn sản phẩm từ các thương hiệu nổi bật như Lifebuoy, Dove, P/S, Clear và Omo.\n\nNgoài ra, gian hàng còn tặng hàng nghìn sản phẩm từ các thương hiệu nổi bật như Lifebuoy, Dove, P/S, Clear và Omo.\n\nGian hàng TikTok mang đến phần giao lưu, hướng dẫn livestream cho các bạn có mong muốn phát triển sáng tạo nội dung trên nền tảng này. Tại gian hàng, nhiều TikToker như Simon, Kirito (kênh Halagroup), nhóm Bgbandgangz lần lượt trình diễn, nhảy sáng tạo, khuấy động không khí.\n\nGian hàng TikTok mang đến phần giao lưu, hướng dẫn livestream cho các bạn có mong muốn phát triển sáng tạo nội dung trên nền tảng này. Tại gian hàng, nhiều TikToker như Simon, Kirito (kênh Halagroup), nhóm Bgbandgangz lần lượt trình diễn, nhảy sáng tạo, khuấy động không khí.\n\nHoàng Nhung (20 tuổi, TP HCM) được hướng dẫn chỉnh video trên tiktok để phục vụ nhu cầu chia sẻ các hoạt động thường nhật. Nhung cho biết đã xây dựng kênh TikTok được hơn 2 tháng và nhận phản hồi tích cực từ người xem. Trang của cô hiện có hơn 30.000 lượt theo dõi. Đến với sự kiện lần này, Nhung mong muốn tìm kiếm cơ hội cho bản thân ở các nền tảng khác, phát triển nhiều hơn ở lĩnh vực sáng tạo nội dung.\n\nHoàng Nhung (20 tuổi, TP HCM) được hướng dẫn chỉnh video trên tiktok để phục vụ nhu cầu chia sẻ các hoạt động thường nhật. Nhung cho biết đã xây dựng kênh TikTok được hơn 2 tháng và nhận phản hồi tích cực từ người xem. Trang của cô hiện có hơn 30.000 lượt theo dõi. Đến với sự kiện lần này, Nhung mong muốn tìm kiếm cơ hội cho bản thân ở các nền tảng khác, phát triển nhiều hơn ở lĩnh vực sáng tạo nội dung.\n\nNhờ trang trí với tông màu nổi bật, gian hàng của Meta thu hút đông khách đến chụp ảnh, nhận quà. Đại diện Meta cho biết đơn vị đã chuẩn bị nhiều cốc nước, bình nước có in logo Meta để dành tặng những khách tham quan may mắn.\n\nTại đây, khách tham quan có thể check-in chụp ảnh với tay cầm emoji, sau đó có thể lấy file GIF hoặc ảnh kiểu Hàn Quốc mang về làm kỷ niệm. Khi post hình ảnh lên facebook kèm hashtag #Meta + #VietnamiContent, người chơi sẽ nhận được một món quà bí mật.\n\nNhờ trang trí với tông màu nổi bật, gian hàng của Meta thu hút đông khách đến chụp ảnh, nhận quà. Đại diện Meta cho biết đơn vị đã chuẩn bị nhiều cốc nước, bình nước có in logo Meta để dành tặng những khách tham quan may mắn.\n\nTại đây, khách tham quan có thể check-in chụp ảnh với tay cầm emoji, sau đó có thể lấy file GIF hoặc ảnh kiểu Hàn Quốc mang về làm kỷ niệm. Khi post hình ảnh lên facebook kèm hashtag #Meta + #VietnamiContent, người chơi sẽ nhận được một món quà bí mật.\n\nCác bạn trẻ, creator cũng tranh thủ chụp ảnh, check-in tại sự kiện nhằm tạo hiệu ứng, tăng kết nối trên mạng xã hội.\n\nCác bạn trẻ, creator cũng tranh thủ chụp ảnh, check-in tại sự kiện nhằm tạo hiệu ứng, tăng kết nối trên mạng xã hội.\n\nNgoài các hoạt động trải nghiệm, chụp ảnh, Meta mang đến workshop tìm hiểu về nền tảng Threads lúc 14h.\n\nNgoài các hoạt động trải nghiệm, chụp ảnh, Meta mang đến workshop tìm hiểu về nền tảng Threads lúc 14h.\n\nSự kiện tiếp nối với các phiên hội thảo chiều cùng ngày. Đến 19h là lễ trao giải Vietnam iContent Awards 2024.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nSự kiện tiếp nối với các phiên hội thảo chiều cùng ngày. Đến 19h là lễ trao giải Vietnam iContent Awards 2024.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nThái Anh\nẢnh: Quỳnh Trần - Khương Nguyễn",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/Icontent-box-2811-4683-1732788-7957-3222-1732955361.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fXwSQfo_0lvaxXR3b3hvpQ"
  },
  {
    "title": "Unilever: 50 triệu người có tiềm năng làm sáng tạo nội dung",
    "link": "https://vnexpress.net/unilever-50-trieu-nguoi-co-tiem-nang-lam-sang-tao-noi-dung-4822256.html",
    "description": "TP HCMĐại diện Unilever chỉ ra 50 triệu người trên toàn cầu có tiềm năng trở thành nhà sáng tạo, do đó, doanh nghiệp định hướng tạo nội dung số tích cực, truyền cảm hứng cho mọi người.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:00 (GMT+7)",
    "keywords": "Vietnam iContent 2024, Nhà sáng tạo nội dung, TP HCM",
    "content": "Bà Lê Thị Hồng Nhi, Phó tổng giám đốc Truyền thông, đối ngoại và phát triển bền vững, Unilever Việt Nam, đề cập ý trên ở bài thuyết trình \"Xây dựng lòng tin với người tiêu dùng qua nội dung văn minh\", trong khuôn khổ diễn đàn \"Nhà sáng tạo nội dung số Việt Nam 2024\", ở nhà thi đấu Quân khu 7, TP HCM, sáng 30/11.\n\nTheo bà, không gian số mang lại nhiều thông tin hữu ích và chúng ta có nhiệm vụ làm cuộc sống bừng sáng không chỉ ở đời thực mà còn mạng xã hội. Lãnh đạo Unilever Việt Nam dẫn chứng tỷ lệ xem tivi giảm nhiều, trong khi lượng người dùng Internet tăng cao, thời điểm này thích hợp để chuyển đổi. Hiện khoảng 93% nhãn hàng tiếp cận người dùng qua video dạng ngắn.\n\n\"Những nội dung số xung quanh bạn là yếu tố tạo nhân cách cá nhân. Chúng tôi mong người dân thành thị lẫn nông thôn tiếp cận nội dung số lành mạnh hơn\", bà nói.\n\nBứt phá nhưng vẫn trong tầm kiểm soát, tạo tích cực cho xã hội không chỉ là trách nhiệm của các nhãn hàng, mà còn là trách nhiệm của mọi nền tảng, nhà sáng tạo số. \"Unilever luôn trăn trở về an toàn thương hiệu, rất mong có sự hợp tác của các nền tảng với nhãn hàng để tạo không gian số tích cực, môi trường số văn minh\", đại diện doanh nghiệp nói thêm.\n\nỞ phần mở màn, bà Hồng Nhi nhắc lại xà phòng - sản phẩm đầu tiên của tập đoàn Unilever 100 năm trước. Khi ấy, món này được bán với thành phẩm bản to, để có thể tiếp cận từng hộ gia đình, đơn vị quyết định chia nhỏ xà phòng, phù hợp với nhu cầu tiêu dùng của từng người.\n\nHiện Unilever Việt Nam tròn 30 tuổi, sở hữu hơn 400 nhãn hàng, chạm vào từng khoảnh khắc cuộc sống của người Việt, từ đánh răng, rửa mặt, tắm táp, giặt áo quần, lau nhà, trang điểm và vô số món đồ thiết yếu khác. \"Hiện 35 triệu sản phẩm Unilever phục vụ người Việt mỗi ngày. Trước con số khổng lồ ấy, chúng tôi cảm nhận trách nhiệm lớn\", bà Hồng Nhi nói.\n\nNhiều năm qua, phát triển bền vững được Unilever Việt Namxem là DNA. Đơn vị đẩy mạnh hoạt động và thành công ở bốn trụ cột chính gồm:\n\nGiảm biến đổi khí hậu và tái tạo thiên nhiên: trong đó 100% Scope 1 và Scope 2 đạt Net-Zero. Cụ thể, phạm vi 1 (Scope 1) phát thải trực tiếp từ các nguồn thuộc sở hữu hoặc kiểm soát của doanh nghiệp; phạm vi 2 (Scope 2) - phát thải gián tiếp từ tiêu thụ năng lượng mua. Tới 2025, đơn vị đặt mục tiêu trồng 1.000.000 cây xanh, hiện chạm mốc 750.000 cây trên khắp Việt Nam.\n\nNâng cao sức khỏe, sự bình an của hơn một triệu người Việt, truyền thông điệp rửa tay, đánh răng qua nhiều hoạt động vui nhộn, trực quan. Tập đoàn cũng chung tay kiến tạo loạt trường học xanh - sạch - khỏe, đồng thời đẩy mạnh khám chữa bệnh cộng đồng.\n\nKinh tế tuần hoàn nhựa: 64% bao bì có khả năng tái chế; giảm 52% nhựa nguyên sinh; thu gom và tái chế nhiều hơn lượng đưa ra thị trường; chiến dịch phân loại rác tại 20.000 hộ gia đình.\n\nCải thiện sinh kế cho phụ nữ: 250.000 chị em được huấn luyện về khởi nghiệp kinh doanh; 5.000 nữ lao động ve chai được hỗ trợ.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện quy tụ dàn chuyên gia, nhà sáng tạo hàng đầu cùng sự góp mặt của đông đảo khán giả. Không chỉ vinh danh sản phẩm xuất sắc, sự kiện còn cung cấp kiến thức, công cụ thực tế giúp biến ý tưởng thành hiện thực.\n\nBên cạnh hoạt động trao giải, iContent còn có những buổi hội thảo chuyên đề, trình diễn sản phẩm sáng tạo và không gian giao lưu mở rộng. Đây là cơ hội để những người tham gia, từ các nhà sáng tạo kỳ cựu đến người trẻ mới bước chân vào nghề có thể gặp gỡ, chia sẻ kinh nghiệm và khám phá thêm nhiều hướng đi mới cho hành trình phía trước.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/9a2feae2b7940dca5485-7940-1732953020.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4U16w78YsasvXcEy50DuZw"
  },
  {
    "title": "Nhiều doanh nghiệp đăng ký tiêm vaccine dịp cuối năm",
    "link": "https://vnexpress.net/nhieu-doanh-nghiep-dang-ky-tiem-vaccine-dip-cuoi-nam-4822157.html",
    "description": "Hơn 50 doanh nghiệp, cơ sở y tế đăng ký tiêm vaccine sốt xuất huyết, cúm, phế cầu tại nơi làm việc để tránh nguy cơ nhiễm bệnh khi thời tiết chuyển lạnh cuối năm.",
    "timeAgo": "Thứ bảy, 30/11/2024, 10:00 (GMT+7)",
    "keywords": "tiêm chủng, vaccine, phòng bệnh, doanh nghiệp, bệnh viện",
    "content": "Bác sĩ Bạch Thị Chính, Giám đốc Y khoa, Hệ thống tiêm chủng VNVC, cho biết các đơn vị thường quan tâm đến vaccine cúm, phế cầu, viêm gan B/viêm gan AB, uốn ván... Năm nay, khi vaccine sốt xuất huyết lần đầu triển khai tại Việt Nam, các đơn vị cũng đăng ký thêm, khiến số lượt tiêm tăng cao.\n\nNhư khu công nghiệp Mai Trung, TP Bến Cát, Bình Dương, có gần 400 người lao động được chủng ngừa vaccine sốt xuất huyết tại chỗ chiều 23/11. Một đại diện công ty cho biết miền Nam thường bùng phát dịch sốt xuất huyết vào cuối năm, bệnh kéo dài trung bình một tuần. Việc này ảnh hưởng tới tình hình sản xuất trong khi mùa Tết đã cận kề, vì vậy đơn vị đăng ký cho công nhân tiêm chủng để đảm bảo sức khỏe.\n\nBà Phạm Thị Thương, quản lý nhân sự, Công ty Cổ phần Clearwater Metal Việt Nam mong muốn người lao động được phòng ngừa sốt xuất huyết để tránh ảnh hưởng sức khỏe, đảm bảo tiến độ sản xuất. Ngoài ra, đơn vị thường xuyên nhắc nhở nhân viên phòng chống bệnh bằng cách phun khử khuẩn, vệ sinh môi trường sạch sẽ, phòng tránh muỗi đốt.\n\nBà Thương cho biết thêm tiêm vaccine cho nhân viên là một trong những chính sách phúc lợi mới của doanh nghiệp. Trong thời gian tới, công ty sẽ tiếp tục tìm hiểu các bệnh truyền nhiễm có thể phòng ngừa bằng vaccine để tiếp tục tổ chức tiêm chủng cho người lao động.\n\nChờ theo dõi sau tiêm, anh Huỳnh Nhật Trường (25 tuổi) cho biết từng mắc sốt xuất huyết nặng cách đây một năm, với các triệu chứng vật vã, nôn ói, sốt li bì, phải nhập viện. Chi phí điều trị lên tới hàng chục triệu đồng bao gồm viện phí, tiền thuốc, dinh dưỡng... Vì vậy, Trường luôn chú ý phòng ngừa, tránh tái nhiễm. Anh đánh giá chi phí cho vaccine rẻ hơn nhiều lần so với việc điều trị sốt xuất huyết khi trở nặng.\n\nTrước đó, Bệnh viện Da liễu Trung ương (Hà Nội) tổ chức tiêm ngừa cúm và phế cầu cho 400 y bác sĩ và nhân viên y tế hôm 15/11. Quy trình tiêm chủng khép kín từ bước đăng ký, khám sàng lọc, tiêm chủng đến theo dõi sau tiêm như được tiêm tại trung tâm VNVC, ước lượng khoảng 40 phút mỗi người.\n\nMột nữ bác sĩ nội trú, 28 tuổi, công tác tại khoa Điều trị bệnh da nam giới, cho biết đây là lần thứ 4 chị tiêm vaccine cúm, lần đầu tiêm ngừa phế cầu nhưng không gặp triệu chứng bất thường nào. Chị đánh giá việc tiêm vaccine có ý nghĩa quan trọng vì đặc thù công việc của chị là chăm sóc các bệnh nhân điều trị nội trú tại khoa, trong đó có những bệnh nhân phải dùng corticoid dẫn tới suy giảm miễn dịch. Những mũi vaccine giúp các nhân viên y tế không còn ốm vặt, giảm nguy cơ viêm phổi, bệnh đường hô hấp, từ đó không trở thành nguồn lây cho người bệnh.\n\nCòn Chu Đại Dương, 25 tuổi, bác sĩ nội trú, nhận định vaccine giúp bảo vệ bản thân tốt hơn. Anh giải thích công việc của điều dưỡng, bác sĩ da liễu có thể tiếp xúc với bệnh nhân mắc các bệnh truyền nhiễm lây qua đường hô hấp và tiếp xúc dịch tiết trên da như cúm, sởi, rubella, thủy đậu, sùi mào gà... Ngoài ra, bác sĩ có thể tiếp nhận bệnh nhân mắc bệnh ở đường tình dục, ví dụ sùi mào gà. Bác sĩ cần chuẩn bị sức khỏe tốt để bảo vệ bản thân trước nguy cơ nhiễm bệnh thường trực, trong đó công cụ hiệu quả nhất là vaccine.\n\nMôi trường làm việc đông đúc, khép kín tại doanh nghiệp hoặc phải tiếp xúc nhiều bệnh nhân tại bệnh viện, tạo điều kiện cho mầm bệnh truyền nhiễm lây lan nhanh hơn, ví dụ có sốt xuất huyết, cúm, phế cầu. 80% trường hợp người nhiễm sốt xuất huyết không có triệu chứng hoặc triệu chứng nhẹ, lây truyền bệnh qua cho người khác qua trung gian muỗi vằn.\n\nSốt xuất huyết gây tốn kém chi phí điều trị, các trường hợp không có bảo hiểm chi trả có thể lên đến hàng trăm triệu đồng. Còn cúm và phế cầu là hai tác nhân chủ yếu gây ra nhiều loại bệnh đường hô hấp từ nhẹ đến nặng, ảnh hưởng tới hiệu quả làm việc, tốn kém chi phí điều trị.\n\nVaccine sốt xuất huyết là công cụ phòng bệnh bổ sung, tăng kiểm soát sốt xuất huyết, bên cạnh các biện pháp truyền thống như diệt bọ gậy, ngăn ngừa muỗi đốt. Hiệu quả phòng bệnh đến hơn 80% và ngăn ngừa nguy cơ nhập viện lên đến hơn 90%, dành cho trẻ từ 4 tuổi trở lên và người lớn.\n\nMũi ngừa cúm, phế cầu cũng giúp phòng các bệnh đường hô hấp phổ biến, từ đó giảm thiểu nguy cơ nhập viện và gặp biến chứng do bệnh. Các vaccine phòng những bệnh này gồm: vaccine cúm tứ giá thế hệ mới phòng các chủng cúm A/H1N1, cúm A/H3N2, cúm B/Yamagata và cúm B/Victoria; vaccine phế cầu 13 và phế cầu 23 phòng các bệnh viêm phổi, viêm màng não, nhiễm trùng máu... do các chủng phế cầu khuẩn gây ra.\n\nNgoài tiêm chủng, bác sĩ Chính lưu ý doanh nghiệp chủ động phòng bệnh cho người lao động như tiêu diệt muỗi, bọ gậy; đảm bảo giờ giấc nghỉ ngơi, sử dụng nước sạch... Người lao động đảm bảo dinh dưỡng, thường xuyên kiểm tra sức khỏe, tuân thủ điều trị khi nhiễm bệnh và áp dụng các biện pháp phòng bệnh cơ bản như đeo khẩu trang, rửa tay thường xuyên.\n\nGia Nghi",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/z6062096312691-03d06b352c2268e-2327-5682-1732933675.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YIG4B-vOt_QGCd3dLfLLUw"
  },
  {
    "title": "'Sáng tạo số dần bùng nổ, ảnh hưởng sâu rộng đến xã hội'",
    "link": "https://vnexpress.net/sang-tao-so-dan-bung-no-anh-huong-sau-rong-den-xa-hoi-4822027-tong-thuat.html",
    "description": "TP HCMSáng tạo số ảnh hưởng hành vi mua hàng - sức sống thương hiệu, dần trở thành một nghề tiềm năng, đóng góp giá trị kinh tế lẫn văn hóa, là thông tin nêu tại Vietnam iContent 2024, sáng 30/11.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:30 (GMT+7)",
    "keywords": "Vietnam iContent 2024, nhà sáng tạo nội dung, TP HCM, Tin nóng",
    "content": "Vietnam iContent 2024 mở cửa từ 9h ngày 30/11, nhưng khoảng 7h, hàng trăm người yêu sáng tạo xếp hàng trước nhà thi đấu Quân khu 7, TP HCM, chờ đợi vào hội trường chính theo dõi những nội dung hữu ích tại ngày hội Vietnam iContent 2024, gặp gỡ các nhà sáng tạo nổi tiếng.\n\nÔng Lê Quang Tự Do - Cục trưởng Cục phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và truyền thông - nhận định cách đây 10 năm không có khái niệm \"nhà sáng tạo nội dung\". Đến nay, sáng tạo trở thành ngành nghề, cộng đồng lớn mạnh và có sức ảnh hưởng xã hội. Ông đánh giá cao các cá nhân, tổ chức vì tích cực mày mò, tìm kiếm và ngày càng trưởng thành, cung cấp cho cộng đồng những video, nội dung tích cực, có ích.\n\nTuy nhiên, sự quan tâm của nhà nước, doanh nghiệp... chưa đúng với kỳ vọng. Do đó, ngày hội Vietnam iContent 2024 ra đời với mong muốn có thể tạo không gian để mọi người cùng chia sẻ, truyền thông điệp, định hướng và giúp các nhà sáng tạo đi đúng hướng, phát huy thế mạnh của mình. Trong 2,5 tiếng, khán giả lần lượt lắng nghe 9 phiên thuyết trình từ đại diện các nền tảng, doanh nghiệp và cá nhân tiêu biểu trong cộng đồng sáng tạo.\n\nNgày hội đầu tiên cho ngành sáng tạo số phát huy nội lực\n\nTrong năm đầu tiên tổ chức, Vietnam iContent 2024 quy tụ tất cả mảnh ghép trong ngành sáng tạo số: đơn vị quản lý, các nền tảng lớn nhất hiện nay, các gương mặt nhà sáng tạo nổi bật. Từ đó, diễn đàn mang đến góc nhìn đa chiều và thực tế, tạo nội lực cho ngành sáng tạo số.\n\nBà Nguyễn Minh Đình Như, Giám đốc Tăng trưởng và Trưởng bộ phận Phát triển chiến lược tiếp thị liên kết, Digitas, Publicis Groupe Vietnam phân tích nhà sáng tạo có nhiều vai trò trong chiến lược quảng bá thương hiệu và truyền thông hiện đại. Họ là những đại diện và giúp nhãn hàng định vị, tăng độ nhận diện rõ ràng.\n\nNhà sáng tạo nội dung cũng giúp nhãn hàng tăng tỷ lệ chuyển đổi giao dịch, tỷ lệ hoàn thành đơn, đặt mua hàng ngay tại thời điểm kết nối. Họ còn góp phần định hình nhận thức, là tiếng nói của người tiêu dùng, truyền đạt mọi phản hồi đến doanh nghiệp, từ đó nhãn hàng có sự thay đổi, cải thiện sản phẩm.\n\nTừ vai trò đó, bà Mai Nguyễn, Quản lý đối tác chiến lược, tập đoàn Meta có nhiều hiến kế nhằm \"Tạo môi trường cho ngành sáng tạo nội dung số phát huy nội lực\". Bà dẫn dắt Meta hiện kết nối hơn một nửa dân số thế giới, với 3,27 tỷ người dùng ít nhất một trong các dịch vụ Meta mỗi ngày. Điển hình, Facebook, Instagram và Threads hỗ trợ các nhà sáng tạo nội dung phát huy tối đa tiềm năng. Điều thú vị là cả ba mạng xã hội của Meta có sự liên kết chặt chẽ với nhau, người dùng có thể đăng chéo các post trên các nền tảng với nhau.\n\nTiếp đó, bà Lê Thị Hồng Nhi - Phó tổng giám đốc Truyền thông, đối ngoại và phát triển bền vững, Unilever Việt Nam phân tích cách \"Xây dựng lòng tin với người tiêu dùng qua nội dung văn minh\". Bà cho rằng không gian số mang lại nhiều thông tin hữu ích và chúng ta có nhiệm vụ làm cuộc sống bừng sáng không chỉ ở đời thực mà còn mạng xã hội.\n\nHiện tỷ lệ xem TV giảm nhiều, trong khi lượng người dùng Internet tăng cao, thời điểm này thích hợp để chuyển đổi. Theo đó, có 93% nhãn hàng tiếp cận người dùng qua video dạng ngắn. Khoảng 50 triệu người Việt có tiềm năng trở thành nhà sáng tạo nội dung. Từ đó, Unilever hướng đến tạo nội dung số tích cực, truyền cảm hứng cho mọi người. Bứt phá nhưng vẫn trong tầm kiểm soát, tạo tích cực cho xã hội không chỉ là trách nhiệm của các nhãn hàng, mà còn là trách nhiệm của mọi nền tảng, nhà sáng tạo số, đại diện Unilever Việt Nam lý giải.\n\nKinh nghiệm thực chiến cho nội dung triệu view\n\nTiếp nối, diễn đàn mang đến nhiều kinh nghiệm thực chiến để nhà sáng tạo có nội dung triệu view. Dưới góc nhìn của một trong những nền tảng số lớn nhất hiện nay - TikTok, ông Gavin Nguyễn nhấn mạnh thông điệp: sức mạnh của nội dung ngắn.\n\nĐể \"hút khách\" trên TikTok, ông Gavin Nguyễn cho biết 4-8 giây đầu là thời gian vàng để giữ chân khán giả. Lý do, thời gian chú ý của người dùng ngày càng giảm, dẫn đến nhu cầu nội dung ngắn và cuốn hút ngay từ đầu. Đồng thời, người dùng cần xây dựng thành công cá tính, nét độc đáo đặc trưng để tạo xu hướng riêng trên nền tảng.\n\nTikTok hiện có các loại nội dung như video dưới 60 giây, video trên một phút. Ngoài ra, nền tảng còn có định dạng live, nhật ký (story) và bài đăng ảnh. Dù nội dung ngắn vẫn phổ biến, nhưng xu hướng chuyển sang nội dung dài hơn đang gia tăng.\n\nCòn theo bà Nguyễn Thị Ngân Giang, đại diện TheAnh28, việc dự đoán sở thích, thói quen độc giả ngày càng khó khăn hơn bởi họ có nhiều lựa chọn trên mạng xã hội. Để giữ chân người theo dõi, đội ngũ TheAnh28 mở rộng sự hiện diện trên 8 nền tảng phổ biến như Facebook, Instagram, TikTok, Threads, YouTube, Locket, LinkedIn và Pinterest.\n\nNhững gương mặt nổi bật nhất trong ngành sáng tạo cũng xuất hiện, điểm lại hành trình gần một thập niên làm nghề với những cách khai thác nội dung thú vị, hữu ích. Khán giả liên tục vỗ tay trước màn thuyết trình \"Sức mạnh của nội dung tích cực\" của YouTuber Dino Vũ, \"Gia đình truyền hình\" (Lê Mạnh Cường và Đỗ Hương Giang) với chủ đề \"Khi gia đình là nguồn cảm hứng sáng tạo nội dung\", diễn viên Hùng Thuận đề cập \"Ai có thể làm nhà sáng tạo nội dung\".\n\nPhần thuyết trình \"Tìm sự chân thật trong ngành sáng tạo nội dung\" của Uy Lê gây ấn tượng mạnh. Như mọi chương trình khác, anh khiến khán giả cười nghiêng ngả với màn chào hỏi, lối diễn hài hước. Ba yếu tố, phẩm chất được Uy Lê và cộng sự đề cao khi diễn hài độc thoại gồm: Tếu (vui, hài hước, lạc quan), Chất (chân thật, không nói dối) và Tâm. Anh cũng thích từ \"tử tế\" - tức nội dung nhân văn, nhỏ nhưng có thể chạm đến trái tim khán giả, dẫn đến sự thay đổi nào đó.\n\nXuyên suốt phiên diễn đàn buổi sáng, gần 20 gian hàng đón hàng nghìn lượt khách đến trải nghiệm, tương tác minigame, nhận hàng trăm phần quà. Chương trình tiếp nối với phiên chiều từ 14h, mang đến kinh nghiệm sáng tạo nội dung số của các ông lớn đa ngành.\n\n19h là lễ vinh danh Vietnam iContent Awards 2024. Chương trình hứa hẹn bùng nổ với phần xuất hiện của nhiều sao và các tiết mục âm nhạc. Vietnam iContent 2024 do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nThi Quân",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/30/7322b419396e8330da7f-173293939-9038-2981-1732948945.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FfDI1uCj34GY8sZxLJHQvw"
  },
  {
    "title": "Xôi chim ngói",
    "link": "https://vnexpress.net/doi-song-cooking-xoi-chim-ngoi-4821917.html",
    "description": "Bát xôi nóng hổi, dẻo mềm, thoảng hương lúa mới quyện thịt chim ngói ngọt mềm, hành phi giòn thơm, đậu xanh bùi bùi. Đây là đặc sản cuối thu đầu đông Hà thành.",
    "timeAgo": "Thứ sáu, 29/11/2024, 17:29 (GMT+7)",
    "keywords": "xôi chim ngói, cách làm xôi chim ngói, món ngon Hà Nội",
    "content": "",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/29/Buoc-1-1-4128-1732865514.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IggvR4pH_DO5tulA8u28eg"
  },
  {
    "title": "Gen Z mệt mỏi",
    "link": "https://vnexpress.net/gen-z-met-moi-4821166.html",
    "description": "MỹKhảo sát của công ty phân tích dữ liệu Talker Research cho thấy 24% Gen Z luôn trong trạng thái mệt mỏi, tỷ lệ cao nhất so với các thế hệ khác.",
    "timeAgo": "Thứ sáu, 29/11/2024, 11:45 (GMT+7)",
    "keywords": "Gen Z, Mỹ, Tin nóng",
    "content": "34% Gen Z nói tình trạng này là thường xuyên trong khi tỷ lệ này ở thế hệ lớn nhất là baby boomers chỉ 20%. Chỉ khoảng 5% người trẻ nói mình \"hiếm khi\" cảm thấy mệt mỏi.\n\n\"Họ là thế hệ trẻ và được cho rằng nhiều năng lượng nhất nhưng dễ rơi vào tình trạng mệt mỏi nhất\", báo cáo nêu. Các nguyên nhân được liệt kê gồm thức khuya, lướt điện thoại, xem TV.\n\nTiến sĩ Sylvie Stacy ở bệnh viện Birmingham, bang Alabama (Mỹ) cho biết các hoạt động về đêm như lướt mạng xã hội có thể mang lại hiệu quả thư giãn tức thời nhưng khiến mọi người thiếu ngủ hoặc khó ngủ ngon.\n\nMệt mỏi mãn tính ở người trẻ cũng thường xuất phát từ áp lực xã hội, xem sự bận rộn là năng suất. Do đó, Gen Z vô thức tin rằng việc cắt giảm giấc ngủ sẽ tạo ra nhiều thời gian hơn để tập trung vào công việc, các mối quan hệ hoặc mục tiêu cá nhân.\n\n\"Nó khiến bạn khó hoạt động hiệu quả trong ngày\", Stacy nói.\n\nViện Hàn lâm Y học giấc ngủ (AASM) và Hội Nghiên cứu giấc ngủ (SRS) khuyến nghị người lớn nên ngủ trên 7 tiếng mỗi đêm để tránh các bệnh mãn tính, gây thêm nguy cơ rối loạn thoái hóa thần kinh và trầm cảm.\n\nNgoài ra, tình trạng dễ mệt mỏi chịu tác động lớn do công việc. Khảo sát của công ty giải pháp nhân sự Ultimate Kronos Group cũng cho thấy 83% Gen Z đang kiệt sức vì công việc khối lượng quá lớn.\n\nTrong đó, 36% đang muốn nghỉ việc bởi sức khỏe tinh thần lẫn thể chất bị ảnh hưởng và 58% muốn có thêm thời gian nghỉ phép hơn là tăng lương để cân bằng cuộc sống.\n\nGiáo sư Denise Rousseau thuộc Đại học Carnegie Mellon, cho biết doanh nghiệp cần phải đưa ra nhiều giải pháp để khắc phục tình trạng dễ mệt mỏi của Gen Z.\n\n\"Các thế hệ khác nhau sẽ có những phản ứng với căng thẳng khác nhau\", bà nói. Nhiều Gen Z đã trải qua giai đoạn hình thành nhân cách trong thời gian phong tỏa Covid-19. Họ cũng ít quen thuộc với những giờ làm việc liên tục tại văn phòng. Đồng thời, Gen Z cũng phải đang đối mặt với gánh nặng từ các khoản vay sinh viên và chi phí sinh hoạt tăng cao.\n\nNgọc Ngân (Theo Newsweek)",
    "imageUrl": ""
  },
  {
    "title": "Lao động Mỹ lo bị sa thải lén lút",
    "link": "https://vnexpress.net/lao-dong-my-lo-bi-sa-thai-len-lut-4821572.html",
    "description": "Andy Jassy, CEO của Amazon, vừa khẳng định với các nhân viên rằng quy định \"đến văn phòng 5 ngày mỗi tuần\" không phải cớ để sa thải người lao động.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:56 (GMT+7)",
    "keywords": "sa thải, Mỹ",
    "content": "Tuy nhiên ông lại không phủ nhận đề xuất của một quản lý cấp cao rằng \"những lao động không tuân thủ quy định đến văn phòng có thể bị cho nghỉ việc\".\n\nKhông chỉ ở Amazon, người lao động của rất nhiều doanh nghiệp Mỹ đang phải cảnh giác với tình trạng bị sa thải lén lút (stealth firing).\n\nBên cạnh các đợt sa thải hàng loạt, bộ phận nhân sự của nhiều công ty đang sa thải người lao động do vi phạm một số lỗi vụn vặt. Ví dụ gần đây là Meta, chủ sở hữu Facebook thông báo sa thải 20 nhân viên vì sử dụng tiền trợ cấp phiếu ăn để mua đồ dùng khác. Hay hãng dịch vụ kiểm toán quốc gia EY đã chấm dứt hợp đồng với một nhóm nhân viên vì \"xem nhiều video cùng lúc trong Tuần lễ học tập EY Ignite\" để nhanh đạt đủ chứng chỉ.\n\nTrước đây, những hành vi trên được coi là sai phạm nhỏ, có thể bị khiển trách. Nhưng nay chúng trở thành vi phạm nghiêm trọng đến mức bị sa thải.\n\nLeo Martin, giám đốc điều hành của công ty tư vấn đạo đức kinh doanh GoodCorporation, cho rằng các công ty áp dụng biện pháp cứng rắn với nhân viên nhằm răn đe người khác không mắc sai phạm. Mức độ kỷ luật này phổ biến hơn trong các ngành được quản lý chặt chẽ như ngân hàng và dịch vụ tài chính.\n\nBên cạnh đó, lập trường cứng rắn cũng có thể xuất phát từ suy nghĩ rằng những vi phạm nhỏ có thể dự báo cho những sai phạm nghiêm trọng. Điều này dẫn đến cách tiếp cận \"không khoan nhượng\" đối với việc thực thi chính sách trong một số lĩnh vực. Đặc biệt là các công ty đang tìm cách duy trì những hoạt động được coi là văn hóa liêm chính.\n\nVí dụ như đầu năm nay, một số nhân viên bán lẻ Target của Mỹ bị sa thải vì lợi dụng công việc của mình để mua những chiếc cốc Stanley trước khách hàng. Hay công ty tài chính Fidelity Investments đã đuổi việc các nhân viên tham gia giải bóng bầu dục trực tuyến do vi phạm quy định không tham gia cá cược.\n\nGần đây nhiều nhân viên có xu hướng lên mạng xã hội để trút giận về việc lãnh đạo đối xử tệ bạc hoặc bị sa thải bừa bãi, khiến một số công ty phải điều chỉnh lại cách tiếp cận.\n\nCác website như LinkedIn và trang đánh giá ẩn danh Glassdoor là nơi để nhân viên bày tỏ sự bất bình với cấp trên. Những lời phàn nàn được lan truyền chóng mặt và làm tổn hại đến danh tiếng của công ty.\n\nĐiển hình như câu chuyện của Brittany Pietsch, nhân viên công ty Cloudflare đã ghi lại cuộc họp trực tuyến dài 9 phút với quản lý nhân sự khi bị sa thải và đăng lên TikTok.\n\nVideo đã tạo ra trào lưu \"Quit-Tok\" - làn sóng nhân viên công khai chia sẻ những câu chuyện riêng tư ở văn phòng trước khi nghỉ việc.\n\nKhi những khiếu nại của nhân viên về việc chấm dứt hợp đồng lao động không còn là vấn đề riêng trong nội bộ, nhiều công ty hướng đến mục tiêu giảm phản ứng dữ dội và hạn chế rủi ro danh tiếng bằng cách chú trọng vào việc đưa ra lý do sa thải chính đáng.\n\nHabiba Khatoon, giám đốc tại headhunter Robert Walters, nói các công ty cần phải lưu tâm hơn khi sa thải nhân viên bởi mọi người dám lên tiếng nhiều hơn. \"Chúng ta đang trong thời đại mà mọi quyết định vội vàng đều có thể gây ra hậu quả nghiêm trọng\", giám đốc nói.\n\nBà Khatoon cho biết ngày càng nhiều công ty đề cập về khái niệm \"sa thải có đạo đức\". Điều này đề cập đến cách tiếp cận minh bạch, dựa trên quy tắc đối với việc sa thải, trong đó các nhà quản lý có thể chỉ ra những vi phạm cụ thể trong chính sách thay vì đánh giá mang tính chủ quan.\n\nMinh Phương (Theo CNA)",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/28/istockphoto-1219577172-612x612-8070-1732786275.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Sp53a8sqe3mOZoCo6iv7eg"
  },
  {
    "title": "Hành trình khởi nghiệp của cô dâu Việt trên đất Hàn",
    "link": "https://vnexpress.net/hanh-trinh-khoi-nghiep-cua-co-dau-viet-tren-dat-han-4819158.html",
    "description": "Năm 2014, khi còn chưa biết kết quả thi đại học, Dương Thị Thanh Nhi đã theo người chồng hơn 16 tuổi sang làm dâu Hàn Quốc.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:29 (GMT+7)",
    "keywords": "vợ Việt, mai mối, Phụ nữ Việt Nam, Tin nóng",
    "content": "Với cô gái 18 tuổi quê Bình Phước bị ảnh hưởng bởi phim ảnh, âm nhạc nên Hàn Quốc là vùng đất mộng mơ. Khi cậu ruột mai mối cho cô với anh Lee You Sung, Nhi lập tức đồng ý với điều kiện sau khi cưới vẫn phải được đi đại học và cho tiền để gửi về phụ giúp gia đình ở Việt Nam.\n\nSong giấc mơ đã vỡ vụn ngay khi sang Hàn vì Nhi mang thai, không thể đi học hay đi làm, trở thành người phụ thuộc. Thu nhập của anh Lee chỉ ở mức trung bình, lời hứa cho tiền để gửi tiền gia đình bị gác lại. Mẹ chồng cô, bà Kwak Jung Hee cũng không ủng hộ việc này vì muốn tiết kiệm cho tương lai của các con.\n\nHàng ngày, cả nhà đi làm từ sáng tới tối, chỉ mình Nhi thui thủi. Ốm nghén, không hợp đồ ăn Hàn, nhưng lại không dám mua đồ ăn Việt vì tiếc tiền, cô gái từ 46 kg sụt còn 39 kg.\n\n\"Rất nhiều chuyện xảy ra, lại thêm làm mẹ ở tuổi đời còn quá trẻ khiến tôi hoang mang, trầm cảm\", Thanh Nhi, ở Incheon, nhớ lại.\n\nTrong hoàn cảnh ấy, cô gái vẫn quyết tâm học tiếng Hàn, nung nấu ý định một ngày nào đó được đi làm. Năm 2017, Nhi được giới thiệu tham gia chương trình truyền hình \"Mẹ chồng nàng dâu đa văn hóa\".\n\n\"Lúc đó tôi đồng ý tham gia chỉ với một mục đích là được tài trợ vé máy bay về Việt Nam thăm bố mẹ\", Nhi nói.\n\nChương trình được quay ở cả Việt Nam và Hàn Quốc trong đó gây cảm xúc mạnh nhất là cảnh cô gái khóc nức nở vì tủi thân khi nghĩ mình chấp nhận hi sinh, lấy chồng xa nhưng lại không thể giúp được gì cho bố mẹ.\n\nKhi lên sóng, người xem thương cô gái còn nhỏ tuổi, một mình xa xứ, lại không được đi làm, đi học, cho tiền. Nhiều người Hàn phẫn nộ, để lại những bình luận không hay dành cho chồng và gia đình anh Yoo Sung.\n\n\"Nhưng mọi người mới chỉ nhìn một nửa câu chuyện\", Nhi nói.\n\nQuyết định lấy anh Lee Yoo Sung là lựa chọn của Thanh Nhi. Năm đó khi gặp mặt, dù ngoại hình anh kém nổi bật, cô cảm nhận anh là một người chân thật. Nhưng quyết định của Nhi vấp phải sự ngăn cản của thầy cô, bè bạn. Ông Dương Đình Triều (bố Nhi) hết lời ngăn cản con: \"Ở nhà có cơm ăn cơm, có mắm ăn mắm. Con sang đó ba biết đường nào mà tìm\".\n\nNhưng cô gái trả lời: \"Cuộc đời này là của con, hãy để cho con được quyền lựa chọn\".\n\nKhi sang Hàn, ngoài chuyện tiền bạc chưa thống nhất, Thanh Nhi được cả nhà chồng yêu thương. Bà Kwak Jung Hee nói ban đầu con dâu xin đi làm công nhân, bà xót con không cho đi. Chuyến đi Việt Nam một tuần để quay chương trình giúp bà quý mến thông gia và hiểu được suy nghĩ muốn báo hiếu gia đình của con dâu. \"Nhưng chúng tôi vẫn xót con bé, không muốn cho đi làm, mà thời gian đầu Nhi trốn đi\", bà kể.\n\nBan đầu Nhi làm thêm ở cửa hàng tiện lợi. Vì tiếc 6.000 won (100.000 đồng) mua cơm hộp nên chỉ ăn mỳ gói. Sau này cô chuyển ra làm nhà hàng buffet. Công việc ở đây cực tới nỗi suốt 8 tiếng cô không thể ngơi tay ăn uống hay đi vệ sinh. \"Tôi vừa bê đồ ăn, dọn bàn, rửa chén, đói đến hoa mắt, mà không dám than một lời với gia đình, vì sợ không được cho đi làm nữa\", Nhi kể.\n\nTrong những ngày làm việc cực nhọc ấy, cô gái trẻ nghĩ về lý do mình đến Hàn Quốc và mục đích sống. \"Tôi muốn được tiêu những đồng tiền mình làm ra và được hỗ trợ gia đình nhiều hơn nữa, nhưng nếu chỉ làm các công việc dùng sức thì 10, 20 năm nữa cuộc sống vẫn chỉ vậy\", cô nghĩ.\n\nMuốn đột phá chỉ có cách kinh doanh. Cô gom góp tiền mua mỹ phẩm bán online. Để có thêm kinh nghiệm, Nhi xin đi làm cho công ty mỹ phẩm và dược phẩm. Lần này, anh Lee Yoo Sung ủng hộ vợ. Chính tay anh viết hồ sơ cho cô ứng tuyển.\n\nThanh Nhi kể, tháng thứ hai vào đây cô đã bán được 8 tỷ won và các tháng sau liên tiếp đạt doanh số tốt. Mức lương từ 1,6 triệu won (khoảng 30 triệu đồng) được tăng lên 3,4 triệu won (khoảng 70 triệu đồng), dù biết không xứng đáng với lợi nhuận mang về cho công ty nhưng cô vẫn gắn bó hơn hai năm để tích lũy kinh nghiệm và mối quan hệ.\n\nNăm 2020, cô đứng ra mở công ty riêng. Từ chỗ chỉ biết đi gom hàng ở các siêu thị, cô tìm đến các công ty phân phối để được giá tốt. Mỗi ngày, cô đặt mục tiêu gửi 100 email và message cho các chủ spa và những người kinh doanh mỹ phẩm ở Việt Nam, mời họ làm đại lý cho mình.\n\nNhớ lại những ngày đầu vợ khởi nghiệp, anh Yoo Sung kể rất xót xa vì cô thường phải thức tới 3h sáng để trả lời tin nhắn của khách hàng ở Việt Nam, 6h sáng đã phải dậy lái xe hai tiếng đến chỗ làm.\n\nNhờ bắt được làn sóng ưa chuộng mỹ phẩm Hàn Quốc, công ty của Nhi ăn nên làm ra. Năm 2022, cô thắng lớn khi dấn thân thêm vào đầu tư chứng khoán và bất động sản, gần đây còn kinh doanh quán cà phê. \"Lần đầu tiên có con số một tỷ won trong tài khoản, tôi thấy kỳ diệu vô cùng. Nhưng khi đã đạt được mốc này, việc tiến lên con số 4 tỷ, chục tỷ rất nhanh\", cô chia sẻ.\n\nTháng 10/2021, vợ chồng Nhi được mời xuất hiện trong chương trình Vợ chồng quốc tế mùa 2. Lần này, không còn là cô dâu Việt phải phụ thuộc, Nhi trở thành nữ CEO của công ty mỹ phẩm, có thu nhập cao gấp 5 lần chồng. Nhiều người bày tỏ sự ngưỡng mộ thành công và gia đình hạnh phúc của cô.\n\nKhông lâu sau chương trình, một số công ty giải trí tìm đến Nhi mời cô hợp tác. Ban đầu cô lo lắng, nhưng anh Yoo Sung động viên vợ tham gia.\n\nThanh Nhi đầu quân cho một công ty giải trí. Đến nay cô đã xuất hiện trong nhiều chương trình thực tế, một trong số đó là các chương trình giới thiệu ẩm thực và phong tục, tập quán Việt Nam. Năm 2024, Thanh Nhi trở thành nữ chính phim ngắn Cheongchun Blues (Giai điệu buồn của tuổi thanh xuân) dài 8 tập. Bộ phim kể về hành trình sự nghiệp và tình yêu của một nữ du học sinh Việt ở Hàn Quốc.\n\n\"Năm 18 tuổi tôi có ước mơ thành diễn viên, song lúc đó chỉ là ước mơ thôi vì cuộc sống còn cơm áo gạo tiền. Nhưng không ngờ ngay cả ước mơ hão huyền đó tôi cũng đã thực hiện được\", cô chia sẻ.\n\nTròn 10 năm sang Hàn Quốc, Thanh Nhi nhớ lại ngày đầu đặt chân tới Hàn Quốc, bố mẹ chồng và chồng ra đón. \"Lúc đó nước mắt tôi tuôn trào vì biết rằng con đường đời giờ mình phải tự đi và từ nay về sau đây là gia đình của mình\", cô nói.\n\nTheo cục Thống kê Hàn Quốc năm 2023, phụ nữ Việt Nam kết hôn với chồng Hàn nhiều nhất trong số cô dâu nước ngoài, chiếm 33,5%. Các thống kê gần đây cho thấy số vụ ly hôn giữa các cặp vợ chồng đa văn hóa đang tăng mạnh, lên đến 6.000 vụ chỉ riêng trong năm 2023.\n\nThanh Nhi cũng cho biết xung quanh cô có nhiều bạn bè đã ly hôn vì vợ chồng không hiểu nhau, đặc biệt mâu thuẫn mẹ chồng - nàng dâu. Nhưng cô thấy mình may mắn khi có người bố chồng tuyệt vời, từ ngày nghỉ hưu lãnh trách nhiệm chăm sóc gia đình. Mẹ chồng là người tâm lý, luôn thích mua sắm cho con dâu. Họ thương cô và thương đến cả bố mẹ đẻ của cô.\n\n\"10 năm bên chồng, tôi càng thấy quyết định lấy anh là sáng suốt vì anh một mực với vợ, là người cha gương mẫu, là đứa con ngoan trong gia đình\", Thanh Nhi nói.\n\n\"Đến giờ tôi có thể tự hào nói mình có một cuộc hôn nhân mỹ mãn\".\n\nPhan Dương",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/26/1-17-1-9395-1732635408.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9jVetMWMJiMd9RC2QdJGIQ"
  },
  {
    "title": "'Lò bánh hy vọng' cho người trẻ khó khăn",
    "link": "https://vnexpress.net/lo-banh-hy-vong-cho-nguoi-tre-kho-khan-4821282.html",
    "description": "TP HCMMỗi năm, lò bánh mì La Boulangerie Francaise mở lớp dạy nghề cho khoảng 20 người trẻ có hoàn cảnh khó khăn và hỗ trợ họ tìm việc làm để ổn định cuộc sống.",
    "timeAgo": "Thứ sáu, 29/11/2024, 06:00 (GMT+7)",
    "keywords": "'Lò bánh hy vọng' cho người trẻ khó khăn - VnExpress",
    "content": "4h sáng mỗi ngày, trong căn bếp rộng 130 m2, hơn chục bạn trẻ cặm cụi chuẩn bị nguyên liệu, nhào bột, học trở thành thợ làm bánh chuyên nghiệp tại xưởng bánh mì Pháp ở TP Thủ Đức.\n\nLa Boulangerie Francaise được biết đến là lò bánh mì chất lượng cao và là lớp học cho người trẻ có hoàn cảnh khó khăn, mồ côi.\n\nRa đời từ năm 1999, mỗi năm lò bánh nhận đào tạo 20 người ở độ tuổi 18-25. Chương trình đào tạo kéo dài một năm, đồng thời hỗ trợ kết nối việc làm cho những học viên sau khi tốt nghiệp. Học viên ở tại ký túc xá, được hỗ trợ chi phí ăn ở và chỉ đóng 150.000 đồng một tháng.\n\n4h sáng mỗi ngày, trong căn bếp rộng 130 m2, hơn chục bạn trẻ cặm cụi chuẩn bị nguyên liệu, nhào bột, học trở thành thợ làm bánh chuyên nghiệp tại xưởng bánh mì Pháp ở TP Thủ Đức.\n\nLa Boulangerie Francaise được biết đến là lò bánh mì chất lượng cao và là lớp học cho người trẻ có hoàn cảnh khó khăn, mồ côi.\n\nRa đời từ năm 1999, mỗi năm lò bánh nhận đào tạo 20 người ở độ tuổi 18-25. Chương trình đào tạo kéo dài một năm, đồng thời hỗ trợ kết nối việc làm cho những học viên sau khi tốt nghiệp. Học viên ở tại ký túc xá, được hỗ trợ chi phí ăn ở và chỉ đóng 150.000 đồng một tháng.\n\nNhập học được 5 tháng, Quang Minh, 18 tuổi (trái) cho biết chọn học làm bánh vì muốn có công việc ổn định. Hè lớp 11 và 12, Minh từng làm phụ bàn để kiếm thêm thu nhập cho gia đình. \"Lần đầu xa nhà, em mong ba mẹ có thể nhìn thấy mình chăm chỉ làm việc\", chàng trai quê Khánh Hòa nói.\n\nNhập học được 5 tháng, Quang Minh, 18 tuổi (trái) cho biết chọn học làm bánh vì muốn có công việc ổn định. Hè lớp 11 và 12, Minh từng làm phụ bàn để kiếm thêm thu nhập cho gia đình. \"Lần đầu xa nhà, em mong ba mẹ có thể nhìn thấy mình chăm chỉ làm việc\", chàng trai quê Khánh Hòa nói.\n\nBánh baguette truyền thống, sourdough, soft bread, croissants, và pain au chocolat là 5 loại bánh điển hình, được học viên thực hành mỗi ngày. Học viên Quang Minh cho biết khâu khó nhất là tạo hình lần cuối cho bánh, vì cần cảm nhận bánh ngoài chuyện làm đúng công thức.\n\nBánh baguette truyền thống, sourdough, soft bread, croissants, và pain au chocolat là 5 loại bánh điển hình, được học viên thực hành mỗi ngày. Học viên Quang Minh cho biết khâu khó nhất là tạo hình lần cuối cho bánh, vì cần cảm nhận bánh ngoài chuyện làm đúng công thức.\n\nNguyễn Thị Nga, 27 tuổi (giữa) đi vòng quanh lớp, quan sát học viên. Chị Nga đã dạy làm bánh ở trường được bốn năm và từng là học viên tại đây. \"Ở lớp, tôi thấy mình của ngày trước, còn rụt rè, giọng lí nhí, không dám bày tỏ ý kiến hoặc nhờ giúp đỡ. Giờ thì tôi thấy sự tiến bộ, thay đổi về kỹ năng, giọng nói to rõ của học viên sau 6 tháng theo học\", chị Nga cho biết.\n\nNguyễn Thị Nga, 27 tuổi (giữa) đi vòng quanh lớp, quan sát học viên. Chị Nga đã dạy làm bánh ở trường được bốn năm và từng là học viên tại đây. \"Ở lớp, tôi thấy mình của ngày trước, còn rụt rè, giọng lí nhí, không dám bày tỏ ý kiến hoặc nhờ giúp đỡ. Giờ thì tôi thấy sự tiến bộ, thay đổi về kỹ năng, giọng nói to rõ của học viên sau 6 tháng theo học\", chị Nga cho biết.\n\nBuổi học làm bánh kéo dài khoảng 8 tiếng mỗi ngày, từ thứ 2 đến thứ 7, trong đó tính kỷ luật, đúng giờ được đề cao. Đồng hồ và bảng tiến độ công việc được đặt giữa bếp, để nhắc nhở mỗi cá nhân trễ giờ có thể ảnh hưởng cả tập thể. Kế bên là tấm bảng lớn để học viên có thể ghi chú cải thiện kỹ năng, cùng nhau tiến bộ.\n\nBuổi học làm bánh kéo dài khoảng 8 tiếng mỗi ngày, từ thứ 2 đến thứ 7, trong đó tính kỷ luật, đúng giờ được đề cao. Đồng hồ và bảng tiến độ công việc được đặt giữa bếp, để nhắc nhở mỗi cá nhân trễ giờ có thể ảnh hưởng cả tập thể. Kế bên là tấm bảng lớn để học viên có thể ghi chú cải thiện kỹ năng, cùng nhau tiến bộ.\n\n“Khoảnh khắc làm tôi chững lại trong căn bếp là thấy những chiếc bánh đang nở chín, ngửi được hương thơm tỏa ra. Gác lại lo lắng về tiền bạc và gia đình, tôi tập trung hoàn toàn vào những chiếc bánh, về men và bột bánh, cách tạo hình”, Lê Đức Anh Tuấn, 22 tuổi nói trong lúc chờ lấy những chiếc bánh nóng, giòn rụm từ lò.\n\nChàng trai quê Đồng Nai yêu biển và yêu làm bánh. Cậu từng chạy bàn hai năm ở Phú Quốc, rồi quyết tâm học làm bánh ở TP HCM. Chọn học làm bánh toàn thời gian tại trường, đồng nghĩa Tuấn không thể đi làm kiếm tiền trong khoảng một năm - nỗi băn khoăn lớn của cậu trước khi quyết định đi học.\n\n“Khoảnh khắc làm tôi chững lại trong căn bếp là thấy những chiếc bánh đang nở chín, ngửi được hương thơm tỏa ra. Gác lại lo lắng về tiền bạc và gia đình, tôi tập trung hoàn toàn vào những chiếc bánh, về men và bột bánh, cách tạo hình”, Lê Đức Anh Tuấn, 22 tuổi nói trong lúc chờ lấy những chiếc bánh nóng, giòn rụm từ lò.\n\nChàng trai quê Đồng Nai yêu biển và yêu làm bánh. Cậu từng chạy bàn hai năm ở Phú Quốc, rồi quyết tâm học làm bánh ở TP HCM. Chọn học làm bánh toàn thời gian tại trường, đồng nghĩa Tuấn không thể đi làm kiếm tiền trong khoảng một năm - nỗi băn khoăn lớn của cậu trước khi quyết định đi học.\n\nSau 8 tiếng trong bếp, các học viên sẽ cùng ăn trưa lúc 13h. Sau đó, học viên nghỉ ngơi để chuẩn bị cho các lớp học kỹ năng lúc 14h30.\n\nSau 8 tiếng trong bếp, các học viên sẽ cùng ăn trưa lúc 13h. Sau đó, học viên nghỉ ngơi để chuẩn bị cho các lớp học kỹ năng lúc 14h30.\n\nTrong khoá học năm nay, học viên được chú trọng bồi dưỡng tiếng Anh. Phần lớn nội dung học liên quan đến kỹ năng nghe - nói cơ bản, từ vựng về ẩm thực và sinh hoạt hàng ngày.\n\n“Các bếp trưởng lò bánh thường là người nước ngoài. Các thiết bị, dụng cụ nhà bếp được gọi theo tên tiếng Anh. Vì vậy, việc học ngoại ngữ sẽ giúp các bạn làm quen nhanh hơn với môi trường làm việc chất lượng cao, có lộ trình thăng tiến rõ ràng”, chị Thơm Trần, quản lý dự án dạy làm bánh của trường cho biết.\n\nTrong khoá học năm nay, học viên được chú trọng bồi dưỡng tiếng Anh. Phần lớn nội dung học liên quan đến kỹ năng nghe - nói cơ bản, từ vựng về ẩm thực và sinh hoạt hàng ngày.\n\n“Các bếp trưởng lò bánh thường là người nước ngoài. Các thiết bị, dụng cụ nhà bếp được gọi theo tên tiếng Anh. Vì vậy, việc học ngoại ngữ sẽ giúp các bạn làm quen nhanh hơn với môi trường làm việc chất lượng cao, có lộ trình thăng tiến rõ ràng”, chị Thơm Trần, quản lý dự án dạy làm bánh của trường cho biết.\n\nĐể tốt nghiệp khóa học, học viên phải tham gia buổi thi dài 8 tiếng, với các giám khảo là bếp trưởng người nước ngoài, đến từ nhà hàng, tiệm bánh uy tín trong thành phố.\n\nChị Thơm Trần cho biết, đến nay lò bánh đã đào tạo hàng trăm thanh niên có hoàn cảnh khó khăn; khoảng 95% học viên sau tốt nghiệp có công việc ổn định tại các khách sạn, khu nghỉ dưỡng, siêu thị và các tiệm bánh nổi tiếng.\n\nĐể tốt nghiệp khóa học, học viên phải tham gia buổi thi dài 8 tiếng, với các giám khảo là bếp trưởng người nước ngoài, đến từ nhà hàng, tiệm bánh uy tín trong thành phố.\n\nChị Thơm Trần cho biết, đến nay lò bánh đã đào tạo hàng trăm thanh niên có hoàn cảnh khó khăn; khoảng 95% học viên sau tốt nghiệp có công việc ổn định tại các khách sạn, khu nghỉ dưỡng, siêu thị và các tiệm bánh nổi tiếng.\n\nCác học viên chụp hình lưu niệm sau giờ giải lao. Họ đến từ những vùng quê và độ tuổi khác nhau, nhưng có chung chí hướng “We bake for change” (Chúng tôi làm bánh để thay đổi những cuộc đời) - như khẩu hiệu của trường.\n\nPhạm Bằng, sinh năm 2002 cho biết sau khi tốt nghiệp, cậu đã có công việc ổn định tại một nhà hàng - khách sạn ở TP HCM. “Công việc hiện tại giúp mình giải quyết vấn đề trước mắt là chi phí sinh hoạt, vừa gửi tiền về cho mẹ, và hơn cả là đam mê với nghề làm bánh”, Bằng nói.\n\nCác học viên chụp hình lưu niệm sau giờ giải lao. Họ đến từ những vùng quê và độ tuổi khác nhau, nhưng có chung chí hướng “We bake for change” (Chúng tôi làm bánh để thay đổi những cuộc đời) - như khẩu hiệu của trường.\n\nPhạm Bằng, sinh năm 2002 cho biết sau khi tốt nghiệp, cậu đã có công việc ổn định tại một nhà hàng - khách sạn ở TP HCM. “Công việc hiện tại giúp mình giải quyết vấn đề trước mắt là chi phí sinh hoạt, vừa gửi tiền về cho mẹ, và hơn cả là đam mê với nghề làm bánh”, Bằng nói.\n\nKhương Nguyễn",
    "imageUrl": ""
  },
  {
    "title": "Cuộc đời người chuyển giới đầu tiên của Trung Quốc",
    "link": "https://vnexpress.net/cuoc-doi-nguoi-chuyen-gioi-dau-tien-cua-trung-quoc-4820465.html",
    "description": "Trước khi người chồng là triệu phú Hong Kong qua đời, Trương Khắc Sa chưa từng tiết lộ mình là người chuyển giới.",
    "timeAgo": "Thứ sáu, 29/11/2024, 05:30 (GMT+7)",
    "keywords": "chuyển giới, người chuyển giới, cộng đồng LGBT, Trung Quốc",
    "content": "Tháng 1/1983, Trương Khắc Sa được phẫu thuật chuyển từ nam sang nữ tại Đại học Y Bắc Kinh. Đây là ca phẫu thuật xác định lại giới tính đầu tiên trong lịch sử y học Trung Quốc.\n\n\"Ca phẫu thuật này đã mang lại cho tôi cả một thế giới rực rỡ sắc màu mà trước nay chưa từng biết đến\", Trương Khắc Sa nói.\n\nCô Trương chào đời tháng 5/1962 ở thành phố Đại Liên, tỉnh Liêu Ninh. Bố cô là sỹ quan quân đội. Trong gia đình 7 anh chị em, Trương tỏ ra khác biệt từ nhỏ vì thích chơi búp bê và đan móc len thay vì chơi trận giả như những cậu bé khác.\n\nTới trung học, Trương thích để tóc dài và thường lén ngắm mình trong bộ đồ con gái. Thông tin về cậu bé bị coi là \"ái nam, ái nữ\" nhanh chóng lan truyền khắp nơi. Mỗi lần ra đường, Trương đều bị bủa vây bởi những ánh mắt kỳ thị, khinh thường. Thậm chí cậu còn bị bắt nạt, đánh đập tại trường, sợ đến nỗi không dám học lên cấp 3.\n\nLà gia đình quân nhân, việc có cậu con trai không giống ai khiến bố mẹ Trương xấu hổ. Họ quyết định cho Trương nhập ngũ với hy vọng môi trường quân đội có thể sửa chữa những bất thường này. Dù vậy cuộc sống trong doanh trại khiến Trương càng thêm đau khổ. \"Cậu\" luôn trốn tránh việc tắm tập thể vì sợ nhìn thấy cơ thể đồng đội.\n\nTháng 2/1982, Trương xuất ngũ. Khi chàng trai xuất hiện tại văn phòng làm việc trong trang phục nữ giới với mái tóc giả, nhiều nhân viên đã sốc. Họ từ chối làm thủ tục liên quan đến người \"Không rõ giới tính\", đồng nghĩa với việc Trương không được cấp giấy tờ.\n\nTrương bỏ quê đến Đông Quản, Quảng Đông làm công nhân trong một nhà máy sản xuất đồ chơi. Một lần cô đọc được bài báo về phẫu thuật chuyển giới của Bệnh viện đại học Y Bắc Kinh. Sau nhiều lần cân nhắc, Trương đã tới Bắc Kinh tìm kiếm trợ giúp y tế.\n\n\"Trung Quốc những năm 1980, sự lựa chọn khi đó của tôi bị coi là điên rồ\", Trương kể. May mắn anh nhận được sự ủng hộ từ bố mẹ, bởi họ đã chứng kiến con mình sống khổ sở nhiều năm qua.\n\nCuộc phẫu thuật năm 1983 thành công. Trương được xác định lại là nữ giới là được pháp luật công nhận. Năm 1984, cô trở lại quê nhà xin làm nhân viên bán hàng.\n\nTin đồn về Trương nhanh chóng lan khắp nơi. Cửa hàng cô bán ngày nào cũng nườm nượp khách, mua thì ít mà tò mò là nhiều. Ngay cả đồng nghiệp nữ cũng tránh mặt Trương và ngăn không cho vào phòng thay đồ. Bị kỳ thị, Trương tuyệt vọng. Cô quyết định rời bỏ quê hương, trở lại thành phố Đông Quản tìm cuộc sống mới.\n\nVới chiều cao 1,76 m cùng khuôn mặt thanh tú, Trương nhanh chóng thu hút sự chú ý của tỷ phú Hong Kong họ Tiêu, là cổ đông lớn của nhà máy. Ông Tiêu hơn Trương 32 tuổi, thành đạt và giàu có.\n\nBan đầu Trương không chấp nhận mối quan hệ quá chênh lệch tuổi tác. Nhưng sau khi trải qua nhiều thăng trầm, cô quyết định kết hôn với Tiêu để được sang Hong Kong định cư.\n\n\"Ở đó không ai biết quá khứ của tôi và có thể sống như một phụ nữ thực thụ\", Trương nói. Cô cũng chưa bao giờ tiết lộ với chồng thân phận thật của mình.\n\nSau khi lập gia đình, ông Tiêu muốn vợ ở nhà làm nội trợ nhưng Trương không đồng ý. Năm 1995, cô tìm được công việc bán bảo hiểm, vợ chồng từ đó nảy sinh tranh cãi, thậm chí từng nghĩ đến việc ly hôn. Cùng thời gian này, một người quen đã đe dọa vạch trần quá khứ của Trương, tống tiền 300.000 đô la. Sợ bại lộ thân phận khiến người đời dèm pha, Trương nêu ý định sang Đài Loan và mở một nhà hàng riêng. Biết vợ không chịu ngồi yên, ông Tiêu đành đồng ý.\n\nDù mỗi người mỗi nơi nhưng ông Tiêu vẫn rất yêu thương vợ. Năm 2022, người đàn ông này qua đời sau một cơn đau tim, Trương về Hong Kong dự đám tang. Khi sắp xếp đồ đạc, cô phát hiện trong tủ của chồng có hai tờ báo cũ, trong đó có những bài viết về Trương.\n\n\"Hóa ra anh ấy đã biết bí mật mà tôi che giấu từ lâu nhưng chưa một lần nhắc tới\", người vợ nói. Trương thừa nhận, ban đầu muốn cưới ông Tiêu với mục đích trốn chạy, nhưng sau quá trình chung sống, cô cũng rất yêu thương người đàn ông này.\n\nCũng từ lý do này, Trương không muốn giấu giếm thân phận nữa. Năm 2023, cô quyết định rời Đài Loan về Hồ Nam và xuất bản cuốn tự truyện \"Giấc mơ của phụ nữ\".\n\n\"Tôi muốn dũng cảm đối diện sự thật và sống cuộc đời của chính mình. Hai mươi năm có thể không nhiều nhưng đó là cuộc sống hoàn hảo và hạnh phúc của một con người\", tựa đầu cuốn sách viết.\n\nCuốn sách được xuất bản đã gây hiệu ứng mạnh mẽ trong xã hội Trung Quốc lúc bấy giờ. Nhiều người viết thư cho Trương bày tỏ ngưỡng mộ lòng dũng cảm, số khác lại tán tỉnh bày tỏ mong muốn được lập gia đình với cô.\n\nTrong những cuộc phỏng vấn truyền thông sau đó, Trương luôn xuất hiện với vẻ ngoài rạng rỡ cùng câu nói: \"Hãy gọi tôi là anh, chị, hay thậm chí là 'anh chàng', nếu điều đó khiến bạn cảm thấy dễ chịu hơn. Tên tôi sẽ luôn là Trương Khắc Sa. Tôi từng là nam giới và giờ tôi là phụ nữ, sống cuộc sống của mình\".\n\nHiện Trương sống với chồng thứ hai là một nhạc sĩ ngoại quốc. Ở tuổi 61, người phụ nữ này mong muốn sẽ viết một cuốn sách khác nói về tình yêu của cô với hai người chồng.\n\n\"Tôi muốn cộng đồng người chuyển giới biết rằng dù cuộc sống thăng trầm thế nào, cứ sống tốt với mọi người và chính mình, sẽ có được cái kết có hậu\", Trương Khắc Sa nói.\n\nTrang Vy (Theo sohu, toutiao)",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/28/chuyen-gioi-1-1-3287-1732789449.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lnCM2kS_e6hVhY0FnEdyRw"
  },
  {
    "title": "8 năm theo đuổi nghề sáng tạo nội dung của Dino Vũ",
    "link": "https://vnexpress.net/8-nam-theo-duoi-nghe-sang-tao-noi-dung-cua-dino-vu-4821162.html",
    "description": "TP HCMThuộc thế hệ YouTuber đời đầu, Dino Vũ trải qua hành trình tự học để sáng tạo và không bị hòa tan giữa dòng xu hướng.",
    "timeAgo": "Thứ sáu, 29/11/2024, 01:23 (GMT+7)",
    "keywords": "TP HCM, Vietnam iContent",
    "content": "Dino Vũ (tên thật Đặng Anh Vũ), 32 tuổi, từng tốt nghiệp ngành kinh tế ở Hà Nội. Năm 2014, anh chuyển vào TP HCM làm việc.\n\nXa nhà, gặp thức ăn không hợp khẩu vị, thêm áp lực công việc nên cân nặng của chàng trai Hà Nội sút còn 50 kg, dù cao 172 cm. Anh thường gọi về cho mẹ hỏi công thức nấu canh cà bung, ốc om chuối đậu rồi tự nấu ăn.\n\n10 năm trước, mạng xã hội chưa phát triển, YouTube được xem là hình thức giải trí, không ai nghĩ có thể kiếm tiền. Tuy nhiên, chàng trai trong ngành marketing nhận ra sự chuyển mình của quảng cáo truyền thống sang cách đưa thông tin lên mạng xã hội, giúp người dùng mềm mại hơn.\n\nVũ có sẵn kỹ năng quay, dựng cùng niềm đam mê ẩm thực, anh bắt đầu video đầu tiên. Anh tập trung kể cách nấu cơm Việt, mỗi video chỉ dài 45 giây, khác với hình thức đang thịnh hành có độ dài 30-45 phút.\n\nTrong phòng trọ, đồ nghề của anh là điện thoại, hắt sáng bằng đèn bàn. Tuy nhiên, video đầu tiên nhanh chóng có hiệu ứng lan tỏa. Facebook Vũ có 300-400 bạn đột ngột chuyển lên vài nghìn người theo dõi.\n\n17h tan làm, Vũ đi chợ, mua nguyên liệu rồi về nấu, mất khoảng 5 tiếng. Cuối tuần, anh không thể đi chơi cùng bạn bè, dồn vào quay 3,4 video cùng ngày.\n\n\"Hai công việc cùng lúc khiến tôi bận rộn kinh khủng nhưng không thấy mệt\", Vũ kể. \"Đôi khi, tôi làm mà không có dư, dồn hết vào đam mê nấu ăn\".\n\nSau một năm, các nhãn hàng bắt đầu liên hệ với anh. Năm 2017, Vũ mạnh dạn nghỉ việc ở công ty để theo đuổi sáng tạo nội dung toàn thời gian.\n\nTuy nhiên, cuộc sống freelancer khiến anh bị mất quỹ đạo và nhanh chóng kiệt sức. Anh thường làm việc theo cảm xúc nên có những ngày phải quay, dựng lên đến 13 tiếng. Vũ quyết định lập lịch cố định 9-5 (làm việc từ 9h sáng đến 5h chiều) như dân văn phòng, chăm chỉ và đều đặn.\n\nCùng thời điểm, anh định hướng nội dung rõ ràng hơn, thể hiện bản thân như hình tượng \"anh hàng xóm\" gần gũi và biết nhiều thứ để chia sẻ. Vũ không nghĩ mình dạy nấu ăn mà chỉ chia sẻ lại kinh nghiệm học được. Mỗi video, anh cố gắng lồng ghép thông tin có ích hoặc có giá trị cho người xem như cách chọn thực phẩm, dụng vụ bếp.\n\n\"Tôi muốn tặng cho người xem món quà là nội dung có tính thông điệp\", Vũ nói. Dù không phải ai cũng thích \"nhận quà\", tức những nội dung sạch, chất lượng nhưng ít người xem.\n\nThỉnh thoảng, vài người xem góp ý Vũ thử thực hiện video nhảy theo trend cho vui nhưng anh cố gắng giữ quan điểm mình đặt ra. Trong thời đại của rất nhiều nhà sáng tạo nội dung, Vũ tin rằng giữ tính cách, bản sắc của bản thân là cách để phát triển.\n\n\"Đồng thời, bạn phải liên tục tự học để không bị đào thải\", Vũ nói. Từ chàng trai không giỏi nấu nướng, anh trở thành food blogger. Điều đó được chứng minh lần nữa vào năm 2020, anh xây ngôi nhà đầu tiên.\n\nVũ tự tay chọn nhà thầu, thiết bị bếp cho đến từng tấm kính, viên gạch. Anh chia sẻ hành trình của mình trên YouTube, Facebook. Các video khiến ba năm qua, anh được biết đến nhiều hơn trong lĩnh vực kiến trúc và nội thất, dù chưa từng có kinh nghiệm trong lĩnh vực này.\n\n\"Tôi kể lại câu chuyện của mình để người sắp trải qua hành trình tương tự đỡ mất thời gian và vất vả hơn\", Vũ nói.\n\nBước qua năm thứ 8 của nghề sáng tạo nội dung, Vũ cảm thấy tự hào bởi đã theo đuổi trọn vẹn. Trong đó, anh có nhiều lần nản chí nhưng chưa bao giờ từ bỏ.\n\nAnh thích câu nói trong phim Ba chàng ngốc của Ấn Độ: Theo đuổi sự ưu tú thành công sẽ theo đuổi bạn. Vũ luôn đặt mục tiêu tài chính cao nhất ở vị trí số hai, luôn sau sự học không ngừng.\n\n\"Mỗi ngày thức dậy tôi biết mình hạnh phúc với những gì mình làm\", Vũ nói.\n\nDino Vũ được đề cử tại hạng mục \"Nhà sáng tạo nội dung của năm\" tại Giải thưởng các Nhà sáng tạo nội dung số Việt Nam - Vietnam iContent Awards 2024.\n\nLễ trao giải được tổ chức vào ngày 30/11 tại TP HCM với sự tham gia của các doanh nghiệp, nền tảng mạng xã hội lớn như Meta, Google, TikTok, Unilever Việt Nam và hàng trăm đơn vị, cá nhân sáng tạo nội dung số.\n\nTrong khuôn khổ sự kiện, Dino Vũ sẽ có bài chia sẻ tại Diễn đàn Nhà sáng tạo nội dung số Việt Nam 2024 về chủ đề cách khai thác và sáng tạo nội dung hiệu quả, hấp dẫn.\n\nNgọc Ngân",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/27/348479912-1017328569674751-148-7836-4090-1732721155.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WcjHl6cxkdhDUAA5HCty0g"
  },
  {
    "title": "Unilever bàn cách kiến tạo nội dung số lành mạnh",
    "link": "https://vnexpress.net/unilever-ban-cach-kien-tao-noi-dung-so-lanh-manh-4821978.html",
    "description": "Unilever Việt Nam đề xuất cách kiến tạo môi trường số văn minh, áp dụng cho nhãn hàng, nền tảng lẫn nhà sáng tạo nội dung tại Vietnam iContent 2024, sáng 30/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:00 (GMT+7)",
    "keywords": "Unilever, Unilever Việt Nam",
    "content": "Trong khuôn khổ diễn đàn \"Nhà sáng tạo nội dung số Việt Nam 2024\", bà Lê Thị Hồng Nhi - Phó tổng giám đốc Truyền thông, đối ngoại và phát triển bền vững, công ty TNHH quốc tế Unilever Việt Nam - sẽ trình bày chủ đề \"Xây dựng lòng tin với người tiêu dùng thông qua nội dung văn minh\".\n\nBà lý giải trong thời đại số hóa, xây dựng không gian nội dung lành mạnh không chỉ là trách nhiệm của cộng đồng sáng tạo, mà còn là mục tiêu của các doanh nghiệp lớn. Là một trong những thương hiệu tiên phong về chiến lược phát triển bền vững, đại diện Unilever Việt Nam lần lượt đề cập xu hướng thị trường, hành vi của người tiêu dùng thế giới lẫn trong nước; tầm nhìn, nguyên tắc tiếp thị, quảng cáo của Unilever.\n\nTối cùng ngày là lễ vinh danh Vietnam iContent Awards 2024, bà Hồng Nhi sẽ đại diện trao hạng mục \"Tổ chức vì cộng đồng\". Để thu hút người tham dự, Unilever triển khai nhiều hoạt động check-in và giới thiệu U-Club (cộng đồng sáng tạo nội dung) - nơi các thành viên đồng hành nhãn hàng lan tỏa thông điệp bền vững.\n\nNgoài ra, từ 9h đến 22h, khán giả có thể trải nghiệm các gian hàng đến từ nhiều đơn vị hoạt động trong lĩnh vực truyền thông mạng xã hội, công nghệ, giải trí...\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân, tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các cá nhân. Sự kiện quy tụ dàn chuyên gia, nhà sáng tạo hàng đầu cùng sự góp mặt của đông đảo khán giả. Không chỉ vinh danh sản phẩm xuất sắc, sự kiện còn cung cấp kiến thức, công cụ thực tế giúp biến ý tưởng thành hiện thực.\n\nBên cạnh hoạt động trao giải, iContent còn có những buổi hội thảo chuyên đề, trình diễn sản phẩm sáng tạo và không gian giao lưu mở rộng. Đây là cơ hội để những người tham gia, từ các nhà sáng tạo kỳ cựu đến người trẻ mới bước chân vào nghề có thể gặp gỡ, chia sẻ kinh nghiệm và khám phá thêm nhiều hướng đi mới cho hành trình phía trước.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/29/z6081076003334-c2e4ed27c36fe08-6345-4996-1732872771.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BedFOSHY94q0aqAm6SRZpw"
  },
  {
    "title": "'Mưa' minigame, quà tặng đón khách dự iContent 2024",
    "link": "https://vnexpress.net/mua-minigame-qua-tang-don-khach-du-icontent-2024-4821680.html",
    "description": "15 gian hàng tại triển lãm tổ chức loạt mini game, tặng hàng trăm phần quà cùng cơ hội giao lưu các nhà sáng tạo nội dung, ngày 30/11.",
    "timeAgo": "Thứ sáu, 29/11/2024, 18:00 (GMT+7)",
    "keywords": "iContent Awards, quà tặng, minigame, triển lãm",
    "content": "Ngày hội sáng tạo nội dung số Việt Nam 2024 lần đầu diễn ra tại Nhà thi đấu Quân khu 7, TP HCM với loạt hoạt động sôi nổi. Chương trình do Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Thông tin và Truyền thông) phối hợp báo VnExpress tổ chức, nhằm vinh danh các cá nhân và tổ chức xuất sắc trong lĩnh vực nội dung số.\n\nSự kiện mở cửa từ 9h với không gian triển lãm rộng 15.000 m2, quy tụ 15 gian hàng của các thương hiệu và nền tảng hàng đầu như Unilever, Meta, TikTok, Vinamilk... Khu vực tương tác tạo không gian để khách tham dự giao lưu với các nhà sáng tạo, trải nghiệm sản phẩm, tham gia photobooth và nhận quà tặng. Nhiều tiktoker như Simon, Kirito (kênh Halagroup), nhóm Bgbandgangz mang đến phần trình diễn, nhảy sáng tạo, giao lưu khán giả, khuấy động không khí.\n\nHầu hết gian hàng đều chuẩn bị sẵn những món quà dành tặng khách tham quan. Nơi đây diễn ra loạt minigame thú vị, giúp người chơi có thêm kiến thức về công việc sáng tạo trên mạng xã hội, vừa có những giây phút thư giãn cuối tuần.\n\nĐơn cử - Unilever một trong những tên tuổi lớn nhất tại ngành hàng tiêu dùng, mang đến nhiều hoạt động tương tác thú vị. Doanh nghiệp mang tới ngày hội hơn 1.900 sản phẩm thuộc các thương hiệu Lifebuoy, Dove, P/S, Closeup, Axe, Simple, Vaseline, Pond's, Clear, OMO để dành tặng khách tham quan.\n\nCòn tại gian hàng của Meta, khách tham quan có thể check-in chụp ảnh với tay cầm emoji, sau đó có thể lấy file GIF hoặc ảnh kiểu Hàn Quốc mang về làm kỷ niệm. Khi post hình ảnh lên facebook kèm hagtag #Meta + #VietnamiContent, người chơi sẽ nhận được một món quà bí mật. Đại diện Meta cho biết đơn vị đã chuẩn bị nhiều cốc nước, bình nước có in logo Meta để dành tặng những khách tham quan may mắn.\n\nĐến với Wind Media, khi chơi trò \"Who are you\" (check-in bằng cách vẽ lại tóc và cảm xúc của mình lên một gương mặt trống có sẵn trên bảng), người chơi sẽ có cơ hội nhận một túi vải. Còn phần thưởng dành cho người thành công trong trò chơi \"Emotional Pieces\" (lật các lá bài in hình các nền tảng và biểu cảm của Meta) là chiếc ống kính marco.\n\nIdol Việt mang đến triển lãm trò chơi \"Đua vịt\" với phần thưởng cho người chiến thắng là một chiếc đèn trợ sáng cho điện thoại. Cũng tại gian hàng của đơn vị này, khách tham quan sẽ được hướng dẫn quay một clip và đăng lên trang cá nhân, đồng thời có cơ hội nhận chai nước độc quyền từ Idol Việt.\n\nBan Media, Tập đoàn truyền thông công nghệ MCV, Theanh28, TCN Vietnam Idol đều tiết lộ có nhiều minigame và quà tặng cho người chơi may mắn. Trong khi đó, Vinamilk tiếp sức khách tham quan bằng món quà là những sản phẩm sữa.\n\nBên cạnh các gian hàng của các nền tảng số, các đơn vị quản lý đào tạo KOLs, các kênh lớn hay các nhãn hàng đã và đang hợp tác cùng các nhà sáng tạo nội dung, ban tổ chức còn dành một gian hàng để cùng nhìn lại một thập kỷ của ngành sáng tạo nội dung số tại Việt Nam. Khu vực này điểm mặt những nhà sáng tạo nội dung nổi tiếng trên các nền tảng mạng xã hội đã đặt nền móng cho ngành sáng tạo nội dung số từ những ngày đầu cho đến nay.\n\nMột gian hàng không thể không nhắc đến Mini Contest Content Creative Marathon 24h. Gian hàng tương tác này trang bị các thiết bị như máy quay, máy ảnh để sản xuất nội dung giải trí (hát, nhảy, biến hình...) trực tiếp dành cho các khán giả tại sự kiện, đăng tải lên trang của ban tổ chức (hoặc trang cá nhân) để khán giả bình chọn và lựa ra top các bài thi hay nhất.\n\nNgày hội Nhà sáng tạo nội dung số - Vietnam iContent 2024 diễn ra từ 9h30 đến 22h ngày 30/11 tại Nhà thi đấu Quân khu 7, TP HCM với nhiều hoạt động xoay quanh lĩnh vực sáng tạo nội dung trên các nền tảng.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân và tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các nhà sáng tạo. Bên cạnh các hoạt động trao giải, iContent còn có những buổi hội thảo chuyên đề, trình diễn sản phẩm sáng tạo và không gian giao lưu mở rộng.\n\nHoàng Anh",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/29/screenshot-1732814343-2330-1732815784.png?w=680&h=0&q=100&dpr=2&fit=crop&s=fXS0OVwxKIAgWzS5LIwBAQ"
  },
  {
    "title": "Meta bàn về ngành sáng tạo, tặng loạt quà tại Vietnam iContent 2024",
    "link": "https://vnexpress.net/meta-ban-ve-nganh-sang-tao-tang-loat-qua-tai-vietnam-icontent-2024-4821807.html",
    "description": "Meta đem đến các hoạt động chia sẻ giá trị, workshop sáng tạo, tọa đàm chuyên sâu, mục tiêu phát triển bền vững ngành sáng tạo nội dung số tại Việt Nam.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:00 (GMT+7)",
    "keywords": "Vietnam iContent",
    "content": "Ngày hội Nhà sáng tạo nội dung số - Vietnam iContent 2024 diễn ra từ ngày 30/11 tại Nhà thi đấu Quân khu 7, TP HCM. Chương trình khai mạc lúc 9h30, mở màn là Diễn đàn Nhà sáng tạo nội dung số Việt Nam 2024.\n\nMeta là một trong những ông lớn sẽ xuất hiện tại iContent 2024. Ở diễn đàn phiên sáng bắt đầu từ 9h30, bà Mai Nguyễn, Quản lý đối tác chiến lược, Tập đoàn Meta sẽ bàn về câu chuyện tạo môi trường cho ngành sáng tạo nội dung số phát huy nội lực. Bà nhấn mạnh về cách Meta hỗ trợ các nhà sáng tạo nội dung thể hiện bản thân, qua đó khám phá sở thích và kết nối cộng đồng một cách hiệu quả.\n\nBà cũng chia sẻ về cách Meta hợp tác với các doanh nghiệp, nền tảng, và cá nhân để khai thác tối đa tiềm năng của các nền tảng xã hội. Meta cung cấp công cụ hỗ trợ nhà sáng tạo nội dung, thúc đẩy chính sách khuyến khích làm nội dung sạch, đảm bảo chất lượng và giá trị lâu dài.\n\nBà Mai cũng nhấn mạnh vai trò của trí tuệ nhân tạo (AI) và thế hệ trẻ trong việc định hình tương lai của ngành sáng tạo nội dung. Meta hướng đến xây dựng một môi trường lành mạnh, khuyến khích việc làm nội dung sạch và tạo giá trị lâu dài cho cộng đồng.\n\nVào buổi chiều, từ 13h-14h30, Meta sẽ tổ chức một workshop dành cho các nhà sáng tạo nội dung. Các hoạt động tại workshop bao gồm: Check-in và nhận quà độc quyền. Người tham dự có thể chụp ảnh check-in, nhận file ảnh GIF hoặc ảnh chất lượng cao, sau đó đăng tải lên Facebook kèm hashtag #Meta và #VietnamiContent để nhận quà bí mật.\n\nBên cạnh đó, đơn vị còn tổ chức trò chơi Kahoot trả lời các câu hỏi, người thắng cuộc sẽ nhận những món quà đặc biệt từ Meta, được giấu kín trong các túi quà bí mật. Trong buổi workshop, các KOLs còn được nhận những phần quà đặc biệt in logo Meta, như một lời cảm ơn từ Meta vì những đóng góp ý nghĩa của họ trong lĩnh vực sáng tạo nội dung.\n\nBuổi chiều tiếp tục với tọa đàm mang chủ đề \"Sáng tạo nội dung và quảng bá thương hiệu - từ cộng tác đến cộng hưởng\". Tọa đàm có sự tham gia của bà Nguyễn Phương Chi, Quản lý ban chính sách công thị trường Việt Nam, Tập đoàn Meta, cùng 5 chuyên gia khác. Buổi tọa đàm hứa hẹn sẽ mở ra những góc nhìn mới mẻ, giúp các nhà sáng tạo hiểu hơn về cách cộng tác với thương hiệu, tạo ra giá trị cộng hưởng, mang lại hiệu quả vượt trội trên nền tảng số. Buổi tối cùng ngày Meta sẽ đồng hành tại lễ trao giải Vietnam iContent Awards 2024.\n\nVietnam iContent 2024 nhằm tôn vinh những cá nhân và tập thể có đóng góp nổi bật trong lĩnh vực sáng tạo nội dung số, đồng thời tạo cơ hội giao lưu, học hỏi và kết nối giữa các nhà sáng tạo. Bên cạnh các hoạt động trao giải, iContent còn có những buổi hội thảo chuyên đề, trình diễn sản phẩm sáng tạo và không gian giao lưu mở rộng. Đây là cơ hội để những người tham gia, từ các nhà sáng tạo kỳ cựu đến các bạn trẻ mới bước chân vào nghề có thể gặp gỡ, chia sẻ kinh nghiệm và khám phá thêm nhiều hướng đi mới cho hành trình sáng tạo.\n\nSự kiện do Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông, phối hợp tổ chức cùng Báo VnExpress, Công ty Cổ phần dịch vụ trực tuyến FPT (FPT Online).\n\nHoàng Đan",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/29/a16f6bcee2ab58f501ba-1269-1732849994.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pMhNvrBg5WgF52UTdIiQaA"
  },
  {
    "title": "Khám phá di sản 2.000 năm tại châu Âu",
    "link": "https://vnexpress.net/kham-pha-di-san-2-000-nam-tai-chau-au-4821133.html",
    "description": "Rheinhessen - vùng trồng nho 2.000 tuổi ở Đức nổi tiếng với cảnh đẹp và rượu vang đặc trưng, là chỉ dẫn địa lý (GI) hấp dẫn du khách toàn cầu.",
    "timeAgo": "Thứ sáu, 29/11/2024, 15:00 (GMT+7)",
    "keywords": "Rheinhessen, La Mancha, phô mai Queso Manchego, EUIPO",
    "content": "EUIPO - cơ quan đăng ký quốc tế về chỉ dẫn địa lý (geographical indication, viết tắt GI) và dẫn đầu hợp tác của EU về quyền sở hữu trí tuệ - nhận định GI là một trong những yếu tố thúc đẩy du lịch, đóng góp đáng kể vào kinh tế bản địa. Theo đó, GI là dấu hiệu chỉ nguồn gốc địa lý của sản phẩm từ khu vực, địa phương, vùng lãnh thổ hoặc quốc gia cụ thể.\n\nGI giúp duy trì tiêu chuẩn cao, ngăn chặn sự bắt chước và đảm bảo người tiêu dùng nhận được sản phẩm chính hãng, tốt nhất. Để đạt chỉ dẫn địa lý, quy trình sản xuất phải tuân thủ các thực hành cụ thể và kiểm soát chất lượng nghiêm ngặt.\n\nCác vùng nổi tiếng gắn liền GI, điển hình là Việt Nam hay châu Âu, thường có dòng du khách ổn định. Họ hứng thú với lễ hội, ẩm thực, sản vật, đồ thủ công mỹ nghệ bản địa. Theo báo cáo năm 2020, GI đại diện cho giá trị bán hàng - 74,76 tỷ EUR trong Liên minh châu Âu. Giá sản phẩm có GI cao gấp đôi, gấp ba so với loại không chứng nhận.\n\nDu khách muốn có trải nghiệm đa giác quan, có thể cân nhắc Rheinhessen (Đức), La Mancha (Tây Ban Nha) - hai vùng nổi tiếng với sản phẩm GI (chỉ dẫn địa lý).\n\nRheinhessen - vùng trồng nho lớn nhất Đức\n\nRheinhessen tọa lạc ở trung tâm Đức, là vùng trồng nho lớn nhất nước này, với hơn 27.000 hecta nho. Di sản chế biến rượu vang nơi đây có từ 2.000 năm trước, gây tiếng vang không chỉ ở châu Âu mà trên toàn cầu.\n\nNhờ thổ nhưỡng đa dạng cùng khí hậu thuận lợi, Rheinhessen cung cấp loạt sản phẩm từ nho, rượu vang, vang sủi bọt và bán sủi bọt. Bên cạnh loại trắng chiếm ưu thế, vùng này còn nổi tiếng với rượu vang hồng, đỏ.\n\nRượu vang GI nơi đây có hương thơm trái cây nhiệt đới đặc trưng, phảng phất hương nhục đậu khấu. Chúng có màu vàng nhạt đến vàng rọm, độ ngọt và chua cân bằng.\n\nĐiển hình, rượu vang từ giống nho Riesling phản ánh sự đa dạng của vùng Rheinhessen, có độ chua sắc nét, chứa khoáng chất và hương trái cây. Rượu được ủ trong thùng gỗ sồi, có mùi thơm đặc biệt do quá trình lên men malolactic.\n\nNghệ nhân pha trộn khoảng 70% nho Riesling và giống Silvaner, Müller-Thurgau hoặc Kerner, được gọi là \"Liebfraumilch\" - có hương vị bán ngọt do lượng đường dư lại.\n\nVùng trồng nho Rheinhessen thúc đẩy kinh tế địa phương. Các nhà sản xuất mới không ngừng tăng lên vì muốn duy trì ngành công nghiệp lâu đời này.\n\nNhững vườn nho trải dài trên các ngọn đồi khá lý tưởng cho kỳ nghỉ năng động, thư giãn. Loạt tuyến đường đi bộ và đạp xe giúp du khách tiện khám phá vườn nho di sản.\n\nBên cạnh đó, Rheinhessen còn cung cấp các tour nếm thử rượu vang. Du khách có cơ hội tìm hiểu cách sản xuất một trong những loại rượu vang chất lượng nhất nước Đức.\n\nLa Mancha - vùng sản xuất phô mai nức tiếng Tây Ban Nha\n\nQueso Manchego là một trong những loại phô mai biểu tượng toàn cầu, xuất xứ từ những đồng bằng rộng lớn vùng La Mancha, Tây Ban Nha. Với nhiều người, La Mancha khá quen thuộc, là quê hương Don Quixote - nhân vật hư cấu trong văn học Tây Ban Nha.\n\nNhiều tài liệu ở châu Âu ghi rõ Queso Manchego làm độc quyền từ sữa cừu manchega - giống thích nghi tốt với mọi điều kiện khắc nghiệt. Đàn cừu được chăm sóc cẩn trọng, chỉ ăn cỏ trên thảm thực vật đa dạng vùng La Mancha. Chế độ ăn này giúp sữa có nhiều điểm độc đáo, sau đó chuyển hóa thành phô mai bằng loạt phương pháp truyền thống.\n\nCụ thể, phô mai được ủ ít nhất 30 ngày hoặc lên đến hai năm, hương vị phong phú và phức tạp theo thời gian. Nhiều người dùng đánh giá Queso Manchego đa dụng, có kết cấu chắc, đặc và màu ngà vàng, phù hợp với món truyền thống Tây Ban Nha lẫn sáng tạo ẩm thực hiện đại.\n\nGI Queso Manchego đóng vai trò quan trọng trong văn hóa, kinh tế La Mancha, thu hút du khách và người yêu thích phô mai toàn cầu. Hội đồng Quản lý phô mai manchego có nhiệm vụ đẩy mạnh hoạt động quảng bá Queso Manchego.\n\nHội đồng hợp tác với các tổ chức công và tư nhân nhằm phổ biến thông tin phô mai, chủ yếu qua những buổi nếm thử. Ngoài ra, đơn vị triển khai loạt chuyến thăm có hướng dẫn đến từng cơ sở, trang trại, nhà máy sản xuất Queso Manchego trong khu vực.\n\nTheo Hiệp định Thương mại tự do EU-Việt Nam (EVFTA), 69 GI của Việt Nam được công nhận tại EU và 169 GI từ châu Âu được chấp thuận ở nước ta.\n\nTrong đó, với dự án Hỗ trợ chính sách thương mại đa biên (MUTRAP), Phú Quốc là một trong những GI đầu tiên được đăng ký ở Việt Nam và Liên minh châu Âu. Nước mắm Phú Quốc làm từ cá cơm đánh bắt ngoài khơi Kiên Giang, Cà Mau, chế biến theo quy trình truyền thống. Hiện đặc sản này trở thành một phần của trải nghiệm du lịch nơi đây. Cụ thể, bên cạnh khám phá biển đảo, du khách có thể tham quan một trong những xưởng sản xuất nước mắm lớn nhất trên đảo.\n\nĐông Vệ",
    "imageUrl": "https://i1-giadinh.vnecdn.net/2024/11/28/vecteezy-grapes-in-the-vineyar-6744-5441-1732792175.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oWVfbSOB_QSc35Dv1GgtYg"
  }
]