[
  {
    "title": "Bình Định giữ giá nhà ở xã hội dưới 12 triệu đồng một m2",
    "link": "https://vnexpress.net/binh-dinh-giu-gia-nha-o-xa-hoi-duoi-12-trieu-dong-mot-m2-4814544.html",
    "description": "Chủ tịch UBND tỉnh Bình Định Phạm Anh Tuấn, yêu cầu đẩy nhanh tiến độ các dự án nhà ở xã hội đồng thời giữ giá bán dưới mức 12 triệu đồng một m2.",
    "timeAgo": "Thứ hai, 11/11/2024, 12:00 (GMT+7)",
    "keywords": "Bình Định, giá nhà, nhà ở xã hội",
    "content": "Yêu cầu của lãnh đạo tỉnh đưa ra trong chuyến kiểm tra các dự án nhà ở xã hội trên địa bàn, đầu tháng 11. Theo đó, ông Phạm Anh Tuấn và và đoàn công tác đã kiểm tra thực địa và làm việc với chủ đầu tư, đơn vị thi công trong triển khai, tiến độ, chất lượng của một số dự án như khu đô thị Đại Phú Gia, khu nhà ở xã hội Long Vân, Vạn Phát, Phú Tài Lộc, Nhơn Phú 2...\n\nChủ tịch UBND tỉnh nhấn mạnh việc xây dựng nhà ở xã hội tạo điều kiện cho mọi hộ dân có nhà ở là chủ trương lớn. Mục tiêu cao nhất là có nhiều nhà ở, giải quyết nhu cầu cho người có thu nhập thấp. Ông đề nghị các chủ đầu tư phải đảm bảo các hộ dân được sống trong công trình kiên cố, đạt chuẩn, đảm bảo chất lượng kết cấu, nội thất, công năng, có không gian tiện ích phục vụ đời sống, sinh hoạt.\n\nNgười đứng đầu UBND tỉnh cũng kỳ vọng có sự chuyển biến tích cực trong công tác quản lý, đầu tư dự án nhà ở xã hội, tập trung nguồn lực, đẩy nhanh tiến độ triển khai để sớm đưa vào sử dụng, Đặc biệt, ông cầu giá bán nhà ở xã hội trên địa bàn tỉnh phải dưới 12 triệu đồng một m2.\n\nNăm 2024, Bình Định đặt chỉ tiêu có thêm 1.400 căn nhà ở xã hội. Để hoàn thành mục tiêu, tỉnh sẽ kiểm tra, rà soát, phân loại các dự án chậm tiến độ, xác định lý do để có phương án giải quyết, xử lý. Đối với các khu nhà đã hoàn thành đưa vào sử dụng, chủ đầu tư tính toán mức giá các dịch vụ phù hợp cho người dân. Với những dự án khó khăn về vốn, UBND tỉnh sẽ làm việc với các ngân hàng thương mại, nhằm tạo điều kiện cho nhà đầu tư tiếp cận vốn vay.\n\nTrong chuyến làm việc, đại diện các chủ đầu tư cũng chia sẻ về tình hình, hiện trạng thi công. Trong đó, dự án khu chung cư nhà ở xã hội tại Khu C thuộc Khu đô thị - Thương mại Bắc sông Hà Thanh (Khu đô thị Đại Phú Gia) có diện tích gần 11 ha, quy mô 342 căn hộ có giá bán gần 13 triệu đồng mỗi m2 và giá thuê gần 90.000 đồng/m2/tháng. Đến nay dự án xây dựng xong phần thân đến tầng ba đối với khối nhà chung cư; hoàn thành xây dựng phần thô và 80% khối lượng với khối nhà liền kề; 90% hạng mục hạ tầng kỹ thuật.\n\nKhu nhà ở xã hội thuộc khu vực 1, phường Đống Đa, TP Quy Nhơn, có diện tích hơn 1,87 ha, tổng số 310 căn hộ. Dự án hoàn thiện hồ sơ báo cáo nghiên cứu khả thi đầu tư xây dựng để trình thẩm định, cấp phép xây dựng. Khu nhà ở xã hội Ecohome Nhơn Bình, 4,6 ha với tổng số 1.473 căn hộ, đã bán được 452 căn và đang tiếp tục thi công các hạng mục hoàn thiện dự án.\n\nHoài Phương",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/11/2-22-1167-1731296956.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j_RVzWIqc0Jb91wZ4g9ZCA"
  },
  {
    "title": "Lý do liên doanh quỹ đầu tư tỷ USD chọn Đà Lạt",
    "link": "https://vnexpress.net/ly-do-lien-doanh-quy-dau-tu-ty-usd-chon-da-lat-4814395.html",
    "description": "Lâm ĐồngThành phố 130 tuổi có nhiều lợi thế về địa lý, khí hậu, được kỳ vọng trở thành điểm đến mới về bất động sản ESG Việt Nam với dự án Haus Da Lat.",
    "timeAgo": "Thứ hai, 11/11/2024, 09:00 (GMT+7)",
    "keywords": "Lâm Đồng, Haus Da Lat, bất động sản, ESG",
    "content": "Haus Da Lat có quy mô 5 ha, nằm bên Hồ Xuân Hương biểu tượng của thành phố, một trong những hồ nước tự nhiên đẹp nhất của Việt Nam. \"Quỹ đất kim cương\" tại thành phố được The One Destination, tập đoàn Terne Holdings (Singapore), quỹ đầu tư BTS Bernina cùng các thương hiệu hàng đầu thế giới xây dựng tổ hợp bất động sản ESG, mục tiêu đưa Đà Lạt trở thành điểm đến mới của thế giới.\n\nThe One Destination là chủ đầu tư dự án, cho biết nơi đây gồm căn hộ cao cấp, trung tâm thương mại, khách sạn 5 sao được thương hiệu quốc tế vận hành. \"Haus Da Lat hướng tới mục tiêu trở thành dự án ESG tiên phong, biểu tượng mang tính di sản cho Việt Nam, viết tên lên bản đồ bất động sản ESG thế giới\", đại diện đơn vị nói.\n\nKhi The One Destination công bố thỏa thuận hợp tác với liên doanh tập đoàn đầu tư đa ngành Terne Holdings và quỹ đầu tư BTS Bernina để phát triển dự án này, nhiều hãng thông tấn quốc tế đưa tin về sự kiện. Tờ Singapore Business Review đánh giá dự án \"như cuộc cách mạng bất động sản tại Việt Nam\", khi thiết lập tiêu chuẩn ESG cùng khoản đầu tư của các đối tác uy tín hàng đầu, đánh dấu bước tiến trong quá trình làm bất động sản bền vững tại Đông Nam Á.\n\nViệt Nam cũng được tờ này đánh giá có nền kinh tế năng động hàng đầu châu Á, tốc độ tăng trưởng GDP trung bình 6-7% một năm, tầng lớp trung lưu phát triển nhanh chóng, thị trường bất động sản hứa hẹn bùng nổ trong phân khúc ESG.\n\nHãng thông tấn AP (Mỹ) đánh giá bất động sản ESG đang thu hút sự chú ý tại nhiều quốc gia phát triển, dự kiến trở thành xu hướng toàn cầu trong thế kỷ tới. Theo tờ này, đây là lý do các nhà đầu tư hợp tác The One Destination để khởi động kỷ nguyên mới của bất động sản ESG tại Việt Nam, bắt đầu từ Đà Lạt và mở rộng sang các dự án khác.\n\n\"Đà Lạt là thành phố cao nguyên có khí hậu mát mẻ quanh năm, bao bọc bởi các hồ nước tĩnh, đồi thông, thác nước, những cánh đồng hoa... tạo nên một tuyệt tác tự nhiên. Thành phố được mệnh danh là di sản thiên nhiên, cần những sản phẩm bất động sản ESG xứng tầm giá trị\", AP trích dẫn lời đại diện quỹ đầu tư BTS Bernina.\n\nTờ Benziga (Mỹ) cho rằng khi thành phố này nhận quyết định nâng cấp Liên Khương thành sân bay quốc tế, tạo động lực phát triển kinh tế và du lịch. Theo đó, nửa đầu năm nay, Lâm Đồng đón 5 triệu lượt khách du lịch, tăng hơn 12% so với cùng kỳ năm ngoái. Hết năm nay, tỉnh cũng dự kiến đón 10 triệu lượt khách, gồm 550.000 lượt khách quốc tế.\n\nTheo quy hoạch đến 2030, sân bay Liên Khương dự kiến mở rộng quy mô đến 487 ha, công suất 5 triệu khách một năm, cùng nhiều đường bay kết nối khu vực quốc tế. 5 triệu khách một năm, cùng nhiều đường bay kết nối khu vực quốc tế. Đại diện The One Destination cho biết, sau BTS Bernina và Terne Holdings, sẽ có 5 thương hiệu quốc tế khác cùng tham gia dự án khu công viên văn hóa và đô thị thành phố Đà Lạt (tên thương mại Haus Da Lat).\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/1-3937-1731243216.png?w=680&h=0&q=100&dpr=2&fit=crop&s=A_9Prt-bTQnGJng9svuQDA"
  },
  {
    "title": "Tiềm năng cho bất động sản từ đề án 'thành phố ánh sáng'",
    "link": "https://vnexpress.net/tiem-nang-cho-bat-dong-san-tu-de-an-thanh-pho-anh-sang-4814318.html",
    "description": "Nghệ An thực hiện đề án \"Thành phố ánh sáng\" triển khai thí điểm tại Vinh, được kỳ vọng trở thành yếu tố thúc đẩy bất động sản nhà ở thương mại từ cuối năm 2024.",
    "timeAgo": "Thứ hai, 11/11/2024, 08:00 (GMT+7)",
    "keywords": "thành phố Vinh, Ecopark, Central Park",
    "content": "Tại phiên họp tháng 10 năm nay, UBND tỉnh Nghệ An thông qua chương trình phát triển đô thị đến 2030, tầm nhìn đến 2050. Đề án \"Thành phố ánh sáng\" được triển khai thí điểm tại Vinh, giai đoạn 2024-2025, có tầm nhìn đến năm 2030.\n\nĐề án hướng đến các mục tiêu: chuẩn hóa ánh sáng đường phố, nâng tầm diện mạo thành phố về đêm, đảm bảo mỹ quan đô thị và tiết kiệm năng lượng. Hệ thống ánh sáng được đầu tư theo hạng mục: chiếu sáng đường phố, kiến trúc, cảnh quan, thương mại và sự kiện - lễ hội.\n\nTrước đó, tại một số cuộc họp, lãnh đạo Nghệ An nhận định, ánh sáng nhân tạo ban đêm nếu được tổ chức một cách đầy đủ, tinh tế, có chọn lọc, sẽ trở thành một hướng tiềm năng để thúc đẩy tăng trưởng kinh tế. Đầu tư ánh sáng đô thị là cách làm để hiện thực hóa chiến lược phát triển kinh tế đêm Chính phủ đề ra, sớm là một bộ phận hợp thành trong tổng thể nền kinh tế, trở thành biểu tượng sức sống của đô thị Vinh.\n\nTheo đại diện phòng Quản lý đô thị thành phố Vinh, đề án này không chỉ kích hoạt kinh tế đêm mà còn tạo sự hấp dẫn du lịch và đảm bảo an ninh trật tự đô thị. Bên cạnh đó, chương trình còn được kỳ vọng góp phần định vị bản sắc thành phố, nâng cao chất lượng cuộc sống và thúc đẩy thị trường bất động sản nhà ở thương mại như townhouse, shophouse, shop villas.\n\nNắm bắt xu hướng này, nhà sáng lập Ecopark cho ra mắt phân khu nhà phố quảng trường Central Plaza rộng gần 8 ha, được định hướng trở thành trung tâm không ngủ của Eco Central Park (rộng gần 200 ha tại Vinh). Khu vực này sẽ có ba loại hình nhà phố townhouse, shophouse và shop villas, xây trên diện tích đất 88-260 m2. Theo chủ đầu tư, các sản phẩm tại Central Plaza có thể tối ưu giá trị kinh tế, đáp ứng đa dạng hình thức khai thác như ở, kinh doanh, hợp tác nhượng quyền thương hiệu, cho thuê mặt bằng, chia sẻ không gian văn phòng, cho thuê một phần...\n\nCentral Plaza nằm ở vị trí quan trọng trong Eco Central Park, một mặt giáp đại lộ Nguyễn Sỹ Sách kéo dài có chỉ giới đường đỏ rộng tới 70m, kết nối trung tâm thành phố Vinh trong vòng 8 phút lái xe. Đây cũng là tuyến giao thông liên kết trung tâm với đường ven đê sông Lam và khu du lịch biển Cửa Lò và cầu Cửa Hội qua tỉnh Hà Tĩnh. Bốn mặt còn lại giáp đại lộ ánh sáng và đường vịnh đảo rộng 24,5 m. Các tuyến đường nội khu rộng 14 m, thông nhau hình bàn cờ giúp dễ dàng lưu thông, di chuyển.\n\nPhân khu này nằm trong khu vực năng động nhất của Eco Central Park với quảng trường rộng 35.000 m2, nhiều tổ hợp phục vụ nhu cầu thể chất và tinh thần cho mọi lứa tuổi.\n\nTrần Hoàng Long - nhà đầu tư bất động sản 18 năm kinh nghiệm ở Vinh cho biết thị trường cuối năm sôi động hơn cả, lực cầu đổ dồn về khu vực phía đông thành phố Vinh, trung tâm là Eco Central Park. \"Tuyến đường Nguyễn Sỹ Sách đang triển khai giai đoạn hai, dự kiến hoàn thành phối đá dăm, thảm bê tông nhựa trước Tết 2024. Điều này càng kích thích cư dân vùng lõi trung tâm cũng như nhà đầu tư chuyển dịch ra trung tâm mới\", anh Long nói.\n\nMột số nhà đầu tư khác cũng dự đoán đề án \"Thành phố ánh sáng\" được thực hiện sẽ là điểm nhấn của kinh tế đêm tại địa phương.\n\nEco Central Park hiện là trung tâm của các sự kiện văn hóa, giải trí mới của thành Vinh cũng như cả Nghệ An. Nhà sáng lập Ecopark dự kiến trao sổ đỏ cho những hộ đầu tiên của Eco Central Park vào ngày 16/11 tới.\n\nLan Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/9EF86112-A6DC-44A7-A3A5-CC433D-9880-3105-1731285488.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qguaol7HL-qdWkoQ4DI7dw"
  },
  {
    "title": "Bắc Ninh dự kiến có khu đô thị hơn 44.500 tỷ đồng",
    "link": "https://vnexpress.net/bac-ninh-du-kien-co-khu-do-thi-hon-44-500-ty-dong-4814279.html",
    "description": "Khu đô thị mới phía Tây Bắc (Khu 1) có vốn đầu tư hơn 44.500 tỷ đồng do Vingroup đề xuất đang được tỉnh lấy ý kiến thẩm định.",
    "timeAgo": "Chủ nhật, 10/11/2024, 13:00 (GMT+7)",
    "keywords": "Bắc Ninh, bất động sản Bắc Ninh, khu đô thị phía Tây Bắc, Vingroup",
    "content": "UBND tỉnh Bắc Ninh có văn bản gửi hai Bộ Quốc phòng, Công An lấy ý kiến thẩm định hồ sơ chủ trương đầu tư dự án Khu đô thị mới phía Tây Bắc (Khu 1).\n\nTỉnh đề nghị hai bộ xác định dự án thuộc hay không khu vực cần bảo đảm quốc phòng, an ninh. Đây là cơ sở xác định dự án có được cấp phép bán cho người nước ngoài hay không.\n\nKhu đô thị mới phía Tây Bắc (Khu 1) thuộc địa bàn phường Hòa Long, TP Bắc Ninh. Quy mô dự án gần 270 ha với các hạng mục như nhà thấp tầng, nhà ở xã hội, trường học, nhà để xe, khu thể dục thể thao...\n\nTổng vốn dự kiến hơn 44.500 tỷ đồng do Tập đoàn Vingroup lập đề xuất dự án đầu tư. Khu đô thị hoạt động 50 năm, tiến độ triển khai trong 10 năm.\n\nSau khi hoàn thành, dự án sẽ trở thành khu đô thị hiện đại, thông minh, gắn kết cộng đồng. UBND tỉnh giao Sở Kế hoạch và Đầu tư cùng Bộ Chỉ huy quân sự, Công an tỉnh cung cấp hồ sơ, tài liệu, làm việc với hai bộ khi có yêu cầu.\n\nLà một trong những thủ phủ công nghiệp phía Bắc, Bắc Ninh có lợi thế nằm trong tam giác kinh tế trọng điểm Hà Nội - Hải Phòng - Quảng Ninh và là cửa ngõ phía đông bắc của Thủ đô.\n\nTỉnh này cũng nằm trong số thị trường vùng ven phát triển nhiều phân khúc bất động sản như nhà ở, khu đô thị, khu công nghiệp thời gian qua. Hồi tháng 9, Công ty thành viên của Phú Mỹ Hưng cũng được tỉnh chấp thuận chủ trương đầu tư khu đô thị 27.000 tỷ đồng tại thị xã Thuận Thành.\n\nĐến 2030, Bắc Ninh đặt mục tiêu trở thành thành phố trực thuộc Trung ương và là trung tâm kinh tế, văn hóa năng động của khu vực phía Bắc, một trong những cực phát triển của vùng Đồng bằng sông Hồng.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/Bac-Ninh-4613-1731209462.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-kDJH1Y9ltPGXdMLBxR2yA"
  },
  {
    "title": "Đề xuất áp dụng bảng giá đất cũ cho người mua nhà ở công",
    "link": "https://vnexpress.net/de-xuat-ap-dung-bang-gia-dat-cu-cho-nguoi-mua-nha-o-cong-4814266.html",
    "description": "TP HCMTrung tâm Quản lý nhà và giám định xây dựng đề xuất chưa áp bảng giá đất mới với hộ dân nộp hồ sơ trước 31/10, đang chờ duyệt mua nhà cũ của Nhà nước.",
    "timeAgo": "Chủ nhật, 10/11/2024, 10:32 (GMT+7)",
    "keywords": "bảng giá đất, khu dân cư cũ, nhà ở công, tài sản công, nhà thuộc Nhà nước, bất động sản TP HCM, TP HCM, Tin nóng",
    "content": "Bảng giá đất điều chỉnh được TP HCM áp dụng từ 31/10. Theo quy định, tiền chuyển quyền sử dụng nhà ở cũ thuộc sở hữu Nhà nước (với trường hợp trước 5/7/1994, từ 5/7/1994 đến 19/1/2007) được tính theo bảng giá tại thời điểm ký hợp đồng mua bán. Tức là, bảng giá đất điều chỉnh của thành phố sẽ được áp dụng với các trường hợp này.\n\nTuy nhiên, theo Trung tâm Quản lý nhà và giám định xây dựng (HMCIC, thuộc Sở Xây dựng TP HCM), việc áp bảng giá đất mới với trường hợp người dân đã đăng ký mua nhà thuộc sở hữu Nhà nước nhưng chưa được duyệt, sẽ khiến họ bị thiệt thòi. Bởi so với bảng giá đất cũ, các mức giá tăng nhiều lần so với trước, khiến các hộ dân thuộc diện này phải đóng thuế phí tăng gấp 4-7 lần trước.\n\n\"Sẽ rất thiệt thòi khi áp bảng giá đất mới cho những người dân đã nộp hồ sơ từ rất lâu, nhưng vì vướng mắc thủ tục mà chưa được giải quyết\", đại diện HMCIC nói.\n\nNgoài ra, theo quyết định về bảng giá đất điều chỉnh của TP HCM, cơ quan Nhà nước tiếp nhận hồ sơ của người dân trước thời điểm bảng giá đất mới có hiệu lực, thì vẫn áp dụng tính nghĩa vụ tài chính theo quy định tại thời điểm nộp hồ sơ.\n\nDo đó, cơ quan này đề nghị UBND TP HCM xem xét, chưa áp dụng bảng giá đất mới với các trường hợp nộp đơn đề nghị mua trước ngày 31/10, để đảm bảo quyền lợi của người dân.\n\nTheo thống kê của HMCIC, đến 27/10 thành phố tiếp nhận 841 đơn xin mua nhà ở cũ thuộc sở hữu Nhà nước của người dân, tổ chức. Tuy nhiên, mới có 9 trường hợp được mua. Như vậy, còn 832 trường hợp người dân đã đăng ký nhưng vẫn chưa được phê duyệt.\n\nTP HCM có khoảng 10.000 địa chỉ nhà đất thuộc sở hữu Nhà nước đang cho thuê hoặc bỏ trống. Với các nhà đất đang cho thuê, thành phố sẽ bán hóa giá cho người đang sử dụng thuộc đối tượng có công, cán bộ Nhà nước. Để được mua những căn nhà này, người dân phải làm thủ tục xin mua lại nhà theo quy định của pháp luật, song rất khó khăn.\n\nChẳng hạn, dãy nhà thuộc sở hữu Nhà nước trên đường Hai Bà Trưng (quận 3, TP HCM) xây dựng từ năm 1978, thuộc quyền sở hữu của Xí nghiệp Chế biến hạt điều Lạc Long Quân. Khu nhà này sau đó được bố trí cho cán bộ công nhân của xí nghiệp thuê. Đến 2016, những hộ dân tại đây làm đơn xin mua lại nhà thuộc sở hữu Nhà nước. Sáu năm sau, TP HCM có văn bản xác nhận đây là tài sản công và đồng ý xem xét bán cho 17 hộ dân xin mua theo quy định. Song, sau 8 năm nộp hồ sơ các hộ dân tại đây vẫn chưa được duyệt mua nhà.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/nha-thuoc-so-huu-Nha-nuoc-TP-H-8066-5395-1731206868.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PFBtu7RYr29Rjc2KI2Fbiw"
  },
  {
    "title": "Vừa mất việc, có nên dành hết tiết kiệm đầu tư đất nền ven TP HCM?",
    "link": "https://vnexpress.net/vua-mat-viec-co-nen-danh-het-tiet-kiem-dau-tu-dat-nen-ven-tp-hcm-4813490.html",
    "description": "Nhà đầu tư nên lựa chọn mảnh đất có thể khai thác kinh doanh, cho thuê để gia tăng nguồn thu, lưu ý đầu tư trong trung và dài hạn, theo chuyên gia.",
    "timeAgo": "Chủ nhật, 10/11/2024, 06:21 (GMT+7)",
    "keywords": "TP HCM, bất động sản TP HCM, đất nền TP HCM, tư vấn đầu tư",
    "content": "Tôi 35 tuổi, vừa mất việc. Hiện tôi vẫn có thu nhập thụ động khoảng 25 triệu một tháng từ việc cho thuê hai căn nhà cùng 2 tỷ đồng tiết kiệm. Dòng tiền cho thuê hiện chỉ đủ lo chi phí sinh hoạt và tiền học cho hai đứa con. Tôi phân vân có nên dành hết tiền tiết kiệm đầu tư đất nền ven TP HCM hay chỉ dành khoảng 60% tức khoảng 1,6 tỷ đồng, còn lại để kinh doanh riêng.\n\nTôi không có nhiều kinh nghiệm trong việc đầu tư đất nền. Mong chuyên gia cho tôi lời khuyên về phương án trên. Xin chân thành cảm ơn!\n\nĐộc giả Huy Dương\n\nChuyên gia tư vấn:\n\nVới số tiền 2 tỷ đồng, bạn muốn dành ra 400 triệu đồng để kinh doanh và 1,6 tỷ đồng còn lại đầu tư một mảnh đất nền ở ven TP HCM. Với ngân sách này, bạn sẽ phải dịch chuyển sang các tỉnh lân cận trong bán kính khoảng 80-100 km để tìm được sản phẩm phù hợp.\n\nCác địa phương thuộc phía Nam có thể tìm mua được đất nền giá khoảng 1,6 tỷ đồng gồm khu vực Long Thành, Long Khánh (Đồng Nai); Bến Lức, Long Hậu, Tân An (Long An); Bến Cát, Tân Uyên, Bàu Bàng (Bình Dương), Phú Mỹ (Bà Rịa - Vũng Tàu).\n\nNếu nâng ngân sách lên khoảng 2 tỷ đồng, lựa chọn dành cho bạn sẽ đa dạng hơn. Bạn có thể mua được đất nền ăn theo đô thị hóa, hạ tầng, sân bay, khu công nghiệp như Củ Chi, Bình Chánh, Cần Giờ (TP HCM); huyện Nhơn Trạch (Đồng Nai); TP Dĩ An và Thuận An (Bình Dương)...\n\nTrong đó khu vực Phú Mỹ, Nhơn Trạch được hưởng lợi từ hạ tầng cảng nước sâu và sân bay Long Thành, nhiều tiềm năng trở thành trung tâm logistic trong tương lai. Còn khu vực Bến Lức, Đức Hòa đã thu hút nhiều chủ đầu tư lớn về phát triển dự án, có tốc độ đô thị hóa mạnh, mục tiêu quy hoạch lên đô thị loại III năm 2030. Các khu vực này cũng còn nhiều quỹ đất lớn để mở rộng khu công nghiệp và dự án nhà ở. Khi các nhà máy, xí nghiệp được xây dựng nhiều, nhu cầu nhà ở sẽ tăng cao đến từ lượng lớn người lao động ngoại tỉnh và các chuyên gia nước ngoài đến đây làm việc.\n\nTuy nhiên, bạn cần lưu ý đất nền là loại tài sản đầu tư lãi vốn (mua chờ tăng giá). Theo ghi nhận, mức độ tăng giá đất nền trong các năm 2016-2019 đạt trung bình 15- 20% một năm. Giai đoạn 2021-2023 đất nền đã giảm xuống mức 10-15% một năm. Trong bối cảnh thị trường mới bước vào giai đoạn phục hồi, việc đầu tư lướt sóng không phù hợp với thời điểm hiện tại, bạn cần xác định giữ tài sản trong trung và dài hạn mới đạt lợi nhuận kỳ vọng.\n\nTrường hợp của bạn, thu nhập hoàn toàn phụ thuộc nguồn thụ động do vừa mất việc, nguồn dự phòng chưa có nên tôi cho rằng không nên dồn tất cả tiền tiết kiệm vào bất động sản. Với phương án hai, bạn cần lưu ý đến kịch bản công việc kinh doanh từ số vốn 400 triệu đồng thua lỗ, khả năng bán tài sản gồm cả mảnh đất nền khá cao. Lúc này thanh khoản đất nền phụ thuộc rất nhiều vào diễn biến thị trường, tiềm năng của khu vực xung quanh, đặc điểm lô đất.\n\nDo đó, bạn không nên chỉ ưu tiên tìm mua những nền đất có giá rẻ mà hãy tập trung tìm hiểu kỹ các tiêu chí gồm động lực tăng trưởng kinh tế vùng, khả năng thanh khoản, vị trí, pháp lý, diện tích, tiện ích xung quanh. Nếu mảnh đất có ưu điểm như vị trí thuận tiện, gần khu dân cư có nhiều tiện ích, bạn vẫn có thể kinh doanh một số mô hình như cho thuê bãi đỗ xe, hàng quán... để có thêm nguồn thu thụ động. Việc khai thác dòng tiền cho thuê cũng giúp gia tăng giá trị cho mảnh đất. Trong bối cảnh thị trường phát triển ổn định, mức tăng trưởng đất nền có thể đạt hơn 20% một năm.\n\nBà Nguyễn Thị Hồng VânPhòng Bất động sản, Công ty cổ phần Tư vấn Đầu tư và Quản lý tài sản FIDT",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/10/09/dji-0140-1728441317-1728441334-7381-1728442675.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tDfKqjDP3jt_hz4vdVFTdA"
  },
  {
    "title": "Dự án nhà ở Phúc Sơn, khu dịch vụ Đầm Vạc - Tây Hồ chậm tiến độ",
    "link": "https://vnexpress.net/du-an-nha-o-phuc-son-khu-dich-vu-dam-vac-tay-ho-cham-tien-do-4814103.html",
    "description": "Nhiều dự án chậm tiến độ như khu nhà ở Phúc Sơn, khu dịch vụ vui chơi giải trí Đầm Vạc, Tây Hồ, vừa được tỉnh Vĩnh Phúc công bố.",
    "timeAgo": "Thứ bảy, 9/11/2024, 18:06 (GMT+7)",
    "keywords": "Vĩnh Phúc, bất động sản Vĩnh Phúc, dự án chậm tiến độ",
    "content": "UBND tỉnh Vĩnh Phúc vừa công bố 15 dự án khu đô thị, dịch vụ chậm tiến độ dù đã được gia hạn. Danh sách này gồm cả dự án đang trong thời gian gia hạn và đã bị thu hồi.\n\nDanh sách có hai dự án khu đô thị chậm tiến độ với quy mô gần 23 ha. Cụ thể, Khu trung tâm thương mại và nhà ở Phúc Sơn (giai đoạn 1) tại huyện Vĩnh Tường, có diện tích 15,2 ha, do Công ty cổ phần Hạ tầng đô thị Phúc Sơn làm chủ đầu tư. Vào tháng 2/2023, dự án đã được gia hạn tiến độ sử dụng đất. Giai đoạn 2 của dự án hơn 110 ha cũng từng nằm trong danh mục dự án chậm tiến độ hồi tháng 4.\n\nKhu dịch vụ và vui chơi giải trí Đầm Vạc - Tây Hồ của Công ty cổ phần xây dựng và phát triển hạ tầng Tây Hồ cũng chậm tiến độ. Dự án có quy mô hơn 7,7 ha nằm ở TP Vĩnh Yên, từng được gia hạn tiến độ vào tháng 12/2022. Cả hai dự án đang trong thời gian tiếp tục gia hạn.\n\nDanh sách còn có 5 dự án khách sạn tập trung ở TP Vĩnh Yên và huyện Tam Đảo với tổng diện tích gần 1,3 ha. Theo đó, ba dự án ở TP Vĩnh Yên gồm Khách sạn và nhà hàng của Công ty cổ phần Thương mại và khách sạn Hoàng Minh; dự án kinh doanh khách sạn, nhà hàng của Công ty TNHH MTV Khách sạn Quán Tiên và dự án văn phòng, trung tâm thương mại và kinh doanh khách sạn của Công ty TNHH Hải Châu. Huyện Tam Đảo có nhà nghỉ kinh doanh dịch vụ du lịch của Công ty Thanh Hà - Hà Giang và khách sạn của Công ty Việt Đức chậm tiến độ.\n\nNgoài ra, danh mục nêu hai dự án chậm tiến độ đã bị thu hồi gồm dự án dịch vụ của Công ty cổ phần Vicem Thương mại Xi măng ở TP Vĩnh Yên và Trung tâm dịch vụ y tế, chăm sóc sức khoẻ tại xã Hợp Châu, huyện Tam Đảo của Công ty TNHH Đầu tư dịch vụ y tế và chăm sóc sức khoẻ.\n\nCách Hà Nội khoảng 60 km về phía tây bắc, Vĩnh Phúc trở thành một trong những thị trường vùng ven phát triển mạnh các dự án nhà ở, nghỉ dưỡng nhờ lợi thế du lịch và công nghiệp của địa phương. Nhiều chủ đầu tư đã hiện diện tại thị trường này như Flamingo, Sông Hồng Thủ Đô, Lạc Hồng, T&T... Hiện nay, cùng diễn biến chung, thị trường bất động sản Vĩnh Phúc vẫn trong giai đoạn trầm lắng, giao dịch ảm đạm.\n\nNgọc Diễm",
    "imageUrl": ""
  },
  {
    "title": "Doanh nghiệp lo tiền thuê đất tăng mạnh theo bảng giá mới",
    "link": "https://vnexpress.net/doanh-nghiep-lo-tien-thue-dat-tang-manh-theo-bang-gia-moi-4814135.html",
    "description": "Bảng giá đất điều chỉnh có thể khiến doanh nghiệp thêm khó khăn vì chi phí thuê đất tại TP HCM tăng hàng tỷ đồng.",
    "timeAgo": "Thứ bảy, 9/11/2024, 16:06 (GMT+7)",
    "keywords": "bảng giá đất, giá đất TP HCM, Tin nóng",
    "content": "Tại tọa đàm do Hiệp hội doanh nghiệp TP HCM (HUBA) tổ chức sáng 9/11, ông Tô Ngọc Ngời, Tổng giám đốc Công ty cổ phần sản xuất và xuất nhập khẩu Lâm Sản Sài Gòn, cho rằng bảng giá đất mới sẽ làm gia tăng đáng kể chi phí thuế đất của doanh nghiệp.\n\nTăng mạnh nhất, theo ông, là đất thương mại dịch vụ đang cho thuê kho bãi và khu đất có mật độ xây dựng thấp, bị giới hạn chiều cao nằm trong vùng lõi 930 ha. Ông dẫn chứng lô đất 1.325 m2 doanh nghiệp đang thuê làm văn phòng trên đường Trương Định quận 3, nếu theo quyết định cũ, tiền thuê đất hàng năm là 4,2 tỷ đồng. Còn tính theo bảng giá đất mới (theo tỷ lệ đơn giá thuê đất hàng năm Sở Tài chính đề xuất), tiền thuê là hơn 6,1 tỷ đồng, tăng hơn 30%. \"Đây là con số quá sức chịu đựng và doanh nghiệp không thể nào gánh nổi\", ông Ngời cho hay.\n\nBà Bùi Thị Nữ, Phó phòng quản lý giám sát đầu tư các khu chế xuất và công nghiệp TP HCM, cho biết thành phố hiện có 17 khu chế xuất, khu công nghiệp, trong đó có 6 khu đã hoàn tất nghĩa vụ tài chính nên không chịu ảnh hưởng. 11 khu còn lại đang thuê đất nhà nước theo diện trả tiền hàng năm, nếu đơn vị nào đang ký thuê ổn định trong 5 năm, 2-3 năm tới vẫn được áp dụng bảng giá cũ, còn lại sẽ chịu ảnh hưởng khá lớn.\n\nBà nhận định bảng giá đất mới tác động rất nhiều đến đơn giá thuê đất hàng năm. Hiện nay đơn giá thuê đất được tính theo tỷ lệ 0,25-3% mỗi năm. \"Chúng tôi đang đề xuất thành phố áp dụng tỷ lệ 0,25-0,3% cho đất khu công nghiệp và kỳ vọng sớm có chính thức để cộng đồng doanh nghiệp sớm hoàn tất nghĩa vụ, đi vào sản xuất kinh doanh\", bà Nữ nói thêm.\n\nÔng Nguyễn Ngọc Hòa, Chủ tịch HUBA, cũng nhận định cách tính đơn giá thuê đất đề xuất có thể làm tăng chi phí thuê lên rất cao. Theo cách tính mới, giá thuê đất sản xuất kinh doanh phi nông nghiệp sẽ tăng 35-50%; đất thương mại, dịch vụ tăng 18-53%. Điều này gây khó khăn với hoạt động sản xuất kinh doanh của doanh nghiệp và ảnh hưởng đến việc thu hút đầu tư của thành phố.\n\nTrả lời thắc mắc của doanh nghiệp xoay quanh tác động của bảng giá đất, ông Đào Quang Dương, Phó trưởng phòng Kinh tế đất, Sở Tài Nguyên và Môi Trường TP HCM, cho biết sẽ có 2 trường hợp bị tác động vì bảng giá mới là khi đóng thuế sử dụng đất phi nông nghiệp (một năm 0,15%) và trường hợp thu tiền thuế đất hàng năm.\n\nVới thuế đất phi nông nghiệp, theo quy định, thuế được áp dụng ổn định trong chu kỳ 5 năm, tức đến hết năm 2027 doanh nghiệp mới phải áp dụng bảng mới. Với thuế đất hàng năm, bảng giá đất tăng thì thuế tăng và kéo theo giá mặt bằng cũng tăng. Đơn giá thuê đất hằng năm = Tỷ lệ (%) tính đơn giá thuê đất (x) Giá đất tính tiền thuê đất. Trong đó, tỷ lệ (%) tính đơn giá thuê đất một năm hiện là từ 0,25- 3%. Sở Tài chính đang lên dự thảo lấy ý kiến áp dụng tỷ lệ mới từ 0,25–1%, vừa đảm bảo cân đối thu ngân sách thành phố, doanh nghiệp cũng không chịu mức thu tăng cao.\n\nRiêng với thị trường bất động sản nhà ở, ông Dương khẳng định bảng giá đất không ảnh hưởng đến chi phí kinh doanh, giải phóng mặt bằng... Trước nay chi phí mặt bằng vẫn hoạt động với cơ chế doanh nghiệp thoả thuận với người dân theo giá thị trường. Giá án áp dụng quy luật cung - cầu. Vậy nên, theo ông, trên lý thuyết, bất động sản nhà ở không bị tác động.\n\nNhiều doanh nghiệp cũng thắc mắc trường hợp đã thuê đất 50 năm và thanh toán tiền sử dụng đất một lần trước khi áp dụng bảng giá đất mới được tiếp tục thuê theo hợp đồng đã ký, hay phải tính theo giá đất điều chỉnh. Đại diện Sở Tài Nguyên và Môi Trường khẳng định, doanh nghiệp thuê đất thời điểm nào áp dụng với giá thuê đã ký ở thời điểm đó, không áp dụng bảng giá đất mới cho các trường hợp đã có hợp đồng.\n\nLiên quan đến giá thuê đất thương mại dịch vụ của TP HCM, Sở Tài chính vừa đề xuất quy định mức tỷ lệ % tính đơn giá thuê đất hàng năm với nhóm thương mại, dịch vụ là 0,5-1,5%; đất sản xuất kinh doanh phi nông nghiệp (không phải là đất thương mại dịch vụ mục đích kinh doanh) từ 0,5-1%; đất nông nghiệp 0,25%, đất trong Khu công nghệ cao, Khu công viên phần mềm Quang Trung là 0,5%.\n\nGóp ý đề xuất, Hiệp hội doanh nghiệp TP HCM và Hiệp hội bất động sản TP HCM cùng cho rằng cách tính đơn giá thuê đất mới làm tăng chi phí thuê lên rất cao, gây khó khăn cho doanh nghiệp và đề xuất hạ tỷ lệ (%) tính đơn giá thuê đất với nhóm đất nông nghiệp ở mức 0,25%; Nhóm khu công nghệ cao, công viên phần mềm 0,3%. Nhóm đất sản xuất kinh doanh phi nông nghiệp khu vực 1 0,5%, khu vực 2 0,4%, khu vực 3 0,3%. Với nhóm đất thương mại, dịch vụ áp dụng mức từ 0,5-1%.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/09/462540219-848416543846540-6429-4303-2567-1731142976.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6lNe7W7qRymtbMaQZHfs5g"
  },
  {
    "title": "Thiết kế không gian sáng, thoáng cho căn hộ dưới 45 m2",
    "link": "https://vnexpress.net/thiet-ke-khong-gian-sang-thoang-cho-can-ho-duoi-45-m2-4812830.html",
    "description": "Giải pháp bỏ tường ngăn, bố trí vách kính lùa... giúp tối ưu không gian và tăng cường ánh sáng cho căn hộ nhỏ.",
    "timeAgo": "Thứ bảy, 9/11/2024, 09:00 (GMT+7)",
    "keywords": "thiết kế nội thất, nội thất căn hộ, căn hộ chung cư, thiết kế căn hộ chung cư, căn hộ 45m2",
    "content": "Bỏ tường ngăn\n\nCăn hộ có diện tích 42 m2, tọa lạc tại một tòa chung cư thuộc quận Nam Từ Liêm (Hà Nội). Với tiêu chí tận dụng từng cm diện tích để mang đến cảm giác thoải mái cho gia chủ, kiến trúc sư TLT Home đã chọn giải pháp phá bỏ tường ngăn, tạo không gian mở, liền mạch. Phòng ngủ và phòng khách được bố trí liên thông, giúp kết nối không gian.\n\nKiến trúc sư chọn phong cách thiết kế chủ đạo là hiện đại kết hợp tối giản. Về màu sắc, ưu tiên sử dụng tone màu sáng, đường nét gọn gàng, tạo cảm giác thoáng đãng.\n\nHệ vách nan gỗ\n\nCăn hộ studio rộng 43,3 m2 thuộc một dự án chung cư tại quận 9 (TP HCM), là nơi sinh sống của một gia đình 4 người gồm hai vợ chồng và hai con gái.\n\nKhông gian nhỏ là một trong những thách thức lớn với nhóm thiết kế, vì nếu không tính logia, diện tích sử dụng thực tế chỉ khoảng 40 m2. Ngoài khu sinh hoạt chung cho cả gia đình, gia chủ mong muốn có nơi nghỉ riêng tư cho mỗi thành viên.\n\nHiện trạng ban đầu của căn hộ chỉ có một phòng ngủ. Để có không gian nghỉ ngơi riêng tư cho hai con, gia chủ chọn phương án ngăn phòng, cắt bớt diện tích khu sinh hoạt chung. Thay vì làm tường bao kín, phần vách được thiết kế dạng nan gỗ, nhằm tăng cảm giác thông thoáng cũng như khả năng kết nối giữa bố mẹ và con cái.\n\nĐể tạo cảm giác không gian rộng rãi và thoáng đãng, nhóm thiết kế Ltd. Studio và cộng sự đã chọn các gam màu tươi sáng cho sàn nhà, tường, trần và nội thất. Đồ dùng được \"giấu\" khéo léo ở các ngăn tủ ở ghế băng bàn ăn, tủ bếp sát trần. Nhằm tiết kiệm diện tích, gia chủ cũng phải bỏ thói quen trưng giày dép. Tủ giày chỉ để những đôi thường đi, còn lại đóng túi zip và cất trong các ngăn lưu trữ.\n\nVách ngăn kính\n\nCăn hộ có diện tích 45 m2, tọa lạc tại một tòa chung cư thuộc quận 2 (TP HCM). Công năng chính gồm một phòng khách, bếp - ăn và một phòng ngủ. Để khắc phục nhược điểm mặt bằng căn hộ không vuông vắn, KTS HQN-Architects chọn phương án tối ưu diện tích, bố trí công năng vừa đủ cho nhu cầu sinh hoạt, làm việc, giải trí và nghỉ ngơi của gia chủ.\n\nGiải pháp lấy sáng cũng được chú trọng để tạo không gian sống thông thoáng. Điểm nhấn nằm ở vách kính ngăn giữa phòng khách và ngủ, giúp tăng sự riêng tư và không gian vẫn ngập ánh sáng.\n\nMặt bằng công trình có hình dạng góc cạnh và thiếu trật tự, do được chia ra từ căn hộ hai phòng ngủ ban đầu. Do vậy, phòng khách nhỏ được bố trí nội thất có kích thước phù hợp tổng thể chung căn hộ, đảm bảo thẩm mỹ và công năng.\n\nThiết kế 'giấu đồ'\n\nCăn hộ có diện tích 41 m2, thuộc một tòa chung cư tại Đồng Nai, là nơi ở của gia đình 4 người gồm bố mẹ, con gái lớn và một bé mới sinh. Với không gian nhỏ, nhóm thiết kế phải tìm phương án cân đối về mặt công năng căn hộ, để các thành viên có nơi sinh hoạt rộng rãi.\n\nTại không gian sinh hoạt chung, KTS Sensehome Concept chọn bỏ đi các vật dụng truyền thống và thay thế bằng những chi tiết nội thất tích hợp nhiều công năng. Ví dụ phòng khách, vừa là chỗ ngồi, nơi vui chơi của con và cất đồ đạc bên dưới, với khả năng lưu trữ tương đương một chiếc tủ rộng 9 m2.\n\nKhắc phục diện tích nhà nhỏ, không thể bố trí thêm phòng kho, kiến trúc sư đã tích hợp thêm chỗ lưu trữ bên dưới giường, giúp gia đình có thể cất những đồ lớn và cồng kềnh như chăn, gối, vali...\n\nThu Hương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/06/A0208069-Enhanced-NR-8-1717682-8911-8420-1730877212.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X5ZyB8BrrYLb1L6sa1M38A"
  },
  {
    "title": "Sếp Gamuda Land: Không ai hưởng lợi khi giá bất động sản cao",
    "link": "https://vnexpress.net/sep-gamuda-land-khong-ai-huong-loi-khi-bat-dong-san-gia-cao-4813869.html",
    "description": "Giá bất động sản tăng quá nóng, thiếu ổn định sẽ gây bất lợi cho cả người mua nhà lẫn chủ đầu tư, theo Phó tổng giám đốc Gamuda Land.",
    "timeAgo": "Thứ bảy, 9/11/2024, 07:11 (GMT+7)",
    "keywords": "bất động sản, giá bất động sản",
    "content": "Sự khan hiếm nguồn cung những năm qua, theo bà Nguyễn Thị Vân Khanh, Phó tổng giám đốc Gamuda Land, là một yếu tố khiến mặt bằng giá thị trường lên cao. Quốc hội và Chính phủ đã nỗ lực trong việc ban hành các chính sách thông thoáng hơn, qua đó kỳ vọng tháo gỡ được điểm nghẽn.\n\nChia sẻ tại Diễn đàn đầu tư do Vietnambiz tổ chức ngày 8/11, bà Vân nói 2-3 năm qua, các chủ đầu tư rất khó để có những sản phẩm sở hữu pháp lý \"sạch\" cho người mua. Giai đoạn vừa qua, phần lớn đều tập trung vào việc hoàn thiện các hồ sơ pháp lý.\n\n\"Với sự rõ ràng hơn về chính sách, trong năm 2025-2026 trở đi, chúng tôi cho rằng nguồn cung sẽ được khai thông và có những khởi sắc nhất định. Tuy nhiên, nguồn cung căn hộ rất khó quay lại thời điểm 2018-2019 khi mỗi năm có gần 35.000 căn hộ được tung ra thị trường\", bà nói. Hai năm qua, các chủ đầu tư chỉ có thêm khoảng 5.000-7.000 căn hộ mới mỗi năm.\n\nVề mặt bằng giá, bà khẳng định chủ đầu tư luôn kỳ vọng mức giá hợp lý. Sự tăng trưởng quá nóng không mang tính ổn định, gây bất lợi cho cả chủ đầu tư lẫn người mua nhà.\n\n\"Tôi kỳ vọng mặt bằng giá sẽ mang tính chất bền vững hơn. Việc bất động sản hình thành một mặt bằng giá cao thực ra không ai được hưởng lợi. Chủ đầu tư cũng không được lời nhiều hơn, người mua nhà cũng hoàn toàn chịu thiệt thòi\", bà Khanh nói.\n\nTrên thực tế, giá bán bất động sản dựa trên nhiều yếu tố đầu vào khác nhau. Đơn cử, hiện có rất nhiều dự án không được phê duyệt về sử dụng đất, và đây một trong những yếu tố đầu vào quan trọng cấu thành nên việc định giá đầu ra. Một yếu tố khác có thể kể đến là việc ban hành bảng giá đất mới, các cơ quan ban ngành sẽ có những tính toán để các dự án nằm im 3-5 năm được tính tiền sử dụng đất.\n\nĐứng từ góc độ chủ đầu tư, bà Khanh nhận định, giá bán sẽ phải cân đối dựa trên chi phí đầu vào. Tuy nhiên, mức giá nếu cao vượt quá khả năng chi trả người mua nhà sẽ ảnh hưởng đến sức cầu thị trường.\n\nLời khuyên của bà với người mua nhà, là cần bình tĩnh phân tích giá trị và mức giá bỏ ra tương xứng hay chưa. Đứng trên góc độ của người mua nhà, không ai muốn mua bất động sản ở \"đỉnh\" thị trường.\n\nCùng quan điểm, ông Nguyễn Văn Đính, Phó chủ tịch Hiệp hội Bất động sản Việt Nam (VNREA) bình luận \"đừng thấy thị trường đang có dấu hiệu khởi sắc, giá tăng nóng là tốt\".\n\nTheo ông, giá nhà tăng cao gây rất nhiều hệ lụy. Người dân có nhu cầu ở thực sẽ ngày càng khó khăn trong tiếp cận. Ngoài ra, giá tăng sẽ làm gia tăng các chi phí, đặc biệt là các chi phí đầu tư sản xuất. Những nhà đầu tư chân chính, những người làm kinh doanh thật sự sẽ khó tiếp cận với tài nguyên đất đai. Nếu tiếp cận được thì chi phí đầu vào sẽ tăng, kéo theo đó làm tăng các chi phí khác, tác động đến giá thành sản phẩm.\n\nVấn đề này theo ông, Chính phủ đã biết và cũng đang có những chính sách điều tiết phù hợp.\n\nViệc biến động tăng giá ở các khu vực ven đô Hà Nội, hay những phiên đấu giá tăng nóng gần đây, theo tôi không phải dấu hiệu tốt của thị trường. Thị trường đang có những sự lệch lạc, thiếu nguồn cung, yếu về chất lượng.\n\nHiện nay, nguồn cung tại thị trường Hà Nội ít, theo ông Nguyễn Văn Đính, chưa có các dự án đáp ứng nhu cầu thực của người dân, cả về nhu cầu nhà ở hay nhu cầu đầu tư cho các nhà đầu tư nhỏ lẻ. Thông qua các quy định mới được ban hành sửa đổi, ông Đính kỳ vọng giai đoạn phát triển nhà ở xã hội trong tương lai sẽ trở nên tích cực hơn.\n\nÔng Võ Huỳnh Tuấn Kiệt, Giám đốc Bộ phận tiếp thị Nhà ở CBRE Việt Nam, cũng chia sẻ những số liệu về thị trường chung cư tại hai địa bàn lớn thời gian qua.\n\nNếu như 3-5 năm trước đây, mặt bằng giá phân khúc căn hộ tại TP HCM cao hơn trung bình 15-20% so với Hà Nội. Tuy nhiên, tốc độ tăng giá chung cư tại Hà Nội đã lên cao hơn nhiều, khiến chênh lệch giá giữa hai thị trường thu hẹp đáng kể. Hiện, mặt bằng giá phân khúc này tại Hà Nội chỉ còn thấp hơn khoảng 3-4%, tương đương 2 triệu đồng một m2 so với TP HCM.\n\nGiai đoạn từ quý I đến quý III, tốc độ tăng giá mặt bằng chung cư ở Hà Nội đạt ngưỡng rất cao, trung bình mỗi quý tăng từ 18% đến 26%. Trong khi tốc độ tăng giá của TP HCM thấp, thậm chí giảm trong quý đầu năm.\n\nLý giải điều này, ông Kiệt cho rằng vấn đề xuất phát từ khác biệt nguồn cung giữa hai thị trường. Trên thực tế, chung cư TP HCM khó có dư địa thay đổi giá nhiều do nguồn cung mới hạn chế. Trong khi đó, khu vực thủ đô nhờ có nguồn cung ổn định cùng với sự dịch chuyển của nhiều chủ đầu tư và nhà đầu tư cá nhân ra khu vực phía bắc, nên ghi nhận tốc độ tăng giá nhanh.\n\nTheo đó, CBRE dự báo, trong 1-2 quý tới, mặt bằng giá chung cư Hà Nội có thể vượt TP HCM. Mặt bằng giá thị trường thứ cấp ở TP HCM vẫn đang cao hơn Hà Nội nhưng trong tương lai nếu thị trường sơ cấp Hà Nội tăng giá và vượt ngưỡng, thị trường thứ cấp cũng sẽ theo xu hướng này.\n\nQuỳnh Trang",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/08/joh05389-jpg-1731066476-8323-1731067143.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=51ImzyOQaRsClc2fTOejKw"
  },
  {
    "title": "487 căn hộ hướng biển sở hữu lâu dài tại Đà Nẵng",
    "link": "https://vnexpress.net/487-can-ho-huong-bien-so-huu-lau-dai-tai-da-nang-4814091.html",
    "description": "Đà NẵngTọa lạc tại mặt tiền vịnh Đà Nẵng, Nam Ô Discovery mang đến các căn hộ hướng biển cùng hơn 25 tiện ích cao cấp cho cư dân.",
    "timeAgo": "Thứ bảy, 9/11/2024, 14:00 (GMT+7)",
    "keywords": "căn hộ hướng biển, Đà Nẵng, Nam Ô Discovery",
    "content": "Nằm tại cung đường biển Nguyễn Tất Thành, Liên Chiểu, Đà Nẵng, Nam Ô Discovery cùng phong cách thiết kế vừa hiện đại vừa tinh tế theo văn hóa miền biển. Dự án nằm trong vòng ôm của vịnh Đà Nẵng, được chủ đầu tư kỳ vọng thừa hưởng nhiều tiềm lực phát triển kinh tế và hạ tầng quan trọng.\n\nDự án có quy mô 4.309 m2, 34 tầng nổi, 3 tầng hầm, 4 tầng trung tâm thương mại với hai tòa tháp và 487 căn hộ hướng biển, diện tích từ 45 m2 đến 107 m2, gồm 1-3 phòng ngủ có tầm nhìn ba mặt hướng biển. Từ căn hộ, cư dân có thể ngắm nhìn được toàn cảnh thành phố Đà Nẵng, bãi đá rêu ghềnh Nam Ô, cảng Liên Chiểu và vịnh Đà Nẵng.\n\nNgoài ra, chủ đầu tư cho biết, điểm cộng của dự án còn nằm ở pháp lý sở hữu vĩnh viễn giúp thu hút giá trị đầu tư và an cư lâu dài.\n\nHướng đến nhóm khách hàng chuyên gia và giới tri thức cao, Nam Ô Discovery chú trọng vào không gian sống hài hòa với thiên nhiên cùng chuỗi tiện ích đa dạng phục vụ nhu cầu sống cao cấp. Đây là một trong những dự án đầu tiên tại khu vực quận Liên Chiểu sở hữu tầng thương mại hơn 9.200 m2 cùng hơn 25 tiện ích cao cấp.\n\nCư dân có thể trải nghiệm hệ thống các tiện ích gym - spa cung cấp dịch vụ chăm sóc sức khỏe với các liệu pháp thư giãn, phòng gym riêng tư và tư vấn dinh dưỡng cá nhân. Khu vui chơi và giải trí cao cấp: game zone, trung tâm thương mại, thời trang, mỹ phẩm, siêu thị và hệ thống nhà hàng đa dạng. Bên cạnh đó là hồ bơi vô cực kết hợp pool bar và các tiện ích chăm sóc sức khỏe mang xu hướng sang trọng, chất lượng sống cao.\n\nBên cạnh đó, với vị trí và thiết kế căn hộ hướng biển, cư dân của Nam Ô Discovery có thể thưởng thức các lễ hội diễn ra trên bãi biển ngay từ nơi ở.\n\nNgày 2/11, chủ đầu tư Asiana Paramount và DNU Group tổ chức ký kết hợp tác, ra mắt dự án Nam Ô Discovery trong quý IV này. Hiện có 16 đại lý tham gia phân phối dự án. Trước đó, dự án đã cất nóc vào tháng 6 và đang trong quá trình hoàn thiện mặt ngoài, dự kiến bàn giao sớm cho cư dân trong quý IV/2025.\n\nThành lập năm 2015, DNU Group là đơn vị tham gia xây dựng chiến lược sản phẩm và chiến lược marketing cho hơn 60 dự án trên khắp cả nước. Doanh nghiệp là đối tác của Ecopark, Flamingo Holdings, Vinpearl, Sunshine Group... với đa dạng loại hình sản phẩm từ căn hộ, biệt thự, khu đô thị, khu phức hợp, condotel khắp cả nước.\n\nĐại diện DNU Group cho biết, sự thành công của các dự án mà đơn vị đã tham gia luôn dựa trên các yếu tố: xây dựng những sản phẩm phù hợp với tiềm lực phát triển của khu vực; am hiểu khách hàng và thị trường mang lại lợi ích cho cư dân tương lai và nhà đầu tư. Trong khi đó, Asiana Paramount nổi bật với nhiều phân khúc sản phẩm về căn hộ cao cấp và trung tâm thương mại tại TP HCM... Các sản phẩm của đơn vị hướng đến nét kiến trúc khác biệt, đề cao chất lượng xây dựng, đặc biệt là hệ thống pháp lý dự án.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/09/NAM-A-FLYCAM-1-8753-1731133995.png?w=680&h=0&q=100&dpr=2&fit=crop&s=h4UjLSajd3PyIdX2b9SfKw"
  },
  {
    "title": "Sun Group đầu tư đầy đủ tiện ích đa năng trong đô thị nghỉ dưỡng Hà Nam",
    "link": "https://vnexpress.net/sun-group-dau-tu-day-du-tien-ich-da-nang-trong-do-thi-nghi-duong-ha-nam-4813999.html",
    "description": "Hà NamChủ đầu tư tích hợp hệ thống tiện ích cao cấp như các sân tập thể thao, loạt công viên, khu vui chơi giải trí, bệnh viện gia đình chăm sóc sức khỏe 24/7… tại Sun Urban City.",
    "timeAgo": "Thứ bảy, 9/11/2024, 09:15 (GMT+7)",
    "keywords": "Hà Nam, Sun Group, Sun Urban City",
    "content": "Là đô thị kiểu mẫu đẳng cấp tại Hà Nam, với mật độ xây dựng 18% trên quy mô 420 ha, Sun Urban City có nhiều dư địa để kiến tạo không gian sinh thái, cảnh quan xanh cũng như hệ thống tiện ích đa dạng, tăng chất lượng sống cho cư dân: sống xanh, sống sinh thái, sống gần gũi thiên nhiên. Sun Group sẽ kiến tạo tại đây hệ sinh thái tiện ích để cư dân được trải nghiệm cuộc sống văn minh, chất lượng.\n\nTheo chủ đầu tư, ngoài các khu vườn nội khu, 5 đại công viên sẽ được thiết kế theo ý tưởng khác nhau, là nơi để cư dân sống, làm việc, nghỉ dưỡng, vui chơi, giải trí theo tinh thần \"all in one\".\n\nCông viên lễ hội, công viên thể thao dự kiến là điểm hẹn của các bạn trẻ với các trải nghiệm sự kiện sôi động cùng nhiều lựa chọn rèn luyện sức khỏe. Trong khi đó, công viên Sun World sẽ thu hút trẻ em, các gia đình trẻ với công viên nước mở cửa 24/7, công viên trong nhà Wonder Land lấy cảm hứng từ mô hình Lotte World nổi tiếng thế giới... tiện lợi để cư dân thư giãn giải trí sau ngày làm việc.\n\nCùng với đó là công viên sinh thái, công viên văn hóa với không gian rộng lớn phù hợp cho hoạt động camping, dạo bộ... Nhà máy bia, đảo pháo hoa hay bãi biển nhân tạo tại đây được kỳ vọng là những át chủ bài thu hút khách du lịch đến Sun Urban City.\n\nĐể đáp ứng nhu cầu của người cao tuổi, chủ đầu tư kiến tạo tại Sun Urban City câu lạc bộ người cao tuổi, nhà hàng thực dưỡng, trung tâm chăm sóc sức khỏe Sun Family Clinic, với thời gian trực 24/7. Theo đó, bác sĩ sẽ có mặt để thăm khám bất cứ lúc nào cư dân có yêu cầu. Để kết nối cư dân với cộng đồng văn hóa vùng Bắc Bộ, chủ đầu tư còn bố trí riêng những góc làng quê Bắc Bộ với cây đa, bến nước, sạp hàng, chợ phiên... người cao tuổi có thể tìm về những giá trị xưa cũ.\n\nBên cạnh phòng khám gia đình 24/7 hiện đại, tương lai Sun Urban City sẽ có hệ thống trường quốc tế. Ngoài ra, hai dự án Bệnh viện Bạch Mai và Việt Đức cơ sở 2 đang được cơ quan chức năng đốc thúc đi vào hoạt động, cư dân Sun Urban City sẽ được hưởng lợi trực tiếp.\n\nAnh Minh Tuấn (Phủ Lý, Hà Nam) vừa đặt mua căn hộ 45 m2 tại khu cao tầng của Sun Urban City. Anh cho biết, muốn trở thành cư dân để tận hưởng cuộc sống văn minh, hiện đại không kém gì các thành phố lớn. \"Sống ngay trong khu đô thị chúng tôi có thể nhận lại nhiều tiện ích, được chăm sóc sức khỏe cả thể chất lẫn tinh thần. Nơi đây phù hợp cho người hưu trí như bố mẹ tôi để an dưỡng, ngày ngày dạo bộ gặp bạn đồng niên, ốm đau có bác sĩ, mua sắm ăn uống ngay trong nội khu\", anh Tuấn chia sẻ.\n\nNghiên cứu của ĐH Northwestern (Chicago, Mỹ) công bố trên tạp chí Science Advances chỉ ra, nếu tiếp xúc với nhiều cây xanh hơn ở nơi sống, con người có thể tăng thêm trung bình 2,5 năm tuổi thọ. Theo tác giả của nghiên cứu, phát hiện này có ý nghĩa quan trọng với quy hoạch đô thị về việc mở rộng cơ sở hạ tầng xanh nhằm tăng cường sức khỏe cộng đồng. Đây cũng là lý do Sun Urban City Hà Nam ưu ái thiết kế không gian xanh rộng lớn cho cư dân.\n\n\"Trong bối cảnh nội đô Hà Nội đã chật chội với những tòa cao ốc, bầu không khí luôn trong ngưỡng cảnh báo có hại cho sức khỏe, sự xuất hiện của đô thị nghỉ dưỡng Sun Urban City với tiện ích đa dạng trong bán kính chỉ 50km từ trung tâm Hà Nội sẽ đáp ứng mọi nhu cầu của cư dân từ y tế, giáo dục, ăn uống, vui chơi, nghỉ dưỡng, trải nghiệm.\", chủ đầu tư chia sẻ.\n\nVới tiến độ thi công hiện tại, chủ đầu tư dự kiến các tiện ích đầu tiên sẽ xuất hiện ngay cuối năm, như trục đại lộ lễ hội dài 1,5 km, rộng 150 m, show trình diễn nhạc nước... Công viên Sun World sẽ khai trương vào dịp 30/4/2025, để những cư dân đầu tiên của Sun Urban City Hà Nam nhận nhà vào tháng 6/2025 được thụ hưởng. Đây là điều kiện để những khu phố thương mại bám dọc trục đại lộ, nơi cư dân có thể kinh doanh, buôn bán, hoặc khai thác cho thuê, đón đầu dòng khách du lịch nghỉ dưỡng cuối tuần.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/09/1-1991-1731117975.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7-geNdwuvV__Z8ih5FS2dg"
  },
  {
    "title": "Kiến trúc giao thoa Á - Âu tại Agora City",
    "link": "https://vnexpress.net/kien-truc-giao-thoa-a-au-tai-agora-city-4813993.html",
    "description": "Long AnAgora City lấy cảm hứng từ các thành phố châu Âu, kết hợp với yếu tố sông nước Tây Nam Bộ để quy hoạch loạt công trình, hạ tầng tiện ích.",
    "timeAgo": "Thứ bảy, 9/11/2024, 09:00 (GMT+7)",
    "keywords": "Agora City, Thủ Thừa, Kiến trúc Á - Âu, Long An",
    "content": "Dự án khu dân cư hành chính huyện Thủ Thừa - giai đoạn 1 (Agora City), diện tích gần 50 ha, đáp ứng nơi ở cho khoảng 8.000 cư dân, do Thủ Thừa Invest phát triển. Agora City được định hướng tạo không gian sống kết hợp kiến trúc châu Âu hiện đại và sự gần gũi của văn hóa Tây Nam Bộ. Dự án lồng ghép những biểu tượng miền sông nước vào tổng thể chung mang phong cách của những thành phố châu Âu.\n\nCổng chào lấy cảm hứng từ những thành trì cổ đại, bề thế lồng ghép hoạ tiết bông lúa đặc trưng của vùng đất Thủ Thừa, Long An và Đồng bằng sông Cửu Long. Công trình này được Tổ chức Kỷ lục Việt Nam (VietKings) công nhận là \"Cổng chào một nhịp lớn nhất tại khu đô thị, trang trí các bức phù điêu họa tiết bông lúa\". \"Đây là công trình mang tính thẩm mỹ cao và sẽ là niềm tự hào của người dân khi nhìn thấy hình ảnh quê hương được vinh danh tại một khu đô thị kiểu mẫu\", đại diện chủ đầu tư nói.\n\nHình ảnh hoa sen - biểu tượng vùng Đồng Tháp Mười cũng được tái hiện và gắn liền với nhiều điểm nhận diện của dự án như logo, tháp biểu tượng Apollo Lotus cao hơn 30m nằm giữa quảng trường ánh sáng.\n\nDự án được bao quanh bởi sông Thủ Thừa và kênh Bo Bo, mang đến không gian sống xanh. Bên trong nội khu, hai dòng kênh sinh thái tự nhiên dài gần 2 km len lỏi, giúp cân bằng hệ sinh thái và tạo nên vẻ đẹp. Dọc kênh là dãy nhà phố mang phong cách châu Âu vừa tạo cảm giác hiện đại, vừa gần gũi với văn hóa sông nước.\n\nDự án được quy hoạch thành ba phân khu là Hoa hồng (Agora Rose), Anh đào (Agora Chery), Mai vàng (Agora Apricot) với mảng xanh, mặt nước và đầy đủ các tiện ích. Trong giai đoạn này, chủ đầu tư dự kiến giới thiệu ra thị trường phân khu Hoa Hồng với hai mặt tiền thương mại là đại lộ 818 rộng 40 m và đường phía Bắc Thị Trấn rộng 24m.\n\nPhối cảnh trung tâm thương mại Agora Mall, dự kiến ký kết hợp tác với đối tác bán lẻ vào cuối năm nay\n\nNgay giao lộ giữa đường 818 và đường Bắc Thị Trấn là trung tâm thương mại đầu tiên trong khu vực, đáp ứng nhu cầu về mua sắm và giải trí. Với diện tích 5.800 m2, 5 tầng thương mại, Agora Mall sẽ là tổ hợp vui chơi, giải trí, mua sắm và tận hưởng loạt tiện ích. Chủ đầu tư dự kiến ký kết hợp tác với loạt thương hiệu giải trí, ẩm thực, mua sắm vào cuối năm để giúp cư dân dễ dàng tiếp cận và trải nghiệm.\n\nBên cạnh các tiện ích đã hoàn thiện như cổng chào \"Mùa vàng Agora\", vườn tượng châu Âu, công viên Swan Park 1 đang được đẩy mạnh tiến độ thi công. Công trình khởi công xây dựng từ tháng 7/2024, hiện đã hoàn tất thảm xanh công viên dọc kênh, phần thô cầu Lucky Dragon và dự kiến hoàn thiện vào trước tết Nguyên Đán 2025, đem đến không gian giải trí mới cho người dân địa phương.\n\nĐiểm nhấn của dự án là có trung tâm hành chính mới huyện Thủ Thừa rộng 5 ha ngay nội khu. Đây là nơi làm việc của 29 cơ quan ban ngành cùng 200 cán bộ huyện. Công trình đã xây dựng hơn 95%, dự kiến hoạt động vào tháng 12, giải quyết các thủ tục hành chính cho toàn bộ người dân địa phương, doanh nghiệp đang hoạt động trên địa bàn. Điểm nhấn khác là quảng trường trung tâm rộng gần 1 ha, nơi diễn ra các hoạt động lễ hội, sự kiện văn hóa cho toàn bộ người dân.\n\nHiện tại, Sở Xây dựng Long An đã xác nhận dự án đủ điều kiện chuyển nhượng quyền sử dụng đất. Chủ đầu tư đưa ra các chính sách thanh toán với sự hỗ trợ vay vốn từ ngân hàng MB Bank lên đến 65% giá trị trong 35 năm. Người mua hưởng ưu đãi hai lượng vàng SJC và một iPhone 16 Pro Max.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/09/MVA-8793-1731115679.png?w=680&h=0&q=100&dpr=2&fit=crop&s=uLeDa1WtZBj2aqXjOKFR3g"
  },
  {
    "title": "Chủ khu đô thị Thanh Hà xin gia hạn tiến độ đến tháng 10/2026",
    "link": "https://vnexpress.net/chu-khu-do-thi-thanh-ha-xin-gia-han-tien-do-den-thang-10-2026-4813887.html",
    "description": "Chủ đầu tư khu đô thị Thanh Hà vừa xin điều chỉnh tiến độ dự án đến hết tháng 10/2026 để thực hiện các thủ tục còn lại.",
    "timeAgo": "Thứ sáu, 8/11/2024, 19:43 (GMT+7)",
    "keywords": "Khu đô thị Thanh Hà, Hà Đông, Dự án",
    "content": "Thông tin này được nêu trong văn bản của Sở Kế hoạch và Đầu tư Hà Nội về thẩm định hồ sơ điều chỉnh chủ trương dự án Khu đô thị mới Thanh Hà A - Cienco 5.\n\nDự án này do Tổng công ty Xây dựng công trình giao thông 5 (Cienco 5) và Công ty cổ phần phát triển địa ốc Cienco 5 (Cienco 5 Land) làm chủ đầu tư. Khu đô thị mới Thanh Hà A - Cienco 5 có quy mô khoảng 195 ha nằm tại quận Hà Đông và huyện Thanh Oai.\n\nSở Kế hoạch và Đầu tư Hà Nội đề nghị Sở Quy hoạch Kiến trúc thẩm định các nội dung về sự phù hợp của dự án với các quy hoạch đã được cấp thẩm quyền phê duyệt. Còn Sở Tài chính có trách nhiệm thẩm định về năng lực tài chính của Cienco 5 và Cienco 5 Land, gồm vốn chủ sở hữu và khả năng thực hiện, tiến dộ dự án.\n\nTrước đó hồi tháng 7, UBND TP Hà Nội đã đồng ý về chủ trương tiếp tục thực hiện các dự án Khu đô thị Thanh Hà A và B, khu đô thị Mỹ Hưng để nhà đầu tư hoàn thiện các thủ tục điều chỉnh quy hoạch.\n\nDự án Khu đô thị Thanh Hà, gồm khu A, khu B (193 ha) và khu đô thị Mỹ Hưng (182 ha) là quỹ đất thanh toán cho dự án đường trục phía Nam tỉnh Hà Tây (trước khi sáp nhập Hà Nội). Tuy nhiên, do không đủ tiềm lực tài chính và gặp nhiều khó khăn trong thời kỳ bất động sản đóng băng, dự án này bị bỏ hoang nhiều năm.\n\nĐến năm 2016, Tập đoàn Mường Thanh của ông Lê Thanh Thản đã chi khoảng 3.500 tỷ đồng mua lại dự án. Khi đó, \"đại gia điếu cày\" còn đặt mục tiêu đưa Thanh Hà trở thành khu đô thị lớn nhất Việt Nam. Sau đó, dự án đã nhanh chóng chuyển mình khi được xây dựng, bàn giao hàng loạt công trình nhà ở cao và thấp tầng. Tuy nhiên, đến nay, dự án vẫn còn một số khu vực chưa triển khai do gặp vướng mắc về quy hoạch, pháp lý.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "6 tỷ đồng nên mua chung cư Hà Nội hay về quê đầu tư đất?",
    "link": "https://vnexpress.net/6-ty-dong-nen-mua-chung-cu-ha-noi-hay-ve-que-dau-tu-dat-4812541.html",
    "description": "Chuyên gia khuyên không nên dồn hết 6 tỷ để mua chung cư Hà Nội, mà cân nhắc trích một ít đầu tư đất, còn lại phân bổ các kênh khác.",
    "timeAgo": "Thứ sáu, 8/11/2024, 13:35 (GMT+7)",
    "keywords": "Chuyên gia tư vấn, bất động sản, bất động sản Hà Nội, chung cư, chung cư Hà Nội, đầu tư bất động sản, tài chính cá nhân",
    "content": "Tôi tích lũy được khoảng 6 tỷ đồng, chủ yếu phân bổ ở vàng, tiết kiệm và chứng chỉ quỹ. Công việc chính là kinh doanh nên bản thân khá bận, khẩu vị muốn thiên về các tài sản an toàn. Hiện tôi sống và làm việc ở Hà Nội, chưa có nhà riêng cho mình. Gần đây, tôi phân vân hai kế hoạch.\n\nMột là mua chung cư khoảng 5,5-6 tỷ tại khu nội thành để ở. Về sau có tài chính nhiều, tôi có thể bán đi để chuyển sang căn tốt hơn hoặc mua nhà đất.\n\nHai là mua đất nền ở gần nhà bố mẹ, cách Hà Nội khoảng 80 km, giá quanh 2 tỷ đồng. Về sau nếu muốn bán, tôi nghĩ phương án này dễ hơn, hoặc không thì để xây nhà. Song song đó, tôi tiếp tục tích lũy để mua chung cư 5,5-6 tỷ như mong muốn.\n\nVới kế hoạch sinh sống ở Hà Nội lâu dài, tôi nên quyết định thế nào? Và sau khi có nơi ở ổn định, tôi nên cơ cấu tài sản ra sao? Hy vọng chuyên gia và các anh chị cho lời khuyên.\n\nQuynh Lam",
    "imageUrl": ""
  },
  {
    "title": "Căn hộ có phòng ngủ như không gian đa năng, phí cải tạo 1,1 tỷ đồng",
    "link": "https://vnexpress.net/can-ho-co-phong-ngu-nhu-khong-gian-da-nang-phi-cai-tao-1-1-ty-dong-4813413.html",
    "description": "Hà NộiPhòng ngủ được tối ưu diện tích, bố trí vật dụng đơn giản để kết hợp thành không gian nghỉ ngơi, vui chơi cho gia đình có trẻ nhỏ.",
    "timeAgo": "Thứ sáu, 8/11/2024, 00:05 (GMT+7)",
    "keywords": "Căn hộ có phòng ngủ như không gian đa năng, phí cải tạo 1,1 tỷ đồng - VnExpress",
    "content": "Căn hộ có diện tích 139 m2 tại một tòa chung cư thuộc quận Bắc Từ Liêm (Hà Nội). Công năng chính gồm phòng khách, bếp - ăn, ba phòng ngủ và hai vệ sinh.\n\nKhi nhận bàn giao, căn hộ đã có đủ sàn gỗ, trần thạch cao, thiết bị chiếu sáng và vệ sinh, nhưng gia chủ vẫn muốn thay mới toàn bộ. Đơn vị thi công đã tháo bỏ trần thạch cao, hệ thống điều hòa gắn tường để thay bằng hệ thống âm trần. Gạch nhà tắm cũng được thay mới để phù hợp với màu sắc thiết kế.\nCông trình có sự kết hợp giữa tinh thần tối giản và yếu tố hiện đại để mang đến một không gian sống đơn giản, mộc mạc. Màu sắc sử dụng là tông màu gỗ tự nhiên, trắng, ghi... tạo cảm giác hài hòa, dễ chịu và phù hợp với khí hậu, văn hóa Á Đông.\n\nCăn hộ có diện tích 139 m2 tại một tòa chung cư thuộc quận Bắc Từ Liêm (Hà Nội). Công năng chính gồm phòng khách, bếp - ăn, ba phòng ngủ và hai vệ sinh.\n\nKhi nhận bàn giao, căn hộ đã có đủ sàn gỗ, trần thạch cao, thiết bị chiếu sáng và vệ sinh, nhưng gia chủ vẫn muốn thay mới toàn bộ. Đơn vị thi công đã tháo bỏ trần thạch cao, hệ thống điều hòa gắn tường để thay bằng hệ thống âm trần. Gạch nhà tắm cũng được thay mới để phù hợp với màu sắc thiết kế.\nCông trình có sự kết hợp giữa tinh thần tối giản và yếu tố hiện đại để mang đến một không gian sống đơn giản, mộc mạc. Màu sắc sử dụng là tông màu gỗ tự nhiên, trắng, ghi... tạo cảm giác hài hòa, dễ chịu và phù hợp với khí hậu, văn hóa Á Đông.\n\nNội thất căn hộ chú trọng không gian mở, kết nối các khu vực trong nhà để tạo cảm giác rộng rãi, thoáng đãng. Các khu vực chức năng như phòng khách, phòng bếp - ăn liền kề trong một không gian, tăng kết nối giữa các thành viên trong gia đình.\n\nNội thất căn hộ chú trọng không gian mở, kết nối các khu vực trong nhà để tạo cảm giác rộng rãi, thoáng đãng. Các khu vực chức năng như phòng khách, phòng bếp - ăn liền kề trong một không gian, tăng kết nối giữa các thành viên trong gia đình.\n\nToàn bộ nội thất sử dụng chất liệu gỗ với các bề mặt melamin, acrylic, laminate và đá.\n\nToàn bộ nội thất sử dụng chất liệu gỗ với các bề mặt melamin, acrylic, laminate và đá.\n\nĐiểm nhấn của căn hộ là hệ vách ốp với cửa thông phòng giấu khuôn. Nội thất không rườm rà, đề cao sự thoải mái, ít chi tiết phức tạp và không gian được bố trí gọn gàng.\n\nĐiểm nhấn của căn hộ là hệ vách ốp với cửa thông phòng giấu khuôn. Nội thất không rườm rà, đề cao sự thoải mái, ít chi tiết phức tạp và không gian được bố trí gọn gàng.\n\nĐể tối ưu không gian sử dụng, ba phòng ngủ đều có thiết kế tích hợp nhiều công năng. Phòng ngủ chính được bố trí hệ giường phản, là nơi ngủ và không gian chơi cho gia đình có trẻ nhỏ. Các thành viên đều có thể ngủ cùng nhau trên hệ giường này.\n\nĐể tối ưu không gian sử dụng, ba phòng ngủ đều có thiết kế tích hợp nhiều công năng. Phòng ngủ chính được bố trí hệ giường phản, là nơi ngủ và không gian chơi cho gia đình có trẻ nhỏ. Các thành viên đều có thể ngủ cùng nhau trên hệ giường này.\n\nVách kính lớn giúp phòng ngủ chính luôn tràn ngập ánh sáng tự nhiên.\n\nVách kính lớn giúp phòng ngủ chính luôn tràn ngập ánh sáng tự nhiên.\n\nBàn làm việc đặt ngay trong phòng ngủ chính, giúp gia chủ thuận tiện sử dụng.\n\nBàn làm việc đặt ngay trong phòng ngủ chính, giúp gia chủ thuận tiện sử dụng.\n\nPhòng ngủ dành cho con được trang trí theo tone màu yêu thích của trẻ. Diện tích không lớn nhưng vẫn được tích hợp đủ công năng phục vụ nhu cầu ngủ - học tập - vui chơi.\n\nPhòng ngủ dành cho con được trang trí theo tone màu yêu thích của trẻ. Diện tích không lớn nhưng vẫn được tích hợp đủ công năng phục vụ nhu cầu ngủ - học tập - vui chơi.\n\nGiường tầng giúp tối ưu không gian sử dụng, bổ sung thêm góc vui chơi cho trẻ tại nhà.\n\nGiường tầng giúp tối ưu không gian sử dụng, bổ sung thêm góc vui chơi cho trẻ tại nhà.\n\nBàn học nằm sát góc đọc sách, luôn đủ sáng nhờ cửa sổ kính lớn.\n\nBàn học nằm sát góc đọc sách, luôn đủ sáng nhờ cửa sổ kính lớn.\n\nMặt bằng bố trí nội thất.\n\nCăn hộ được thi công cải tạo trong hai tháng, tổng chi phí khoảng 1,1 tỷ đồng.\n\nMặt bằng bố trí nội thất.\n\nCăn hộ được thi công cải tạo trong hai tháng, tổng chi phí khoảng 1,1 tỷ đồng.\n\nThu HươngThiết kế, thi công: Lavia Concept Việt Nam",
    "imageUrl": ""
  },
  {
    "title": "Vincom khai trương trung tâm thương mại tại Quảng Trị",
    "link": "https://vnexpress.net/vincom-khai-truong-trung-tam-thuong-mai-tai-quang-tri-4813898.html",
    "description": "Quảng TrịTrung tâm Thương mại Vincom Plaza Đông Hà toạ lạc tại đại lộ Hùng Vương, ra mắt ngày 8/11.",
    "timeAgo": "Thứ sáu, 8/11/2024, 20:00 (GMT+7)",
    "keywords": "Quảng Trị, trung tâm thương mại, mua sắm, Vincom, Vincom Plaza Đông Hà",
    "content": "Vincom Plaza Đông Hà huớng đến mô hình một điểm đến - mọi nhu cầu. Trung tâm thương mại nằm tại nút giao của trung tâm kinh tế, văn hóa, chính trị thành phố, trung tâm thương mại tiếp giáp các tuyến đường lớn như Hùng Vương, Điện Biên Phủ và quốc lộ 1A.\n\nCông trình được thiết kế 4 tầng nổi, tổng diện tích mặt sàn lên đến 10.000 m2 với kiến trúc tân cổ điển giao hòa giữa lối sống hiện đại và văn hóa bản địa đặc trưng của vùng đất Quảng Trị. Nơi đây không chỉ mang đến không gian mua sắm với các sản phẩm và dịch vụ chất lượng, mà còn là điểm trải nghiệm ẩm thực, vui chơi giải trí...\n\nVề mua sắm, Vincom Plaza Đông Hà quy tụ nhiều thương hiệu nổi tiếng trong và ngoài nước như Lecos - phụ kiện thời trang nam cao cấp mang phong cách Pháp, thương hiệu giày Mulgati từ Nga, Thế Giới Kim Cương, Sakos hay Chelle, Lamer với các mặt hàng thời trang thời thượng.\n\nVề vui chơi giải trí, trung tâm thương mại cung cấp nhiều dịch vụ nhằm mở ra những trải nghiệm mới mẻ và thú vị cho người dân, như rạp chiếu phim Rio Cinema với trang thiết bị hiện đại, sân trượt HD Sporty Patin, sân chơi Happy Bowling, khu vui chơi Win Game, Play More và Game Worlds. Bên cạnh đó, nhà sách Fahasa sẽ là điểm thu hút các gia đình với nhiều đầu sách và dụng cụ học tập.\n\nVề ẩm thực, Vincom Plaza Đông Hà cung cấp khu ẩm thực lớn với đa dạng nhà hàng. Khách hàng yêu thích món ăn châu Á có thể ghé thăm Khao Jao, Kok Yummy; nhà hàng sushi Nhật Asahi; hay Dookki - mô hình buffet với các món ăn từ Hàn Quốc. Ngoài ra, trung tâm thương mại còn có chuỗi quán cafe, bánh ngọt, hàng đồ ăn vặt đường phố sở hữu phong cách trang trí hiện đại, đẹp mắt và các món bắt kịp xu hướng.\n\nBên cạnh cung cấp sản phẩm chất lượng, Vincom cũng mang tới các dịch vụ tiện ích khác như giao hàng, gói quà miễn phí cùng nhiều ưu đãi cho thành viên.\n\nNối tiếp thành công của các trung tâm thương mại thế hệ mới, Vincom tiếp tục đưa sản phẩm \"Local Meets Global\" - \"Từ địa phương tới toàn cầu\" vào Vincom Plaza Đông Hà khi kiến tạo không gian văn hóa, kết nối cộng đồng, thông qua cácsự kiện như đêm nhạc tri ân thầy cô, lễ hội mua sắm 2024, thắp sáng cây thông Giáng sinh...\n\nNằm trong quần thể Vincom Shophouse Royal Park, việc Vincom Plaza Đông Hà khai trương được kỳ vọng kích hoạt tiềm năng phát triển kinh doanh trong ngành dịch vụ, bán lẻ tại Quảng Trị, đồng thời mang đến cho người dân và du khách tới tỉnh cơ hội trải nghiệm các dịch vụ, thương hiệu đẳng cấp quốc tế.\n\nTuệ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/08/Picture1-3124-1731067087.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4Z3Lpq8IsgdFZn9vd6JdPw"
  },
  {
    "title": "Destino Centro chú trọng phát triển hệ tiện ích cho cư dân nhí",
    "link": "https://vnexpress.net/destino-centro-chu-trong-phat-trien-he-tien-ich-cho-cu-dan-nhi-4812807.html",
    "description": "Long AnDestino Centro hướng tới xây dựng khu đô thị xanh bền vững, chú trọng không gian cho trẻ phát triển từ thể chất đến tinh thần.",
    "timeAgo": "Thứ sáu, 8/11/2024, 14:00 (GMT+7)",
    "keywords": "Destino Centro, khu đô thị, bất động sản, Long An",
    "content": "Khu phức hợp căn hộ hiện đại Destino Centro do Công ty cổ phần bất động sản Seaholdings đầu tư. Dự án được xây dựng với mục tiêu cung cấp môi trường sống xanh, an lành và văn minh cho cư dân. Thiết kế khu gồm nhiều tiện ích hiện đại và các khoảng không gian xanh mát nhằm hỗ trợ phát triển toàn diện cho trẻ em.\n\nĐại diện chủ đầu tư nhận định, ngày nay, các gia đình trẻ thường ưu tiên chọn mua nhà có môi trường xanh, không gian mở và tiện nghi đa dạng \"all-in-one\", vừa gia tăng trải nghiệm sống, vừa tạo điều kiện cho sự phát triển toàn diện của trẻ nhỏ.\n\nNắm bắt được tâm lý này, đơn vị đã dành nhiều tâm huyết kiến tạo khu phức hợp căn hộ Destino Centro với nhiều tiện ích hiện đại và khoảng xanh mát lành. Dự án hướng tới tập trung phát triển một khu đô thị xanh bền vững, lấy con người làm trung tâm.\n\nHệ thống tiện ích đủ đầy, hiện đại\n\nTại buổi khai trương nhà mẫu Destino Centro, khách hàng Nguyễn Minh Quang (quận 7, TP HCM) chia sẻ, ngoài hai yếu tố vị trí đắc địa, tiềm năng tăng giá, anh ấn tượng với hệ thống tiện ích dành cho trẻ em. Anh cho biết bản thân rất quan tâm đến việc dự án có trường mầm non nội khu để việc đưa đón con nhỏ tới trường mỗi ngày thuận tiện, tiết kiệm thời gian hơn. Tại đây, các bé sẽ được học tập trong môi trường được đầu tư trang thiết bị, cơ sở vật chất hiện đại, với đội ngũ giáo viên chuyên môn cao, tận tâm, nhiệt huyết.\n\nTheo đại diện chủ đầu tư, phụ huynh có thể đưa con nhỏ đến trường mầm non ngay trong khu nội bộ, tạo điều kiện thuận lợi cho việc học tập. Trẻ em sẽ được học tập trong môi trường đầu tư kỹ lưỡng về trang thiết bị và cơ sở vật chất, với đội ngũ giáo viên tận tâm và chuyên môn cao. Sau giờ học, các em có thể tham gia vào các hoạt động ngoài trời như chạy nhảy, đá bóng hoặc thả mình trong hồ bơi dành riêng cho trẻ em để rèn luyện sức khỏe.\n\nBên cạnh đó, Destino Centro còn nằm gần các bệnh viện công lập lớn như bệnh viện Nhi đồng Thành phố và bệnh viện Phạm Ngọc Thạch, giúp cư dân dễ dàng tiếp cận dịch vụ y tế.\n\nKhông gian sống xanh, gần gũi với thiên nhiên\n\nVới vị trí đắc địa phía Tây Sài Gòn, dự án mang đến không gian sống xanh mát giữa lòng đô thị với mật độ xây dựng thấp, phần lớn diện tích dành cho các mảng xanh tươi mát.\n\nCư dân tại đây có thể tận hưởng cuộc sống thư thái với không gian xanh rộng lớn cùng hệ thống an ninh 24/7, đảm bảo sự an toàn và yên bình. Mặc dù nằm gần các trục đường chính nhưng dự án vẫn đảm bảo không gian riêng tư và hạn chế ô nhiễm tiếng ồn nhờ thiết kế thông minh.\n\nDestino Centro đã chào sân thị trường 2.000 căn hộ vào ngày 20/10 vừa qua, mở ra cơ hội đầu tư bất động sản tiềm năng khi hạ tầng khu vực hoàn thiện.\n\nTrải qua 16 năm phát triển, Công ty cổ phần bất động sản Seaholdings ghi dấu ấn với các dự án thành công như Fresca Riverside, Lago Centro, The Pearl Riverside và hiện tại là Destino Centro - dự án căn hộ cao tầng tọa lạc tại cửa ngõ khu Tây TP HCM.\n\nThái Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/06/Image-ExtractWord-0-Out-1915-1730877859.png?w=680&h=0&q=100&dpr=2&fit=crop&s=M-eEPn1XDhSvNbmn1GjOHw"
  },
  {
    "title": "Bất động sản Bình Định hưởng lợi từ quy hoạch",
    "link": "https://vnexpress.net/bat-dong-san-binh-dinh-huong-loi-tu-quy-hoach-4813237.html",
    "description": "Bình ĐịnhQuy hoạch thành vùng kinh tế trọng điểm cùng hạ tầng giao thông đa dạng tạo lực đẩy cho bất động sản Bình Định.",
    "timeAgo": "Thứ sáu, 8/11/2024, 08:00 (GMT+7)",
    "keywords": "Bình Định, bất động sản, dự án Bắc Hà Thanh",
    "content": "Hạ tầng giao thông là yếu tố quan trọng cho sự phát triển của một vùng đất. Bình Định cũng không ngoại lệ. Đến nay, một số dự án giao thông trọng điểm của tỉnh đã được thi công hoàn thành và đưa vào khai thác sử dụng, gồm: đường phía Tây tỉnh; đường trục khu kinh tế nối dài; đường ven biển; mở rộng đường vào sân bay Phù Cát; nâng cấp mở rộng đường qua các di tích văn hóa lịch sử quốc gia đặc biệt,... Điều này góp phần tạo nên hệ thống giao thông liên hoàn, không chỉ nối các địa phương trong tỉnh, mà gia tăng sức hút cạnh tranh riêng của Bình Định đối với các nhà đầu tư.\n\nĐược quy hoạch là trung tâm văn hóa phía Nam của vùng kinh tế trọng điểm miền Trung, thành phố Quy Nhơn là một trong số ít địa điểm sở hữu cả bốn loại hình giao thông trọng điểm: đường bộ, đường sắt, hàng không và đường thủy. Trong đó, hệ thống giao thông đường bộ đã hoàn thiện và kết nối đồng bộ với các tuyến quốc lộ huyết mạch (quốc lộ 1A, 1C, 19, 19B) cùng loạt tuyến đường mới nối sân bay Phù Cát với các khu kinh tế, tổ hợp du lịch - nghỉ dưỡng sinh thái lớn của Quy Nhơn.\n\nTương lai gần, khu vực sẽ đón thêm cao tốc Bắc Nam phía Đông (118,8 km) và tuyến cao tốc Quy Nhơn - Pleiku đang được nghiên cứu triển khai. Về đường hàng không, sân bay Phù Cát đến năm 2030 sẽ được đầu tư mở rộng (đường băng, nhà ga, sân đỗ...) theo tiêu chuẩn 4C và sẽ được nâng hạng trở thành sân bay quốc tế nếu tần suất các chuyến bay quốc tế ổn định.\n\nThủ tướng Chính phủ cũng đã phê duyệt Quy hoạch tỉnh Bình Định thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Bình Định trở thành tỉnh phát triển thuộc nhóm dẫn đầu vùng Bắc Trung Bộ và duyên hải Trung Bộ. Hướng tới mục tiêu này, tỉnh áp dụng chính sách xúc tiến thu hút đầu tư trong và ngoài nước theo xu hướng ổn định và bền vững, gần nhất là chương trình xúc tiến đầu tư năm 2024.\n\nTheo batdongsan.com, giá đất nền tại Bình Định đang ở mức 32,4 triệu một m2, tăng 31,7% trong một năm qua. Trong khi đó, giá đất nền trung bình ở Nha Trang là 54 triệu một m2; hay tại khu vực Ngũ Hành Sơn - Đà Nẵng là khoảng 74,5 triệu/m2. Mặt bằng giá bất động sản tại Quy Nhơn, Bình Định đang bằng 30% - 50% so với nhiều thành phố biển khác tại khu vực miền Trung.\n\nViệc đầu tư cơ sở hạ tầng, khơi thông chính sách cùng sự phát triển của ngành du lịch được kỳ vọng tạo đòn bẩy cho Quy Nhơn - Bình Định thu hút nhà đầu tư. Theo đó, nhiều dự án lớn, quy mô hàng nghìn tỷ xuất hiện như khu dân cư Hưng Thịnh (3.265 tỷ đồng); khu đô thị An Phú Thịnh (2.450 tỷ đồng); khu đô thị mới khu vực Chợ Góc (hơn 1.777 tỷ đồng); khu dân cư Ánh Việt (1.359 tỷ đồng); trung tâm trí tuệ nhân tạo - đô thị phụ trợ TP. Quy Nhơn (4.362 tỷ đồng); khu đô thị NĐT-1 Tây đường Quốc lộ 19 (2.950 tỷ đồng)...\n\nNgoài ra, dự án khu dân cư kết hợp chỉnh trang đô thị Bắc Hà Thanh đã được giao đất đợt một cho Công ty cổ phần phát triển bất động sản Phát Đạt (PDR)và phê duyệt đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500. Ngày 1/11, PDR được xác nhận hoàn thành các nghĩa vụ tài chính cho giai đoạn một của dự án.\n\nVới 2,5 km tiếp giáp bờ sông Hà Thanh, dự án Bắc Hà Thanh có quy mô 43,16 ha được xây dựng theo mô hình đô thị sinh thái với mật độ cây xanh lớn. Trong quý IV, Phát Đạt kỳ vọng mang đến 1.422 sản phẩm có giá trị sử dụng cao và hiệu quả đầu tư cho khách hàng.\n\nChủ đầu tư cho biết, hạ tầng kỹ thuật của dự án đã hoàn thiện gần 90%, nhiều hạng mục tại 92 căn nhà ở kết hợp dịch vụ (ODV) hoàn thành tiến độ, hoạt động san lấp giai đoạn hai đang được đẩy nhanh... Các công tác tại dự án được triển khai khẩn trương để sẵn sàng mở bán trong quý IV này.\n\n\"Ngoài Bắc Hà Thanh, nhiều nhà phát triển bất động sản lớn cũng đăng ký đầu tư các dự án trọng điểm trên địa bàn tỉnh. Cùng với xu thế chuyển dịch dòng tiền từ miền Bắc vào miền Nam và miền Trung, bất động sản tại các tỉnh thành nơi có hệ thống cơ sở hạ tầng phát triển như Bình Định đang trở thành điểm đến của các nhà đầu tư\", đại diện Phát Đạt chia sẻ.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/07/Hinh-1-9807-1730972489.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=L5KyoTrQiRgLCM6nrA_vaw"
  },
  {
    "title": "Quảng Ninh có thêm khu du lịch sinh thái gần 70 ha trên đảo",
    "link": "https://vnexpress.net/quang-ninh-co-them-khu-du-lich-sinh-thai-gan-70-ha-tren-dao-4813249.html",
    "description": "Khu nghỉ mát, du lịch sinh thái đảo Đá Dựng vừa được chấp thuận chủ trương đầu tư với quy mô gần 70 ha tại huyện Đầm Hà.",
    "timeAgo": "Thứ năm, 7/11/2024, 15:53 (GMT+7)",
    "keywords": "Quảng Ninh, bất động sản Quảng Ninh, khu du lịch sinh thái",
    "content": "Theo quyết định, Khu nghỉ mát, du lịch sinh thái đảo Đá Dựng nằm trên đảo Đá Dựng, xã Đầm Hà, huyện Đầm Hà. Quy mô dự án khoảng 66,4 ha, trong đó gần 38 ha diện tích đất rừng tự nhiên được yêu cầu không can thiệp, tác động, không được chuyển đổi mục đích sử dụng.\n\nPhần diện tích gần 26 ha nằm ngoài không gian lâm nghiệp, không có rừng tự nhiên được đầu tư xây dựng các hạng mục công trình. Còn lại diện tích 3 ha thực hiện thủ tục giao mặt nước làm cầu tàu và vùng nước cho tàu quay đầu cập bến.\n\nDự án hoạt động 50 năm kể từ tháng 12/2021, thời điểm UBND tỉnh quyết định cho thuê đất đợt 1. Tiến độ triển khai trong 24 tháng từ ngày hoàn thành thủ tục giao đất. Vốn đầu tư dự án do nhà đầu tư xác định.\n\nSau khi hoàn thành, dự án sẽ trở thành khu du lịch sinh thái nghỉ dưỡng cao cấp theo tiêu chuẩn quốc tế với hệ thống khách sạn, biệt thự nghỉ dưỡng, văn hóa thể thao, vui chơi giải trí, nhà hàng.\n\nQuyết định đồng thời chấp thuận Công ty cổ phần Đầu tư phát triển Bảo Nguyên là chủ đầu tư dự án. Doanh nghiệp này được thành lập từ tháng 9/2006, do ông Lưu Danh Quang làm giám đốc kiêm đại diện pháp luật, trụ sở chính tại phường Cửa ông, TP Cẩm Phả.\n\nDoanh nghiệp này từng nhận chuyển nhượng tài sản gắn liền với đất thuê dự án Khu du lịch sinh thái Bái Tử Long, huyện Vân Đồn từ Công ty Việt Mỹ vào năm 2015. Đến 2017, công ty Bảo Nguyên đã tự nguyện chấm dứt hoạt động đầu tư và quyền được sử dụng diện tích đất gắn với tài sản đã nhận, đồng thời chuyển nhượng, bàn giao cho Tập đoàn CEO. Sau đó, khu đất này được CEO phát triển Khu tổ hợp du lịch nghỉ dưỡng Sonasea Vân Đồn Harbor City.\n\nTrước đó, UBND tỉnh Quảng Ninh cũng duyệt quy hoạch chung xây dựng tỷ lệ 1/10.000 Khu du lịch đảo Núi Cuống tại huyện Đầm Hà. Dự án được quy hoạch trên toàn bộ diện tích đảo này với quy mô hơn 1.000 ha, bố trí sân golf 27 hố. Mục tiêu hình thành khu du lịch, sân golf, khu nghỉ dưỡng sinh thái biển đảo.\n\nQuảng Ninh là tỉnh có nhiều lợi thế phát triển khu du lịch sinh thái bởi đặc trưng địa hình hơn 80% diện tích là đồi núi, hơn 6.000 km2 mặt biển và cảnh quan thiên nhiên đẹp. Nhờ lợi thế về du lịch, thời gian qua, bất động sản nghỉ dưỡng phát triển nhanh với nhiều loại sản phẩm như condotel, nhà phố, biệt thự...\n\nNgọc Diễm",
    "imageUrl": ""
  },
  {
    "title": "'Không được kiểm tra hiện trạng công trình khi đăng ký biến động nhà đất'",
    "link": "https://vnexpress.net/khong-duoc-kiem-tra-hien-trang-cong-trinh-khi-dang-ky-bien-dong-nha-dat-4813207.html",
    "description": "Việc văn phòng đăng ký đất đai yêu cầu kiểm tra hiện trạng công trình khi giải quyết đăng ký biến động nhà ở là không đúng quy định, theo Sở Tài nguyên và Môi trường TP HCM.",
    "timeAgo": "Thứ năm, 7/11/2024, 13:27 (GMT+7)",
    "keywords": "bất động sản, bất động sản TP HCM, thủ tục hồ sơ nhà đất",
    "content": "Nội dung được ông Nguyễn Toàn Thắng, Giám đốc Sở Tài nguyên và Môi trường TP HCM đề cập trong thông báo gửi Văn phòng Đăng ký đất đai thành phố.\n\nÔng Thắng cho biết thời gian qua, Sở nhận được nhiều thông tin phản ánh từ người dân khi giải quyết thủ tục đăng ký biến động với nhà ở, công trình xây dựng gắn liền với đất đã được chứng nhận quyền sở hữu (sổ đỏ), một số chi nhánh văn phòng đăng ký đất đai vẫn yêu cầu kiểm tra hiện trạng công trình, nhà ở và từ chối giải quyết thủ tục.\n\n\"Việc yêu cầu kiểm tra xác minh hiện trạng nhà ở, công trình là thêm thủ tục, không đúng chủ trương cải cách hành chính và không đúng quy định, gây phiền hà cho tổ chức, cá nhân, đề nghị văn phòng đăng ký đất đai chấn chỉnh\", thông báo nêu.\n\nTheo Sở Tài nguyên và Môi trường TP HCM, Nghị định 101 quy định các tài sản là nhà ở, công trình xây dựng gắn liền với đất đã được cấp sổ, khi giải quyết thủ tục đất đai, cơ quan tiếp nhận hồ sơ chỉ từ chối, dừng giải quyết khi có yêu cầu từ các cơ quan chức năng. Nghị định không quy định việc chi nhánh văn phòng đăng ký đất đai được thực hiện kiểm tra hiện trạng khi giải quyết thủ tục đăng ký biến động.\n\nBên cạnh đó, thành phố đã có quy chế xác định trách nhiệm quản lý trật tự xây dựng thuộc thẩm quyền của Sở Xây dựng, UBND cấp huyện, xã. Trách nhiệm kiểm tra, phát hiện những vi phạm trật tự xây dựng thuộc cán bộ, công chức, thanh tra viên được giao nhiệm vụ quản lý trật tự xây dựng.\n\nNhư vậy, theo các quy định trên, nhà ở, công trình xây dựng đã được cấp sổ đỏ, văn phòng đăng ký đất đai phải có trách nhiệm tiếp nhận và giải quyết.\n\nTheo số liệu từ Sở Tài nguyên và Môi trường, 6 tháng đầu năm, thành phố đã cấp hơn 182.000 sổ hồng cho dân, trong đó có 3.396 trường hợp cấp lần đầu. Thu ngân sách từ đất (gồm giao dịch bất động sản) lũy kế 9 tháng qua là l17.050 tỷ đồng, tăng 56% so với cùng kỳ 2023.\n\nLiên quan cấp sổ hồng, ngày 5/11, UBND TP HCM cũng đã lập tổ công tác giải quyết các vấn đề về cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu tài sản gắn liền với đất cho các dự án nhà ở thương mại trên địa bàn thành phố. Mục tiêu nhằm đẩy nhanh tiến độ cấp sổ hồng, bảo đảm quyền và lợi ích cho người mua nhà tại các dự án.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/07/2thuedat-1730960569-9355-1730960763.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fZDL2Z_3zKMIXv5HNPBiGw"
  },
  {
    "title": "5,5 triệu đồng thuê được một m2 đất công nghiệp Hà Nội",
    "link": "https://vnexpress.net/5-5-trieu-dong-thue-duoc-mot-m2-dat-cong-nghiep-ha-noi-4813189.html",
    "description": "Quý III, giá thuê đất công nghiệp tại Hà Nội đạt trung bình hơn 220 USD (khoảng 5,5 triệu đồng) một m2 cho chu kỳ thuê, tăng 3,3% so với quý trước.",
    "timeAgo": "Thứ năm, 7/11/2024, 12:02 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, Khu công nghiệp",
    "content": "Báo cáo thị trường mới đây của hãng dịch vụ bất động sản Avison Young cho biết, mặc dù cơn bão số 3 ảnh hưởng đến một số khu công nghiệp, thị trường Hà Nội vẫn duy trì ổn định, cho thấy đà phát triển bền vững.\n\nGiá thuê trung bình các khu công nghiệp thuộc địa bàn thành phố đạt hơn 220 USD (khoảng 5,5 triệu đồng) mỗi m2 cho một kỳ hạn thuê. Mức giá này vẫn \"cạnh tranh\" so với các tỉnh khác trong vùng kinh tế trọng điểm phía Bắc. Một số huyện có giá thuê trung bình vượt 250 USD (6,3 triệu đồng) mỗi m2 gồm Mê Linh, Long Biên, Sóc Sơn, Đông Anh.\n\nĐơn vị nghiên cứu CBRE cũng cho biết giá thuê đất công nghiệp tại các thị trường cấp 1 như Hà Nội, Hải Phòng, Bắc Ninh, Hải Dương, Hưng Yên đạt trung bình 137 USD (hơn 3,4 triệu đồng) một m2 cho kỳ hạn còn lại, tăng 4,6% theo năm. 9 tháng đầu năm, diện tích hấp thụ đạt khoảng 330 ha, nâng tỷ lệ lấp đầy trung bình các tỉnh trên đạt 80%.\n\nĐà tăng giá thuê đất công nghiệp cũng được hãng tư vấn bất động sản Cushman & Wakefield ghi nhận. Theo đơn vị này, giá thuê tại các thị trường trọng điểm phía Bắc đã tăng 5,7% theo năm. Do nhu cầu cao, một số dự án tại Bắc Ninh và Hưng Yên thậm chí tăng giá 10% trong quý.\n\nLý giải diễn biến trên, bà Trang Bùi, Tổng giám đốc Cushman & Wakefield Việt Nam, cho biết giá trị tăng thêm toàn ngành công nghiệp trong 9 tháng đầu năm tiếp tục tăng trưởng 8,3%, với động lực là công nghiệp chế biến, chế tạo, tăng đến 9,8%. Điều này thúc đẩy diễn biến tích cực tại thị trường cho thuê đất công nghiệp phía Bắc, vốn có lợi thế vị trí, cơ sở hạ tầng cải thiện cùng tâm lý thị trường tích cực.\n\nBà dẫn chứng tỉnh Bắc Ninh tiếp tục dẫn đầu nhu cầu về khu công nghiệp với 30% tổng diện tích hấp thụ ròng. Theo sau là Hải Dương, Quảng Ninh và Hưng Yên với tỷ trọng 17-20% trong tổng diện tích hấp thụ thuần.\n\nTrong bối cảnh gia tăng đầu tư nước ngoài và nhu cầu mở rộng sản xuất, tỷ lệ lấp đầy các khu công nghiệp Hà Nội cũng đạt 86% cho thấy nhu cầu thuê vẫn cao, phần lớn diện tích đất đã được các nhà đầu tư lấp đầy.\n\nDự báo về triển vọng thị trường, bà Nguyễn Hoài An, Giám đốc cấp cao CBRE Hà Nội, cho biết giá thuê đất công nghiệp phía Bắc có thể tăng 4-8% trong ba năm tới, còn giá thuê nhà xưởng xây sẵn tăng nhẹ 1-4% một năm. Nhu cầu khả quan từ nhóm ngành điện tử, công nghiệp bán dẫn cũng như phụ tùng ôtô tạo động lực cho bất động sản công nghiệp phía Bắc.\n\nVề xu hướng mới trên thị trường, CBRE ghi nhận nhiều dự án kho xưởng cao tầng được lên kế hoạch hoặc bắt đầu triển khai tại phía Bắc, nhất là khu vực kết nối thuận tiện với Hà Nội có giá thuê đất công nghiệp cạnh tranh. Đây là xu hướng đã xuất hiện một vài năm trước tại thị trường phía Nam.\n\n\"Giải pháp này giúp chủ đầu tư tối ưu hóa hệ số sử dụng đất, tăng nguồn cung ở các khu vực kết nối thuận tiện, giúp thị trường có thêm nhiều sản phẩm\", bà An cho hay.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/07/bac-thang-long-1730947752-5523-1730947849.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Cjh7Z2BsD9GVd5-bMHRqOg"
  }
]