[
  {
    "title": "Hàng chục gói cần sa dạt vào bờ biển Quảng Ngãi",
    "link": "https://vnexpress.net/hang-chuc-goi-can-sa-dat-vao-bo-bien-quang-ngai-4820379.html",
    "description": "Ít nhất 17 gói cần sa trôi dạt vào bờ biển xã Bình Hải, huyện Bình Sơn, được lực lượng chức năng phát hiện.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:29 (GMT+7)",
    "keywords": "Quảng Ngãi, ma túy, Tin nóng",
    "content": "Trong lúc tuần tra tại bờ biển thôn Thanh Thủy, xã Bình Hải, tổ công tác của Đồn Biên phòng Bình Hải phối hợp công an xã và lực lượng Vùng Cảnh sát biển 2, phát hiện nhiều túi nylon màu trắng dạt vào bờ, ngày 25/11.\n\nBước đầu, lực lượng chức năng thu gom được 17 túi nylon hai lớp, kích thước 30x40 cm, bên trong chứa vật thể như lá cây khô màu vàng nâu. Kiểm tra nhanh bằng kit test, \"thảo mộc khô\" trong các túi cho kết quả dương tính với chất ma túy THC (cần sa). Tổ công tác đang mở rộng tuần tra khu vực lân cận, tình nghi còn ma túy trôi dạt vào bờ.\n\nBộ đội biên phòng nhận định số \"thảo mộc\" trên nhiều khả năng là của đường dây mua bán, vận chuyển ma túy trên biển; khi phát hiện lực lượng chức năng nên đã tẩu tán tang vật xuống nước. Ma túy theo dòng hải lưu trôi dạt vào bờ.\n\nCác lực lượng chức tiếp tục điều tra, xác minh, trưng cầu giám định, làm rõ dấu hiệu hoạt động tội phạm, thông báo cho chính quyền địa phương và cơ quan chức năng kịp thời phối hợp với đơn vị để có biện pháp ngăn chặn.\n\nTuần trước, người dân huyện Bình Sơn đã phát hiện hơn 3.000 viên thuốc lắc trong các túi nylon trên bờ biển. Hôm 24/11, 3 thùng chứa khí và sà lan cũng trôi dạt vào bờ trong bối cảnh biển động, sóng lớn.\n\nNgười dân Quảng Ngãi từng nhiều lần phát hiện số lượng lớn ma túy dạt vào bờ biển. Như đầu năm nay, 291 gói ma túy dạng bột màu trắng được người dân Phước Thiện, huyện Bình Sơn, Quảng Ngãi, liên tiếp phát hiện trên bờ biển. Hay cuối năm 2022 cũng có 20 gói ketamin nặng 20 kg trôi dạt vào Quảng Ngãi. Cùng thời điểm, người dân Quảng Trị, Quảng Nam cũng nhặt được nhiều gói ma túy tương tự.\n\nVăn Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/can-sa-2196-1732587986.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-pmDqzLtiySe16Q_UoKsvQ"
  },
  {
    "title": "Làm việc chưa hết năm âm lịch, có được thưởng Tết 2025 không?",
    "link": "https://vnexpress.net/lam-viec-chua-het-nam-am-lich-co-duoc-thuong-tet-at-ty-2025-4820059.html",
    "description": "Hồi đầu năm công ty đưa ra quy định nếu trong năm 2024 tăng trưởng từ 12% trở lên thì mỗi nhân viên có thâm niên làm việc từ một năm trở lên sẽ được thưởng Tết Ất Tỵ 2025.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:00 (GMT+7)",
    "keywords": "tư vấn, luật sư tư vấn, thưởng tết, tết ất tỵ, tiền thưởng, hợp đồng lao động",
    "content": "Mức thưởng Tết sẽ dựa theo hiệu suất công việc nhưng mức thấp nhất cho mỗi nhân viên sẽ là một tháng lương theo hợp đồng lao động.\n\nTính đến hiện tại, công ty đã hoàn thành kế hoạch năm 2024. Tuy nhiên, đến ngày 10/1/2025 thì hợp đồng lao động 18 tháng giữa tôi với công ty sẽ hết hạn.\n\nNếu tôi không được tái ký hợp đồng lao động mới (buộc phải chấm dứt hợp đồng lao động từ ngày 10/1/2025 do hết hạn) thì có được nhận thưởng Tết Ất Tỵ 2025 hay không?\n\nĐộc giả Kiều Nhung\n\n>>Luật sư Phạm Thanh Hữu tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Gặp người nổi tiếng ngoài đường, có được chụp ảnh đăng lên mạng?",
    "link": "https://vnexpress.net/gap-nguoi-noi-tieng-ngoai-duong-co-duoc-chup-anh-dang-len-mang-4819861.html",
    "description": "Hôm nọ đi đường em nhìn thấy một người nổi tiếng và chụp ảnh lại, giờ rất muốn đăng lên mạng để khoe bạn bè nhưng lại sợ bị phạt hoặc kiện.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:00 (GMT+7)",
    "keywords": "mạng xã hội, đăng ảnh, người nổi tiếng, luật sư tư vấn",
    "content": "Xin hỏi, em đăng ảnh của họ thì có được không? Khi nào em được đưa ảnh người khác lên mạng xã hội, khi nào phải xin phép, trường hợp nào bị cấm?\n\nVí dụ, em đăng ảnh chụp ảnh với con em hoặc với người nhà, bạn bè em thì sao, có phải tuân thủ quy định gì hoặc xin phép ai không? Em xin cảm ơn.\n\nĐộc giả Quang Hưng\n\n>>Luật sư Vũ Tiến Vinh tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Nguyên chủ tịch phường bị tạm giữ vì dương tính với ma túy",
    "link": "https://vnexpress.net/nguyen-chu-tich-phuong-bi-tam-giu-vi-duong-tinh-voi-ma-tuy-4820253.html",
    "description": "Hải PhòngVợ chồng ông Bùi Đức Hiếu, nguyên chủ tịch UBND phường Hàng Kênh, quận Lê Chân, có tên trong danh sách 26 người dương tính với ma túy khi công an kiểm vũ trường New MDM.",
    "timeAgo": "Thứ hai, 25/11/2024, 22:30 (GMT+7)",
    "keywords": "Hải Phòng, Ma tuý",
    "content": "Ông Hiếu, 43 tuổi, cùng vợ là Phạm Thị Kiều Anh, 37 tuổi, có mặt trong vũ trường MDM vào tối 20/11.\n\nĐến 0h15 ngày 21/11, vũ trường bị lực lượng chức năng Hải Phòng kiểm tra. Lúc này, bên trong có 143 khách, 80 nhân viên. Công an ghi nhận 26 khách phản ứng dương tính với chất ma tuý, trong đó có vợ chồng ông Hiếu; đồng thời tạm giữ một số tang vật có liên quan.\n\nTrong 26 người bị phát hiện dương tính với ma tuý, ông Hiếu và một số trường hợp đang tiếp tục làm việc với cơ quan điều tra. Vợ ông và những người còn lại bị xử lý hành chính, đã về nhà.\n\nÔng Hiếu từng là Chủ tịch UBND phường Hàng Kênh, bà Kiều Anh là Phó chủ nhiệm Uỷ ban kiểm tra quận ủy Hải An.\n\nVợ chồng ông được cho là đã xin nghỉ công tác vào ngày 20/11.\n\nVũ trường New MDM hoạt động từ tháng 9/2019 với thiết kế hiện đại, diện tích sàn 1.000 m2, nằm ngay mặt đường Lê Hồng Phong, quận Ngô Quyền. Đây là nơi vui chơi giải trí nổi tiếng bậc nhất Hải Phòng.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/mdm2111-022ff008c1074d30996e29-9390-9134-1732533000.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=elr1LBajeWkGAiRLVhruPA"
  },
  {
    "title": "Đêm vụng trộm cuối của người đàn ông có 12 tình nhân",
    "link": "https://vnexpress.net/dem-vung-trom-cuoi-cua-nguoi-dan-ong-co-12-tinh-nhan-4820228.html",
    "description": "Trung QuốcNgày 2/1/2009, khi đang đi thuyền đánh cá trên sông ở tỉnh Tứ Xuyên, ngư dân phát hiện một bao tải trôi nổi, vớt lên thấy bên trong có thi thể nam giới không toàn vẹn.",
    "timeAgo": "Thứ hai, 25/11/2024, 20:09 (GMT+7)",
    "keywords": "Trung Quốc, vụ án Trung Quốc, hồ sơ phá án, giết người, án mạng, ngoại tình, tình địch",
    "content": "Thi thể chưa bị phân hủy, giám định pháp y bước đầu xác định thời gian tử vong trong vòng 1-2 ngày trước. Nạn nhân khoảng 30 tuổi, khuôn mặt bị hủy hoại đến mức không thể nhận dạng.\n\nCảnh sát đến các thôn làng lân cận, tìm thấy một người đàn ông tên La Triệu Đông, ở huyện Hồng Nhã, mất tích tối 1/1/2009. Qua đối chiếu ADN với người thân, nạn nhân được xác định là Đông, 38 tuổi, chủ thầu xây dựng.\n\nCảnh sát suy đoán kẻ sát nhân là nam giới, có hận thù sâu sắc với nạn nhân do các vết đâm đều rất sâu. Đông có vóc dáng to cao, khỏe mạnh, đã cố gắng chống cự trước khi bị sát hại.\n\nNhà Đông ở khá sâu trong làng, nếu người nơi khác đến gây án sẽ phải đi qua nhiều nhà, chó nuôi thấy người lạ chắc chắn sẽ sủa, nhưng vào tối 1/1, người dân cho biết rất yên tĩnh, không hề nghe thấy tiếng đánh nhau hay kêu cứu. Cảnh sát nhận định hung thủ có thể là người trong thôn.\n\nBan đầu, cảnh sát không vội thông báo tin tìm thấy thi thể cho vợ Đông, Dương Linh, chỉ hỏi chuyện Đông mất tích. Linh kể rằng tối đó chồng đến nhà hàng xóm tên Tống Lê Chi để lấy sữa bò, sau đó lại đi đâu không rõ.\n\nLinh trả lời ấp úng, không thể cung cấp thông tin về thu nhập cũng như sở thích, thói quen sinh hoạt của Đông, không biết chồng có thể đi đâu vào đêm đó. Linh cho biết chỉ ở nhà nội trợ, chồng lo mọi việc bên ngoài nên không nắm rõ. Sau khi bị cảnh sát chất vấn về thái độ kỳ lạ, Linh thú nhận rằng hai người đã ly thân, nhưng nói dối về nguyên nhân rạn nứt.\n\nNhận được tin chồng đã bị sát hại sau khi ra ngoài vào đêm đó, thi thể đã được tìm thấy, Linh mới khai rõ: \"Anh ta ngoại tình với 12 phụ nữ, chúng tôi ai đi đường nấy từ lâu rồi\".\n\nMột trong những khuyết điểm của Đông là rất háo sắc, có nhiều tình nhân. Linh không thể thay đổi được thói lăng nhăng của chồng nên hai người ly thân, chỉ còn là vợ chồng trên danh nghĩa. Cô nhẫn nhịn, không để lộ chuyện xấu trong nhà để khỏi mất thể diện.\n\nDù không biết Đông đi đâu vào tối 1/1, Linh chắc chắn rằng chồng hẹn hò với tình nhân nào đó. Cảnh sát suy đoán nhiều khả năng Đông bị hại vì mâu thuẫn tình cảm và tập trung điều tra những người tình của anh ta.\n\n12 người này ở nhiều địa phương khác nhau, thích Đông vì vẻ ngoài ưa nhìn và có tiền, hào phóng. Cảnh sát dần loại trừ những người ở xa, có bằng chứng ngoại phạm, không có mâu thuẫn rõ ràng và sâu sắc với Đông, không có động cơ giết người và điều kiện phạm tội.\n\nChị gái Đông biết rõ chuyện ngoại tình của em vì Đông thường khoe khoang trước mặt chị rằng mình rất hút phụ nữ, ba người đã có chồng sống cùng thôn vẫn lén lút quan hệ với anh ta.\n\nNgười chị cung cấp tên của ba phụ nữ này cho cảnh sát. Một người có chồng bị bệnh liệt giường đã lâu, không chịu nổi cô đơn nên vụng trộm với Đông. Qua điều tra, cảnh sát phát hiện cô này phải chăm chồng đang nhập viện ở thị trấn vào tối 1/1, không tiếp xúc với Đông.\n\nMột phụ nữ khác có chồng quanh năm làm thuê xa nhà nên Đông nhân cơ hội tán tỉnh, hai người đã có mối quan hệ ngoài luồng kéo dài 5 năm. Tuy nhiên, cô này đã đi làm xa cùng chồng từ hơn nửa năm trước.\n\nSau khi loại trừ hai người đầu tiên, cảnh sát tập trung điều tra người phụ nữ cuối cùng, Tống Lê Chi.\n\nChồng Chi tên Tăng Vạn Lâm, là bạn từ nhỏ của Đông. Lâm nhận bố Đông là cha đỡ đầu, còn con gái Đông nhận Lâm là cha đỡ đầu, quan hệ giữa hai gia đình rất thân thiết. Đông không chỉ một lần thổ lộ với chị gái rằng rất thích Chi, được khuyên bảo nhưng không nghe.\n\nLâm làm việc trong một nhà máy trên thị trấn, còn Chi ở nhà nuôi bò sữa. Tối 1/1, Đông đến nhà Chi lấy hai bình sữa về nhà, sau đó nói với vợ rằng có việc phải làm rồi đi ra ngoài.\n\nCảnh sát tìm thấy hai chai sữa ở nhà Đông, xác nhận những gì Linh nói là đúng. Chi có thể là người cuối cùng tiếp xúc với Đông.\n\nKhi cảnh sát đến nhà điều tra, Chi lộ vẻ căng thẳng, liên tục nói \"không biết gì cả\" dù chưa ai đặt câu hỏi. Cô phủ nhận việc Đông đến nhà lấy sữa vào tối 1/1.\n\nKhám nhà, cảnh sát phát hiện phòng ngủ của Chi đã được dọn dẹp cẩn thận, nhưng vẫn tìm thấy vài giọt máu bắn trên tường và dấu máu trong cống thoát nước. Qua đối chiếu ADN, máu thuộc về Đông.\n\nCảnh sát xác định phòng ngủ của Chi là hiện trường án mạng đầu tiên. Cô ta một mực phủ nhận ra tay giết Đông, nhưng không chịu tiết lộ hung thủ thực sự.\n\nCảnh sát cho rằng một phụ nữ rất khó sát hại rồi vứt xác một người đàn ông cao to như Đông, chắc chắn phải có một người đàn ông khác ở hiện trường vụ án. Họ nghĩ ngay đến Lâm, chồng Chi.\n\nTại nhà máy nơi Lâm làm việc, quản lý khai với cảnh sát rằng những ngày trước và sau vụ án, Lâm không có biểu hiện khác thường, đi làm và tan ca đúng giờ, không xin nghỉ phép hay vắng mặt.\n\nHàng xóm của Chi cung cấp manh mối quan trọng cho cảnh sát: vào khoảng 0h đêm xảy ra vụ án, một chiếc xe máy đi vào nhà Chi, hơn một giờ sau lại rời đi. Cảnh sát xác định đây chính là thời điểm Đông bị sát hại.\n\nTrong nhà Chi có hai con chó dữ, có người ngoài đến là sủa liên tục. Thông thường, nếu một con chó trong thôn sủa vào ban đêm thì những con khác cũng sẽ sủa theo, nhưng đêm đó không ai nghe thấy tiếng chó sủa. Vì thế, cảnh sát cho rằng chính Lâm là người lái xe máy về nhà vào đêm hôm đó. Anh ta có thể đã bắt gặp vợ ngoại tình với Đông nên giết người trong cơn thịnh nộ.\n\nVới những manh mối này, cảnh sát bắt giữ Lâm tại nhà máy. Anh ta không nhận tội và liên tục kêu oan.\n\nKiểm tra kỹ chiếc xe máy của Lâm, cảnh sát tìm thấy hai giọt máu trên bàn đạp, được xác định thuộc về nạn nhân. Trước bằng chứng, Lâm thú nhận tội ác.\n\nTheo lời khai, dù quanh năm làm việc xa nhà, Lâm vẫn nghe được tin đồn về vợ và Đông nhưng không có chứng cứ, anh ta cũng không muốn tin rằng bạn thân lại làm ra chuyện như vậy.\n\nVào tối 1/1, Đông đến nhà Chi lấy sữa bò, thấy Lâm không có ở nhà nên đề nghị ở lại qua đêm. Chi sợ chồng về nhà đột ngột nên gửi tin nhắn dò hỏi. Lâm vốn không có ý định về nhưng chính tin nhắn này khiến anh ta nghi ngờ. Lâm nói dối vợ rằng phải tăng ca buổi tối nên sẽ ở lại ký túc xá.\n\nĐược Chi báo lại, Đông đem hai bình sữa về nhà rồi quay lại với người tình.\n\nKhi Lâm phóng xe máy về giữa đêm, Chi hốt hoảng mặc áo khoác ra mở cửa cho chồng. Anh ta chạy thẳng vào phòng ngủ, bắt gặp Đông đang ngủ trên giường. Trong cơn giận vì bị vợ và bạn thân phản bội, Lâm chạy vào bếp lấy dao đâm.\n\nChi đứng bên ngoài chứng kiến vụ việc, sợ hãi không dám cử động. Cô quỳ xin chồng tha mạng. Dù căm ghét vợ, nhưng nghĩ đến con nên Lâm không tiếp tục ra tay mà yêu cầu Chi dọn sạch phòng, đốt hết quần áo và chăn dính máu. Sau đó Lâm phân xác, cho vào bao tải, chở bằng xe máy đi vứt xuống sông cách xa nhà.\n\nLâm tưởng rằng sẽ không bị phát hiện, nhưng không ngờ thi thể được tìm thấy trong vòng chưa đầy 24 giờ, cũng không ngờ lộ tội nhanh như vậy.\n\nTrong vụ án này, cả hung thủ và nạn nhân đều có lỗi. Dù Đông phản bội và lừa dối trước, Lâm không nên trút giận bằng cách giết người, để cuối cùng phải vướng lao tù, mất hết tương lai. Chi cũng phải nhận án tù vì tội bao che.\n\nTuệ Anh (Theo CCTV)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/e028dd63bc8e442aae690bdbb505c4-4986-3230-1732530295.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Nd3OC4KLePD_GYQr5ya2kA"
  },
  {
    "title": "Trộm chó trong 15 giây",
    "link": "https://vnexpress.net/trom-cho-trong-15-giay-4820233.html",
    "description": "Hà TĩnhTrần Hữu Quyền cùng hai đồng phạm dùng súng bắn điện, lái ôtô và xe máy đi trộm chó, đem bán giá 70.000-80.000 đồng một kg.",
    "timeAgo": "Thứ hai, 25/11/2024, 20:01 (GMT+7)",
    "keywords": "Hà Tĩnh, trộm chó, trộm cắp tài sản",
    "content": "Ngày 25/11, nhà chức trách cho hay đầu tháng 8, Trần Hữu Quyền, Hoàng Nhật Vinh và Đặng Văn Hiếu tạo súng bắn điện tự chế bằng cách đấu dây điện từ bình ắc quy xe máy, phía đầu có thòng lọng hình tròn, đường kính khoảng 1,5 m. Cả ba sau đó bắt trộm hàng chục con chó của người dân ở huyện Kỳ Anh vào đêm khuya hoặc rạng sáng.\n\nVinh và Hiếu được giao nhiệm vụ lái xe máy đi tìm chó thả rông, dùng súng bắn điện bắt bỏ vào bao tải. Với mỗi con, hai đạo chích mất khoảng 15 giây để khống chế. Quyền lái ôtô biển Nghệ An chạy theo sau, chó tang vật được bỏ vào lồng sắt, chở về huyện Cẩm Xuyên bán giá 70.000-80.000 đồng một kg.\n\nTừ trình báo của người dân, cuối tháng 8, Công an huyện Kỳ Anh cử hàng chục cán bộ mật phục trên đường, bắt quả tang Quyền, Vinh và Hiếu đang có hành vi bắt trộm chó.\n\nNgày 25/11, Quyền, Vinh, Hiếu bị Công an huyện Kỳ Anh khởi tố, bắt giam về tội Trộm cắp tài sản, theo điều 173 Bộ luật Hình sự.\n\nBa nghi phạm có nhiều tiền án về tội Trộm cắp tài sản, Tiêu thụ tài sản do người khác phạm tội mà có, Tàng trữ trái phép chất ma túy.\n\nVụ án đang điều tra mở rộng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/trom-cho-2-8729-1732529239.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DgmvLRLP1frlvSB_44xa2A"
  },
  {
    "title": "Đường dây nhập lậu hàng nghìn tấn khí cười",
    "link": "https://video.vnexpress.net/duong-day-nhap-lau-hang-nghin-tan-khi-cuoi-4820243.html",
    "description": "Nguyễn Tuấn Linh, 37 tuổi tổ chức đường dây nhập hơn 6 nghìn tấn khí N2O để làm phụ gia thực phẩm nhưng chỉ sử dụng 1/3, còn lại bán cho các nơi để thu lợi bất chính.",
    "timeAgo": "Không có thông tin",
    "keywords": "triệt phá kho khí cười lớn nhất Hà Nôị, khí cười N2O, bắt giữ khí cười ở Hà Nội, Tin nóng",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Ông Lê Đức Thọ: 'Xuyên Việt Oil coi tôi như người nhà nên tặng quà'",
    "link": "https://vnexpress.net/ong-le-duc-tho-xuyen-viet-oil-coi-toi-nhu-nguoi-nha-nen-tang-qua-4820176.html",
    "description": "TP HCMTự bào chữa, cựu bí thư Bến Tre Lê Đức Thọ nhận tội, song xin được xem xét việc không đòi hỏi tiền, quà mà do bà chủ Xuyên Việt Oil coi ông như người nhà nên tặng.",
    "timeAgo": "Thứ hai, 25/11/2024, 18:10 (GMT+7)",
    "keywords": "TP HCM, Xuyên Việt Oil, cựu thứ trưởng Đỗ Thắng Hải, bí thư Bến Tre Lê Đức Thọ, Tin nóng",
    "content": "Chiều 25/11, phiên xét xử ông Lê Đức Thọ; cựu thứ trưởng Công Thương Đỗ Thắng Hải; Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, tiếp tục với phần bào chữa của bị cáo và các luật sư.\n\nTự bào chữa trong hơn 10 phút, cựu bí thư Bến Tre nhắc lại nội dung như từng trả lời thẩm vấn của HĐXX, rằng thấy rất hối hận với sai phạm đã gây ra. Ông đồng tình với cáo trạng, song muốn trình bày rõ bối cảnh phạm tội để được xem xét, giảm nhẹ hình phạt.\n\nÔng Thọ bị cáo buộc từ năm 2019 đến tháng 1/2020 - khi Công ty Xuyên Việt Oil vay vốn tại Vietinbank và xin cấp giới hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng, đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của bà Hạnh. Ngoài ra, ông còn lợi dụng chức vụ, quyền hạn là Bí thư Tỉnh ủy Bến Tre và nguyên Chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc Vietinbank chi nhánh Bến Tre cho Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%.\n\nTổng cộng, ông Thọ Nhận hối lộ gần 14 tỷ đồng và Lợi dụng vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi 23 tỷ đồng. Hiện, bị cáo và gia đình đã khắc phục toàn bộ số tiền này. Ông Thọ được VKS ghi nhận nhiều tình tiết giảm, đề nghị tòa tuyên phạt 28-29 năm tù về hai tội danh, phạt bổ sung mỗi tội 100 triệu đồng.\n\nGiọng rõ, ông Thọ cho biết trong suốt quá trình điều tra đã khai báo rất thành khẩn về việc được bà Hạnh tặng quà. Tuy nhiên, ông mong các cơ quan tố tụng xem xét bởi các tài liệu cho thấy việc bà này tặng quà là thường xuyên, trong các dịp lễ tết. Ông không vì nhận quà mà can thiệp trái pháp luật vào việc cấp tín dụng.\n\n\"Khi bị cáo còn là lãnh đạo Vietinbank thì Xuyên Việt Oil là doanh nghiệp rất tốt, nhiều ngân hàng phải cạnh tranh để được phục vụ. Vì thế, việc có nhận được quà hay không thì bị cáo vẫn ưu tiên cho công ty này\", ông Thọ nói. Khi chuyển sang làm Bí thư Bến Tre, vào các ngày lễ tết ông đều cử các đoàn đến thăm những đơn vị, trong đó có Xuyên Việt Oil. Ông cũng chỉ đạo các ngân hàng tạo điều kiện cho những doanh nghiệp đồng hành với tỉnh Bến Tre.\n\nÔng Thọ cho biết, trong giai đoạn cuối năm 2021, đầu năm 2022, đã tư vấn cho Hạnh tham gia tái sinh xăng dầu thế giới và đạt được lợi ích rất lớn. \"Chị ấy nhắn tin cho tôi khoe là mỗi ngày lợi nhuận vài triệu USD. Tôi với chị Hạnh nói đùa với nhau là 'tôi tư vấn cho chị không phải là không công đâu, phải trả công cho tôi đấy'. Anh em kháo với nhau như vậy và Hạnh nói sẽ cảm ơn tôi về việc này\", ông Thọ trình bày.\n\nNgoài ra, cựu bí thư Bến Tre cho rằng trong quá trình làm việc cũng thường xuyên tư vấn, góp ý thay đổi về cách quản trị, điều hành, tổ chức chiến lược để phát triển và Hạnh rất lắng nghe. Với các tư vấn, góp ý đó, Hạnh có lợi ích nên đã cảm ơn ông.\n\n\"Trong công việc hàng ngày, chị ấy cũng rất quan tâm tôi, có những ứng xử như người trong gia đình và nhiều lần nói xem tôi như người anh kết nghĩa vì các tư vấn trách nhiệm, chân thành và đạt hiệu quả rất tốt. Đây cũng là lý do mà chị ấy hay tặng quà cho tôi, vượt ra khỏi cái mà tôi tác động\", ông Thọ nói, thêm rằng \"đó là tình cảm như là gia đình\" và muốn trình bày để HĐXX, VKS thấy bản chất vì sao Hạnh lại hay tặng quà cho ông.\n\nHồi tuần trước, trả lời xét hỏi của tòa, bị cáo Hạnh khai đã chủ động tặng quà, tiền chứ ông Thọ \"chưa bao giờ đòi hỏi\". Có lần bị cáo tặng ôtô, ông Thọ còn nhiều lần đề nghị trả lại giá trị của chiếc xe nhưng bị cáo không đồng ý. Giải thích về việc tặng qùa giá trị lớn cho ông Thọ, bị cáo Hạnh cho rằng \"nhờ sự tư vấn của ông Thọ mà có thời điểm công ty đã thu được lợi nhuận hơn 100 tỷ đồng\".\n\nBào chữa cho ông Thọ, luật sư Trần Nam Long cho rằng mức án VKS đề nghị đối với thân chủ là quá nặng nề, đồng thời nêu 6 vấn đề để HĐXX xem xét, giảm nhẹ hình phạt. Trong đó, luật sư dành nhiều thời gian phân tích việc \"nhận quà\" của ông Thọ là chưa từng đòi hỏi, và không phải lý do này mà can thiệp trái pháp luật vào việc cấp tín dụng cho Xuyên Việt Oil.\n\nTheo luật sư, trong tài liệu điều tra và lời khai của bị cáo Hạnh thể hiện ông Thọ \"không có bất cứ yêu cầu, đòi hỏi gì\". Mỗi lần gặp nhau, bà này thường áp dụng cùng mô tip là gọi điện, liên hệ tìm hiểu, gặp tặng quà nhân dịp sinh nhật, lễ tết... chứ ông Thọ không gợi ý.\n\n\"Xin HĐXX phân biệt ranh giới mong manh giữa việc tặng quà và nhận tiền hối lộ\", luật sư trình bày và dẫn chứng hai lần thân chủ nhận quà đều rơi vào dịp Tết.\n\nLần thứ nhất, khi xin cấp hạn tín dụng 7.000 tỷ đồng không được Vietinbank đáp ứng nhưng bà Hạnh không ý kiến, vẫn vui vẻ. Việc này thể hiện mục đích chính của bà Hạnh là tặng quà dịp Tết. Hay lần thứ 2, lúc ông Thọ không giữ bất cứ nhiệm vụ nào ở ngân hàng, nếu bị cáo Hạnh muốn cấp tín dụng thì có thể liên hệ với nhà băng, không cần thông qua ông Thọ.\n\n\"Việc tặng quà cho thân chủ tôi có nhiều lý do, và giúp vay vốn chỉ là một lý do trong đó\", luật sư phân tích và cho rằng bản thân ông Thọ đã nhận thức hành vi này đã sai trái, nên đã hoàn trả, khắc phục hoàn toàn hậu quả.\n\nNgày mai, phiên tòa tiếp tục với phần tranh luận.\n\n>> Mức án VKS đề nghị đối với 15 bị cáo\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/le-duc-tho-2620-1732533052.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=esL-RVvRGTwdHC1uAkKT4g"
  },
  {
    "title": "15 năm tù cho gã hàng xóm đánh chết ông lão vì 'khó chịu'",
    "link": "https://vnexpress.net/15-nam-tu-cho-ga-hang-xom-danh-chet-ong-lao-vi-kho-chiu-4820217.html",
    "description": "Nghệ AnNguyễn Xuân Tới khai đánh hàng xóm 70 tuổi tử vong vì khó chịu khi thấy nạn nhân liên tục đi qua lại trước mặt mình.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:54 (GMT+7)",
    "keywords": "Nghệ An, giết người",
    "content": "Bản án chiều 25/11 của TAND tỉnh Nghệ An tuyên Tới, 20 tuổi, trú xã Sơn Hải, huyện Quỳnh Lưu, phạm tội Giết người, theo điều 123 Bộ luật Hình sự.\n\nHĐXX nhận định hành vi của Tới là côn đồ, nguy hiểm, cần cách ly khỏi đời sống xã hội một thời gian dài để răn đe, phòng ngừa chung. Bị cáo phải bồi thường 245 triệu đồng cho gia đình nạn nhân, trước đó đã đưa 50 triệu đồng.\n\nTheo cáo trạng, chiều 12/7, Tới đang ngồi hóng mát trước nhà ở xã Sơn Hải, huyện Quỳnh Lưu thì cụ ông 70 tuổi trú cùng thôn tới nói chuyện vài câu rồi rời đi. 10 phút sau, người hàng xóm quay lại, liên tục di chuyển qua lại trước mặt Tới.\n\nNhà chức trách cáo buộc, Tới bực tức, chạy vào nhà dân gần đó cầm một khúc gỗ ra đánh liên tiếp. Nạn nhân tử vong do chấn thương sọ não. Gây án xong, Tới đến công an xã Sơn Hải đầu thú.\n\nBị cáo khai cảm thấy \"khó chịu\" khi thấy nạn nhân liên tục đi qua lại trước mặt nên tấn công.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/bi-cao-Toi-1659-1732527440.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oaB_cel79ZB4G58DuaIfng"
  },
  {
    "title": "Cố béo phì trong 3 tháng nhằm trốn nghĩa vụ quân sự",
    "link": "https://vnexpress.net/co-beo-phi-trong-3-thang-nham-tron-nghia-vu-quan-su-4820122.html",
    "description": "Hàn QuốcThanh niên 26 tuổi bị cáo buộc cố tình ăn vô độ để được phân loại là béo phì, nhằm được làm nhiệm vụ không phải chiến đấu trong thời gian nghĩa vụ quân sự.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:33 (GMT+7)",
    "keywords": "Hàn Quốc, trốn nghĩa vụ quân sự, nghĩa vụ quân sự",
    "content": "Hôm 24/11, Korea Herald đưa tin, Tòa án quận Dongbu phía đông Seoul vừa tuyên một bị cáo án một năm tù giam, hoãn thi hành trong hai năm vì vi phạm Đạo luật nghĩa vụ quân sự. Đạo luật này quy định những người trốn tránh nghĩa vụ quân sự bắt buộc mà không có lý do chính đáng có thể bị phạt tới ba năm tù.\n\nTòa xác định bị cáo cố tình tăng cân bằng cách tăng gấp đôi lượng thức ăn hàng ngày và uống nhiều nước ngay trước khi khám sức khỏe nghĩa vụ quân sự.\n\nBị cáo được đánh giá ở mức 2 trong kỳ kiểm tra sức khỏe ban đầu vào tháng 10/2017, là mức điểm cao thứ hai, đủ điều kiện để phục vụ trong vai trò chiến đấu. Nhưng được phép hoãn nghĩa vụ sau khi lập luận rằng mình phải tham gia kỳ thi tuyển sinh đại học và các bài kiểm tra khác.\n\n5 năm sau, bị cáo đủ điều kiện để được đánh giá sức khỏe lần nữa và đó cũng là lúc anh quyết định ăn uống vô độ, tăng gấp đôi lượng bữa ăn trong ba tháng.\n\nAnh ta cũng thừa nhận đã uống một lượng nước lớn trước khi được cân chính thức, khiến cân nặng là 102,3 kg trong kỳ thi thể chất cuối cùng vào tháng 6/2023. Với chiều cao 169 cm, chỉ số BMI là 35,8, khiến anh được xác định là béo phì nặng.\n\nVới chỉ số sức khỏe đạt mức 4, bị cáo được phép phục vụ ở một vị trí không liên quan đến chiến đấu tại một cơ quan chính phủ trong khi đi làm xa nhà.\n\nTheo tòa, bị cáo đã tuân theo chế độ ăn do bạn lập ra và người này cũng bị kết án sáu tháng tù, hoãn thi hành án trong hai năm, vì hành vi đồng lõa và tiếp tay.\n\nTòa cho biết đã quyết định mức án tương đối nhẹ đối với hai bị cáo.\n\nBị cáo đã thừa nhận hành vi sai trái và cam kết thực hiện nghĩa vụ quân sự một cách chân thành.\n\nHàn Quốc yêu cầu tất cả nam giới có đủ sức khỏe phải phục vụ trong quân đội ít nhất 18 tháng.\n\nTrước đây, các vận động viên đoạt huy chương Olympic và nghệ sĩ được đánh giá là có kỹ năng đặc biệt sẽ được miễn trừ. Người có BMI trên 30 được coi là béo phì và từ 35 trở lên sẽ đủ điều kiện để tham gia dịch vụ xã hội thay vì quân đội tại Hàn Quốc.\n\nHải Thư (Theo Korea Herald, Telegraph)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/A-nh-ma-n-hi-nh-2024-11-25-lu-6229-9085-1732521082.png?w=680&h=0&q=100&dpr=2&fit=crop&s=7I30OJTn59E3hL_rwaWujA"
  },
  {
    "title": "VKS: 'Không giao tài sản của bà Trương Mỹ Lan cho một mình SCB xử lý'",
    "link": "https://vnexpress.net/vks-khong-giao-tai-san-cua-ba-truong-my-lan-cho-mot-minh-scb-xu-ly-4820198.html",
    "description": "TP HCMVKS cho rằng không thể giao 1.121 mã tài sản của bà Trương Mỹ Lan cho một mình SCB xử lý, mà phải có sự phối hợp của cơ quan thi hành án, Bộ Công an... để thu hồi tài sản.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:22 (GMT+7)",
    "keywords": "TP HCM, Trương Mỹ Lan, SCB, Vạn Thịnh Phát, tham ô tài sản, tử hình, Tin nóng",
    "content": "Chiều 25/11, đại diện VKSND Cấp cao tại TP HCM tiếp tục nêu quan điểm tranh luận với luật sư, bị cáo và những người liên quan về các yêu cầu kháng cáo.\n\nĐối với kháng cáo của SCB (bị hại) về việc \"cần buộc bị cáo Trương Mỹ Lan phải chịu trách nhiệm bồi thường đối với khoản tiền lãi của 1.283 khoản vay cho đến khi hoàn thành nghĩa vụ\", VKS cho là không có căn cứ, bởi toàn bộ hợp đồng thế chấp rút tiền SCB đều được làm khống nên việc các cơ quan tố tụng tính đến ngày khởi tố vụ án (7/10/2022) là đúng quy định.\n\nVKS cũng không đồng ý với yêu cầu giao dự án 6A, khu Trung Sơn (huyện Bình Chánh) cho SCB quản lý. Quá trình xét xử bà Lan và SCB đều thừa nhận tài sản này không được dùng để đảm bảo cho bất cứ khoản vay nào tại SCB. Bà Lan đã tự nguyện dùng tài sản này để khắc phục hậu quả và không đồng ý giao cho SCB là có căn cứ, được VKS ghi nhận.\n\nTrong những ngày diễn ra phiên phúc thẩm, bà Lan và các luật sư nhiều lần cam kết \"1.121 tài sản đang thế chấp cho SCB đã đủ đảm bảo khắc phục hậu quả vụ án\", đồng thời đề nghị không giao các mã tài sản này cho SCB xử lý vì đây tài sản kê biên trong vụ án; SCB không có khả năng xử lý tài sản giá cao gây thiệt hại cho tài sản của Nhà nước...\n\nVề vấn đề này VKS đồng quan điểm, cho rằng đây là vụ án hình sự nên việc xử lý tài sản kê biên cần áp dụng theo quy định của luật hình sự - tức không thể giao cho SCB mà phải có sự phối hợp với cơ quan thi hành án, Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03, Bộ Công an) và dưới sự giám sát chặt chẽ của VKSND TP HCM và TAND Cấp cao, nhằm đảm bảo việc khắc phục hậu quả vụ án nhanh nhất, tốt nhất.\n\nVKS cũng giữ nguyên quan điểm trước đó về yêu cầu kháng cáo của một số người có quyền, nghĩa vụ liên quan; giữ nguyên bản án sơ thẩm.\n\nĐối với phần hình phạt của cựu cục trưởng Đỗ Thị Nhàn, VKS giữ nguyên quan điểm là y án tù chung thân như bản án sơ thẩm.\n\nCác bị cáo Nguyễn Cao Trí, Chủ tịch tập đoàn Capella; Chu Lập Cơ; Trương Huệ Vân (chồng và cháu bà Lan) cùng nhiều người khác, VKS giữ nguyên quan điểm tại phần phát biểu quan điểm luận tội ngày 15/11, giảm một phần trách nhiệm hình sự.\n\nSáng nay, phát biểu quan điểm đối đáp, VKS giữ nguyên quan điểm xác định số tiền chiếm đoạt và tội danh đối với bà Trương Mỹ Lan như bản án sơ thẩm, tiếp tục đề nghị HĐXX tuyên án tử hình về tội Tham ô tài sản. Lý do là, hậu quả vụ án đặc biệt lớn, chưa từng có từ trước đến nay, chưa biết khi nào mới khắc phục được. Từ đó VKS giữ nguyên quan điểm các tình tiết giảm nhẹ của bà Lan \"chưa đáp ứng đủ điều kiện để giảm án tử hình\" theo quy định tại Điều 40 Bộ luật Hình sự.\n\nHôm 15/11, trong lần đầu đưa ra quan điểm giải quyết đơn kháng cáo của bà Lan, VKS ghi nhận thêm tình tiết thành khẩn khai báo, cam kết khắc phục toàn bộ thiệt hại... đề nghị HĐXX giảm nhẹ từ 20 năm xuống 16-18 năm tù về tội Vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng.\n\nTuy nhiên, VKS giữ nguyên quan điểm của tòa sơ thẩm, xác định bà Lan có vai trò cầm đầu, phạm tội mang tính chất tinh vi... Trong suốt 10 năm thâu tóm SCB, bà Lan đã chỉ đạo đồng phạm giải ngân cho nhóm công ty trong hệ sinh thái Vạn Thịnh Phát tổng cộng hơn 2.500 khoản vay. Đến tháng 10/2022, nhóm bà Lan và Vạn Thịnh Phát còn gần 1.300 khoản vay dư nợ 677.000 tỷ đồng, trong đó có 483.000 tỷ đồng nợ gốc. Thiệt hại của vụ án tính đến ngày khởi tố là 677.000 tỷ đồng, buộc bà Lan phải có nghĩa vụ hoàn trả.\n\nDù bị cáo Lan có thêm nhiều tình tiết giảm nhẹ vẫn chưa đủ để giảm nhẹ đối với 2 tội còn lại. Từ đó, VKS đề nghị y án tử hình về tội Tham ô tài sản và 20 năm tù về tội Đưa hối lộ; tổng hợp hình phạt bà Lan phải chịu là tử hình.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/du-an-6a-jpeg-1732525302-1585-1732525827.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jmwtDh3MXg5aPkrtJjw9KQ"
  },
  {
    "title": "Tổng giám đốc bỏ trốn vẫn điều hành công ty siêu thiết bị y tế",
    "link": "https://vnexpress.net/tong-giam-doc-bo-tron-van-dieu-hanh-cong-ty-sieu-thiet-bi-y-te-4820162.html",
    "description": "Ông Nguyễn Đăng Thuyết, Tổng giám đốc Thành An Hà Nội, bị cáo buộc khi trốn ra nước ngoài vẫn thông qua vợ điều hành việc che giấu lợi nhuận của công ty, gây thiệt hại 743 tỷ đồng tiền thuế.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:15 (GMT+7)",
    "keywords": "Công ty Thành An Hà Nội, Nguyễn Đăng Thuyết, vi phạm kế toán, mua bán hóa đơn, Tin nóng",
    "content": "Ngày 25/11, ông Thuyết, Tổng giám đốc Công ty TNHH Thành An Hà Nội, cùng vợ Nguyễn Nhật Linh và 4 người bị VKSND Tối cao truy tố về tội Vi phạm quy định về kế toán gây hậu quả nghiêm trọng. Cùng vụ án, 32 người khác bị truy tố về tội In, phát hành, mua bán trái phép hóa đơn, chứng từ thu nộp ngân sách Nhà nước.\n\n>> Danh sách 38 bị can\n\nTheo cáo trạng, ông Thuyết thành lập ba Công ty là Thành An, Danh và Tràng Thi để cùng kinh doanh vật tư y tế, đấu thầu cung cấp cho các bệnh viện, cơ sở y tế trên toàn quốc. Ông trực tiếp chỉ đạo, điều hành hoạt động của cả ba.\n\nDữ liệu trích xuất từ hệ thống nội bộ tại ba công ty cho thấy, từ 2017 đến hết năm 2022, tổng tài sản và nguồn vốn của ba công ty là 12.828 tỷ đồng, tổng lợi nhuận trước thuế 2.655 tỷ đồng và lợi nhuận sau thuế 2.563 tỷ đồng.\n\nNhà chức trách cáo buộc với mục đích bỏ ngoài nguồn vốn, kết quả kinh doanh, che giấu lợi nhuận thực tế để hưởng lợi bất chính, từ 2017 đến 2022, ông Thuyết chỉ đạo lập, sử dụng hai hệ thống sổ sách kế toán có tên là \"NỘI BỘ\" và \"THUẾ\". Hai hệ thống này được sử dụng trên một phần mềm kế toán để theo dõi thu, chi và hạch toán, kê khai, báo cáo thuế.\n\nTrong đó, hệ thống NỘI BỘ sẽ ghi nhận toàn bộ số liệu thực thu, chi, kết quả kinh doanh thực tế của cả ba công ty và số liệu chi không có chứng từ hợp pháp. Hệ thống THUẾ được dùng để khai man số liệu, lập báo cáo tài chính, thuế với các cơ quan quản lý theo hướng tăng chi phí đầu vào, giá vốn hàng bán và giảm lợi nhuận, thuê phải nộp.\n\nĐể kiểm soát dòng tiền thu chi, ông Thuyết chỉ đạo các giám đốc \"bù nhìn\" làm thủ tục ủy quyền để ông trực tiếp ký chủ tài khoản trên các chúng từ ngân hàng của ba công ty. Từ tháng 1/2019 đến 2022, Thuyết giao cho vợ là Nguyễn Nhật Linh ký chủ tài khoản.\n\nLiên quan thuế, ông Thuyết chỉ đạo nhóm kê toán lập bảng dự tính số tiền thuế phải nộp trong năm bằng các số liệu không có thật. Ông sau đó duyệt các báo cáo này để ký, gửi cơ quan thuế.\n\nCơ quan điều tra cáo buộc nhằm che giấu số liệu kế toán được điều chỉnh không đúng kết quả kinh doanh thực tế, Thuyết yêu cầu nhân viên mua bán hóa đơn khống để hạch toán. Sau chỉ đạo này, từ 2017 đến 2022, các nhân viên dưới quyền ông liên tục mua bán nhiều hóa đơn khống. Dựa trên lợi nhuận và tiền thuế đã nộp của năm trước, các kế toán sẽ đề xuất mức phí mua hóa đơn để Thuyết duyệt.\n\nTừ 2017 đến 2022, bị cáo Nguyễn Thị Hòa và Bùi Thị Mai Hương đã mua hơn 19.100 hóa đơn khống của 110 công ty, hộ kinh doanh với tổng số tiền hàng trước thuế 3.689 tỷ đồng. Trong đó tiền VAT là 76 tỷ đồng và chi phí để mua hóa đơn 257 tỷ đồng.\n\nCăn cứ tài liệu do Cục thuế TP Hà Nội cung cấp và tài liệu trích xuất từ hệ thống phần mềm FAST của ba công ty, VKS xác định cùng một kỳ kế toán, công ty Thành An, Danh, Tràng Thi đã lập hai hệ thống sổ kế toán tài chính có số liệu không đồng nhất. Trong đó số liệu về tổng tài sản, nguồn vốn, lợi nhuận trước thuế trong từ 2017 đến hết năm 2022 có sự chênh lệch rất lớn, phản ánh không đúng thực tế về hoạt động kinh doanh và số liệu kế toán.\n\nCụ thể, chênh lệch về tổng tài sản và nguồn vốn là hơn 4.286 tỷ đồng; chênh lệch về lợi nhuận trước thuế hơn 2.092 tỷ đồng.\n\nTheo cáo trạng, ba công ty đã sử dụng hơn 19.100 hóa đơn khống để kê khai khấu trừ thuế GTGT hàng hóa mua vào dẫn đến làm giảm tiền thuế GTGT phải nộp, gây thiệt hại cho ngân sách hơn 62 tỷ đồng.\n\nVề thuế thu nhập doanh nghiệp, ba công ty trên cũng dùng hóa đơn khống, được mua từ các công ty và hộ kinh doanh để hạch toán kế toán khi làm báo cáo tài chính, hạch toán chi phí xác định số thuế phải nộp. Từ đó gây thiệt hại cho ngân sách Nhà nước hơn 680 tỷ đồng.\n\nVKS xác định, ông Thuyết đã bỏ trốn khỏi Việt Nam từ tháng 6/2021 song vẫn chỉ đạo vợ duy trì điều hành ba công ty, thực hiện đúng như quy trình cũ đã vạch ra. Hành vi của ông Thuyết là sử dụng hóa đơn khống để hạch toán, bỏ ngoài sổ kế toán để hưởng lợi bất chính.\n\nÔng là chủ mưu, cầm đầu, chịu trách nhiệm chính về các sai phạm, gây thiệt hại cho ngân sách Nhà nước tổng 743 tỷ đồng.\n\nBị can Linh kết hôn với Thuyết từ tháng 9/2017, đến đầu năm 2018 bắt đầu phụ trách hành chính, nhân sự, tài chính, kế toán của cả ba công ty. Sau khi chồng bỏ trốn, Linh vẫn nhận chỉ đạo qua ứng dụng Viber để duy trì các công việc. VKS đánh giá, Linh đã giúp sức cho chồng thực hiện hành vi phạm tội, che giấu lợi nhuận thực tế, gây thiệt hại cho Nhà nước hơn 498 tỷ đồng.\n\nVới động cơ, mục đích vụ lợi bất chính, 32 bị can là giám đốc, chủ cửa hàng, đại diện theo pháp luật của các công ty, hộ kinh doanh cá thể đã móc nối bán hóa đơn khống cho ba công ty của ông Thuyết. Trong đó người thu lợi bất chính nhiều nhất là 32 tỷ đồng, ít nhất là 19 triệu đồng.\n\nHiện, các bị can đã tự nguyện khắc phục hậu quả tổng cộng hơn 23 tỷ đồng. Hồi tháng 8, các công ty Danh, Tràng An, Tràng Thi có văn bản đề nghị dùng toàn bộ tiền trong tài khoản của mình, gồm hơn 61 tỷ đồng và 207.579 USD để khắc phục hậu quả vụ án cho các nhân sự của ba công ty.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/thuy-ete-linh-2462-1732523312.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=67Qi2w-nKZ0wen2_RkFEqg"
  },
  {
    "title": "Đâm chết vợ vì 'bán trâu không hỏi ý kiến'",
    "link": "https://vnexpress.net/dam-chet-vo-vi-ban-trau-khong-hoi-y-kien-4820200.html",
    "description": "Hà TĩnhMai Văn Hà bị phạt 16 năm tù vì đâm chết vợ Trần Thị Hương, 51 tuổi, trong cơn say rượu, sau khi tranh cãi việc tại sao bán trâu mà không hỏi ý kiến.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:14 (GMT+7)",
    "keywords": "giết người, án mạng do mâu thuẫn gia đình, Hà Tĩnh",
    "content": "Bản án ngày 25/11 của TAND tỉnh Hà Tĩnh tuyên ông Hà, 56 tuổi, trú xã Phúc Trạch, huyện Hương Khê, phạm tội Giết người, theo điều 123 Bộ luật Hình sự.\n\nTại tòa, bị cáo Hà hối hận, nói do say rượu không làm chủ được hành vi nên gây án, mong tòa giảm nhẹ hình phạt để sớm để về chuộc lỗi, chăm sóc bố mẹ già.\n\n22h30 ngày 11/6, sau chầu nhậu tại nhà một người dân ở xã Phúc Trạch, huyện Hương Khê, ông Hà trở về nhà nghỉ ngơi và biết tin bà Hương đã bán con trâu nên to tiếng, chất vấn \"tại sao không nói với chồng con\".\n\nNhà chức trách cáo buộc, ông Hà sau đó tức giận, đi lại gian nhà ngoài lấy một con dao rựa dài 70 cm rồi quay trở ra \"nói chuyện\" với vợ. Thấy bà Hương đang ngồi trên giường, người chồng đã cầm dao tấn công.\n\nÔng Hà chạy vào trong rừng trốn, sáng hôm sau ra đầu thú.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/bi-cao-Ha-5050-1732525566.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-wLtePDcZ6NX4sUCQEm6Zw"
  },
  {
    "title": "Cặp tù nhân chuyển tinh dịch để có con khi chưa từng gặp mặt",
    "link": "https://vnexpress.net/cap-tu-nhan-lap-muu-de-co-con-khi-chua-tung-gap-mat-4820043.html",
    "description": "MỹĐang bị giam giữ, Daisy Link và Joan Depaz nảy sinh tình cảm khi nói chuyện qua lỗ thông gió điều hòa, sau đó lén chuyển tinh dịch để Daisy mang thai.",
    "timeAgo": "Thứ hai, 25/11/2024, 14:15 (GMT+7)",
    "keywords": "Mỹ",
    "content": "Hai tù nhân Daisy Link, 29 tuổi và Joan Depaz, 23 tuổi, chia sẻ câu chuyện qua điện thoại từ bên trong nhà tù ở hạt Miami-Dade với đài truyền hình WSVN trong chương trình phát sóng ngày 19/11.\n\nDaisy bị buộc tội giết người cấp độ hai sau cáo buộc bắn chết chồng vào năm 2022. Khi đang bị giam giữ chờ xét xử tại Trung tâm Cải huấn Turner Guilford Knight, Daisy bất ngờ thông báo với gia đình trong một cuộc điện thoại vào Giáng sinh 2023 rằng đang có thai.\n\nTrong cuộc phỏng vấn với WSVN, Daisy và Joan mô tả chi tiết cách mang thai như thế nào. Daisy cho biết bắt đầu nói chuyện với Joan qua lỗ thông gió điều hòa trong phòng giam của họ. Cô gõ vào cửa thông gió và có thể nghe thấy tiếng người ở các tầng khác nhau, phải đứng trên bồn cầu để có thể nói chuyện.\n\n\"Khi bị cô lập quá lâu, bạn bắt đầu dành hàng giờ để nói chuyện với người đó, như thể bạn đang ở cùng phòng\", Daisy nói.\n\nJoan bày tỏ mong muốn được làm bố sau khi họ nảy sinh tình cảm, dù chưa từng gặp mặt trực tiếp. Anh ta nói rằng đang ở tù với cáo buộc giết người cấp độ một, có lẽ phải mất một thời gian dài nữa mới có thể được tự do. Vì vậy, cả hai nghĩ ra việc buộc các tấm ga trải giường lại và nhét qua lỗ thông gió vào phòng giam của nhau.\n\nJoan chia sẻ với đài truyền hình: \"Tôi cho tinh dịch vào màng bọc thực phẩm mỗi ngày, khoảng 5 lần một ngày, trong khoảng một tháng liên tục\".\n\nDaisy kể Joan cuộn tấm màng bọc chứa tinh dịch giống như một điếu thuốc lá và gắn nó vào đường dây trong lỗ thông gió, cô sẽ kéo nó qua. Daisy dùng dụng cụ hỗ trợ bôi kem trị nấm âm đạo để đưa tinh dịch vào cơ thể. Cặp đôi khẳng định cách này đã giúp Daisy có thai.\n\nBác sĩ Fernando Akerman, Giám đốc y tế của Trung tâm hỗ trợ sinh sản Miami, nói rằng dù cơ hội mang thai theo cách này chỉ ít hơn 5% nhưng vẫn có thể xảy ra.\n\nKhi được hỏi có từng chạm vào Daisy hay không, Joan nói \"chưa bao giờ\".\n\nDaisy sinh bé gái vào ngày 19/6, hiện đứa trẻ được 5 tháng tuổi và đang sống với mẹ của Joan.\n\nSau vụ việc, Joan được chuyển đến Trung tâm giam giữ Metrowest, tách khỏi Daisy. Họ vẫn nói chuyện điện thoại và gọi video với con trong khi chờ xét xử. Theo WSVN, nhà tù vẫn đang điều tra nội bộ để xem điều gì đã xảy ra.\n\nTuệ Anh (Theo Law&crime)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Daisy-Link-and-Joan-Lopez-7387-1732509096.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=neZvRbD7cO7vYgDC8o1-Gg"
  },
  {
    "title": "VKS tiếp tục đề nghị tử hình bà Trương Mỹ Lan",
    "link": "https://vnexpress.net/vks-tiep-tuc-de-nghi-tu-hinh-ba-truong-my-lan-4820038.html",
    "description": "TP HCMVKS giữ nguyên quan điểm xác định số tiền chiếm đoạt và tội danh đối với bà Trương Mỹ Lan như bản án sơ thẩm, tiếp tục đề nghị HĐXX tuyên án tử hình về tội Tham ô tài sản.",
    "timeAgo": "Thứ hai, 25/11/2024, 11:35 (GMT+7)",
    "keywords": "TP HCM, Trương Mỹ Lan, SCB, Tham ô tài sản, Tử hình, Vạn Thịnh Phát, Tin nóng",
    "content": "Ngày 25/11, đại diện VKSND Cấp cao tại TP HCM phát biểu quan điểm đối đáp về nhiều nội dung tranh luận mà bà Trương Mỹ Lan, 68 tuổi, Chủ tịch Vạn Thịnh Phát, và các luật sư đã nêu trong những ngày làm việc trước.\n\nVKS ghi nhận sự chuyển biến trong nhận thức của bà Lan, tích cực đưa nhiều mã tài sản vào khắc phục hậu quả vụ án... Tuy nhiên, nhiều tài sản chưa được các cơ quan tố tụng xác định có đầy đủ giá trị pháp lý, để từ đó xác định giá trị là bao nhiêu.\n\n\"Hậu quả của vụ án là đặc biệt lớn, chưa từng có từ trước đến nay, chưa biết khi nào mới khắc phục được\", VKS nói, đồng thời giữ nguyên quan điểm các tình tiết giảm nhẹ của bà Lan \"chưa đáp ứng đủ điều kiện để giảm án tử hình\" theo quy định tại Điều 40 Bộ luật Hình sự.\n\nVKS phân tích, điều luật này quy định \"người bị kết án tử hình mà sau khi bị kết án đã nộp lại 3/4 tài sản, tích cực phối hợp với cơ quan điều tra trong việc giải quyết vụ án...\" - tức là người bị kết án phải chủ động tự mình hoặc nhờ người thân nộp, hoặc không phản đối việc người thân, nộp lại số tiền bằng 3/4 tiền chiếm đoạt. Như vậy, bị cáo phải giao nộp lại ít nhất là 280.000 tỷ đồng thì mới có căn cứ xem xét.\n\n\"Việc xem xét hình phạt tử hình cho bị cáo sẽ ở trong giai đoạn thi hành án. Bị cáo phải tích cực phối hợp với SCB và các cơ quan tố tụng để làm sao bán được tài sản, thu hồi được tiền nhanh nhất, thì Chủ tịch nước sẽ xem xét\", đại diện VKS nói và cho rằng đây là quan điểm riêng của VKS, còn mức án cụ thể HĐXX sẽ xem xét sau nghị án.\n\nTrước đó, đối đáp với quan điểm của luật sư \"bà Lan chỉ thực hiện một hành vi xuyên suốt nhưng tách ra xử lý về 2 tội là bất lợi cho bị cáo\", VKS cho rằng việc nhập cả hai giai đoạn (theo đề nghị của luật sư) sẽ làm số liệu tăng lên, gây bất lợi cho bà Lan.\n\nCăn cứ vào hồ sơ và kết quả thẩm vấn công khai cho thấy, bị cáo sở hữu gần như tuyệt đối cổ phần của SCB, chi phối mọi hoạt động của ngân hàng. Bị cáo đã bố trí và chỉ đạo những người có vai trò chủ chốt để rút tiền SCB dùng vào mục đích cá nhân. Số liệu thể hiện, từ năm 2012 đến 2017, bà Lan đã chỉ đạo lập hồ sơ khống cho 304 khách hàng, vay 368 khoản. Đến năm 2022, các khoản vay này còn dư nợ hơn 132.000 tỷ đồng cả gốc và lãi. Sau khi cấn trừ vào số tài sản đảm bảo các khoản vay này gây thiệt hại 64.600 tỷ đồng. Hành vi trong giai đoạn này của bà Lan là phạm tội Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng.\n\nTừ tháng 2/2018 đến tháng 10/2022, bà Lan đã chỉ đạo lập khống 916 hồ sơ vay vốn của SCB 545.000 tỷ đồng, chiếm đoạt 304.000 tỷ; gây thiệt hại gần 130.000 tỷ đồng tiền lãi phát sinh. Do Bộ luật Hình sự 2015 có sự thay đổi về đường lối xử lý đối với các sai phạm xảy ra tại thời điểm trước và sau ngày 1/1/2018 (Bộ luật Hình sự 2015 có hiệu lực) nên hành vi này của bà Lan phạm tội Tham ô tài sản.\n\nTrong suốt 10 năm thâu tóm SCB, bà Lan đã chỉ đạo đồng phạm giải ngân cho nhóm công ty trong hệ sinh thái Vạn Thịnh Phát tổng cộng hơn 2.500 khoản vay. Đến tháng 10/2022, nhóm bà Lan và Vạn Thịnh Phát còn gần 1.300 khoản vay dư nợ 677.000 tỷ đồng, trong đó có 483.000 tỷ đồng nợ gốc. Trong số các khoản vay này thì các khoản vay của bà Lan chiếm đến 84%, đều thuộc nợ xấu nhóm 5.\n\nTheo VKS, kết quả xác minh tại Sở Kế hoạch Đầu tư cũng xác định, các pháp nhân được dùng để lập hồ sơ vay vốn đều mới thành lập; phương án vay vốn cũng đươc lập khống, tài sản đã được nâng khống giá trị. Trong các khoản giải ngân, xác định số tiền để trả nợ các khoản vay cũ từ trước năm 2012 là 57.000 tỷ, sử dụng nội bộ là 5.200 tỷ đồng, còn lại chuyển ra khỏi ngân hàng thông qua các cá nhân, tổ chức rút tiền mặt... Do đó, hành vi của bị cáo lan có dấu hiệu Tham ô tài sản nhưng do là ngân hàng thương mại cổ phần SCB không có vốn của nhà nước; hành vi của bị cáo xảy ra trước thời điểm Bộ luật Hình sự 2015 có hiệu lực (1/1/2018) nên không xử lý về tội này \"là có lợi cho bị cáo\".\n\nVSK cho rằng, bà Lan đã rút tiền của SCB dùng để đầu tư các dự án bất động sản, trả nợ cá nhân. Hành vi chiếm đoạt của bị cáo còn thể hiện ở việc chỉ đạo đồng phạm vận chuyển một số tiền mặt 108.000 tỷ đồng và 14 triệu USD từ ngân hàng về chỗ ở sử dụng mục đích cá nhân.\n\n\"Hành vi của bị cáo và các đồng phạm gây thiệt hại cho SCB khoản tiền gốc và lãi đặc biệt lớn, nên VKS truy tố về tội Tham ô tài sản là phù hợp với quy định của pháp luật. Như đã phân tích, hành vi của bị cáo xuyên suốt, nếu nhập 2 giai đoạn làm một số tiền bị cáo buộc chiếm đoạt sẽ tăng lên, gây bất lợi cho bị cáo\", VKS nêu quan điểm.\n\nĐối với quan điểm của luật sư cho rằng bà Lan \"rút tiền chủ yếu để đảo nợ khoản vay cũ, tiền không ra khỏi ngân hàng\", VKS lặp lại số liệu đã công bố về 1.284 khoản vay, xác định ngoài tiền giải ngân để đảo nợ bị cáo còn sử dụng vào mục đích cá nhân. Đối với việc đảo nợ, các bị cáo đã thực hiện rút tiền ra khỏi ngân hàng, sau đó chuyển lòng vòng tạo thành nguồn tiền mới. Hành vi phạm tội của các bị cáo đã hoàn thành từ lúc rút tiền ra khỏi SCB.\n\nNgoài ra, VKS cho rằng, trong 1.169 mã tài sản liên quan đến bị cáo Lan và nhờ người khác đứng tên thì chỉ có 60 tài sản mua trước 2012. Còn lại 94% số tài sản trên mua sau khi tham gia tái cơ cấu SCB. Các bị cáo khác nguyên là lãnh đạo, nhân viên Vạn Thịnh Phát cũng thừa nhận tập đoàn không có hoạt động kinh doanh đáng kể. Lời khai của các bị cáo cho thấy bị cáo Lan dùng tiền rút từ SCB để chi cho việc mua lại các dự án, đầu tư, chi cho người được nhờ đứng tên.\n\n\"Như vậy, bị cáo Lan không chỉ sử dụng tiền vay để đảo nợ mà dùng nhiều mục đích khác nhau khi tiền ra khỏi ngân hàng\", VKS kết luận.\n\nTrong phạm vi phiên tòa sáng nay, đại diện VKS không đề cập cụ thể đến quan điểm của bà Lan và luật sư cho rằng bị cáo \"phải chịu trách nhiệm đối với 125.000 tỷ đồng nợ cũ, trước tái cơ cấu (không liên quan bà Lan)\". Nhưng VKS đưa ra các số liệu như trên, để chứng minh số tiền bị bà Lan chiếm đoạt như nêu trong bản án sơ thẩm là chính xác.\n\nĐối với khoảng 20 bị cáo, VKS cũng giữ nguyên quan điểm đề nghị như trước đó, một số bị cáo khác được VKS đề nghị giảm nhẹ thêm 6 tháng tù.\n\nTranh luận lại quan điểm của VKS, luật sư Phan Trung Hoài (một trong 5 người bào chữa cho bà Lan) trình bày khá dài về việc tách bạch số tiền đảo nợ, tiền giải ngân trả nợ cũ tái cơ cấu... Tuy nhiên, đại diện VKS bác toàn bộ những vấn đề luật sư nêu.\n\nChiều nay, VKS sẽ nêu quan điểm đối đáp với 20 bị cáo còn lại, kháng cáo của SCB và người liên quan.\n\nHôm 15/11, trong lần đầu đưa ra quan điểm giải quyết đơn kháng cáo của bà Lan, VKS ghi nhận thêm tình tiết thành khẩn khai báo, cam kết khắc phục toàn bộ thiệt hại... đề nghị HĐXX giảm nhẹ từ 20 năm xuống 16-18 năm tù về tội Vi phạm quy định cho vay trong hoạt động của các tổ chức tín dụng. Tuy nhiên, VKS giữ nguyên quan điểm của tòa sơ thẩm, xác định bà Lan có vai trò cầm đầu, phạm tội mang tính chất tinh vi... nên dù có thêm nhiều tình tiết giảm nhẹ vẫn chưa đủ để giảm nhẹ đối với 2 tội còn lại. Từ đó, VKS đề nghị y án tử hình về tội Tham ô tài sản và 20 năm tù về tội Đưa hối lộ; tổng hợp hình phạt bà Lan phải chịu là tử hình.\n\nHải Duyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/truong-my-lan-5500-1732511107.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oWq-dH-wfvPkuzsQATOlRw"
  },
  {
    "title": "Cựu bí thư Bến Tre Lê Đức Thọ bị đề nghị 28-29 năm tù",
    "link": "https://vnexpress.net/cuu-bi-thu-ben-tre-le-duc-tho-bi-de-nghi-28-29-nam-tu-4819788.html",
    "description": "TP HCMVKS đánh giá hành vi của ông Lê Đức Thọ là nguy hiểm cho xã hội, song ghi nhận cựu bí thư Bến Tre thành khẩn, đã khắc phục hơn 20 tỷ đồng... nên đề nghị tòa giảm nhẹ hình phạt.",
    "timeAgo": "Thứ hai, 25/11/2024, 09:19 (GMT+7)",
    "keywords": "TP HCM, Xuyên Việt Oil, cựu thứ trưởng Đỗ Thắng Hải, bí thư Bến Tre Lê Đức Thọ, Tin nóng",
    "content": "Sáng 25/11, phiên xét xử ông Lê Đức Thọ; cựu thứ trưởng Công Thương Đỗ Thắng Hải; Mai Thị Hồng Hạnh, Giám đốc kiêm Chủ tịch HĐTV Công ty TNHH Thương mại Vận tải và Du lịch Xuyên Việt Oil, cùng 12 bị cáo tiếp tục với phần tranh luận.\n\nNêu quan điểm về vụ án, VKS đánh giá đây là vụ án tham nhũng kinh tế năng lượng xảy ra tại trung ương và địa phương, ảnh hưởng lớn đến hoạt động đúng đắn của cơ quan nhà nước.\n\nVKS xác định khi Công ty Xuyên Việt Oil vay vốn tại Vietinbank và xin cấp giới hạn tín dụng, kéo dài thời gian duy trì giới hạn tín dụng, từ năm 2019 đến tháng 1/2020, bị cáo Lê Đức Thọ đã hai lần nhận hối lộ, tổng 600.000 USD (tương đương 13,8 tỷ đồng) của bà Hạnh.\n\nNgoài ra, ông còn bị cáo buộc lợi dụng chức vụ, quyền hạn là Bí thư Tỉnh ủy Bến Tre và nguyên Chủ tịch HĐQT Vietinbank để tác động, gây ảnh hưởng đến Giám đốc Vietinbank chi nhánh Bến Tre cho Công ty Xuyên Việt Oil được vay vốn thuận lợi, với hạn mức tín dụng 400 tỷ đồng, lãi suất ưu đãi và tỷ lệ tín chấp khoản vay là 40%.\n\nTổng cộng, ông Thọ Nhận hối lộ và Lợi dụng vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi hơn 33 tỷ đồng.\n\nTheo VKS, hành vi của ông Thọ là nguy hiểm cho xã hội, xâm phạm đến hoạt động đúng đắn của cơ quan Nhà nước; song ghi nhận cựu bí thư Bến Tre thành khẩn, ăn năn hối cải, đã khắc phục hoàn toàn hậu quả vụ án, có nhiều đóng góp cho xã hội, gia đình có công cách mạng...\n\nTừ đó, VKS đề nghị tòa tuyên phạt bị cáo 15 năm đến 15 năm 6 tháng về tội Nhận hối lộ; 13 năm đến 13 năm 6 tháng về tội Lợi dụng vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi; tổng hợp hình phạt là 28-29 năm tù. Ngoài ra, VKS cũng đề nghị phạt bổ sung mỗi tội danh 100 triệu đồng.\n\n>> Mức án VKS đề nghị đối với 15 bị cáo\n\nĐối với Mai Thị Hồng Hạnh, đại diện VKS xác định, do Xuyên Việt Oil không đủ điều kiện được cấp giấy phép xuất nhập khẩu xăng dầu, từ năm 2016 đến 2022, Hạnh đã đưa hối lộ 22 lần cho 8 cá nhân với tổng số tiền hơn 31 tỷ đồng. Ngoài ra, bị cáo đã vi phạm quy định về trích lập, quản lý và sử dụng quỹ bình ổn giá xăng dầu gây thất thoát 219 tỷ đồng; vi phạm quy định về quản lý, sử dụng tiền thuế bảo vệ môi trường gây thất thoát 1.244 tỷ đồng.\n\n\"Bị cáo Hạnh có vai trò chủ mưu trong vụ án, phải chịu trách nhiệm chính; đến nay chỉ khắc phục được một phần nhỏ hậu quả... cần phải có mức án nghiêm khắc\", đại diện VKS nêu quan điểm.\n\nTừ đó, VKS đề nghị tòa tuyên phạt Hạnh 20 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí; 10-12 năm tù về tội Đưa hối lộ. Tổng hợp hình phạt bị cáo phải nhận là 30 năm tù (mức cao nhất của hình phạt tù có thời hạn); đồng thời, buộc bồi thường toàn bộ số tiền thiệt hại của vụ án là hơn 1.400 tỷ đồng.\n\nBị cáo Nguyễn Thị Như Phương, Phó giám đốc Xuyên Việt Oil, bị đề nghị 6-7 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí.\n\nNguyễn Văn Thắng, Phó Giám đốc Chi nhánh Hà Nội của Xuyên Việt Oil; Phan Kiến Anh, nguyên giám đốc Chi nhánh Phân phối Sản phẩm Lọc dầu Nghi Sơn, cùng bị đề nghị 4-5 năm tù về tội Đưa hối lộ.\n\nBị cáo Vũ Trung Thành, nguyên giám đốc Vietinbank Chi nhánh Thanh Xuân, được VKS đề nghị 30-36 tháng tù (cho hưởng án treo)...\n\nCác quan chức nhận tiền, cấp phép xăng dầu cho Xuyên Viet Oil\n\nĐối với cựu thứ trưởng Công Thương Đỗ Thắng Hải, VKS xác định bị cáo cùng nhiều quan chức khác của Bộ như Trần Duy Đông, Vụ trưởng Thị trường trong nước (TTTN), hai cấp phó là Nguyễn Lộc An và Hoàng Anh Tuấn, đã nhận hối lộ của bà chủ Xuyên Việt Oil để cấp giấy phép kinh doanh xuất nhập khẩu xăng dầu.\n\nTrong đó, ông Hải nhận 50.000 USD (khoảng 1,11 tỷ đồng); Đông nhận 250.000 USD (tương đương hơn 5,6 tỷ đồng); An nhận 400 triệu và đồng hồ hiệu Patek Philippe; Tuấn nhận 265.000 USD (tương đương gần 6 tỷ đồng).\n\nTheo VKS, ông Hải có nhiều tình tiết giảm nhẹ như: khắc phục toàn bộ hậu quả vụ án, có thành tích xuất sắc trong công tác, gia đình có công cách mạng... nên đề nghị HĐXX tuyên phạt 3-4 năm tù về tội Nhận hối lộ.\n\nVới vai trò đồng phạm, Đông và Tuấn bị VKS đề nghị 7-8 năm tù; An 4-5 năm tù.\n\nCựu cục trưởng thuế TP HCM Lê Duy Minh bị xác định đã 5 lần nhận hối lộ (tổng cộng hơn 4,8 tỷ đồng) của bà Hạnh để chậm ban hành các quyết định cưỡng chế tiền nợ thuế, không công bố thông tin trên phương tiện thông tin đại chúng để không ảnh hưởng đến doanh nghiệp này.\n\nVề hành vi này, VKS đề nghị tòa xử phạt bị cáo 6-7 năm tù.\n\nQuốc Thắng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/xuyen-viet-oil-7409-1732501149.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JW4Lxy9olKS70gviLRvoXQ"
  },
  {
    "title": "Nhà tình nghĩa có được chuyển nhượng?",
    "link": "https://vnexpress.net/nha-tinh-nghia-co-duoc-chuyen-nhuong-4819862.html",
    "description": "10 năm trước, ông bà em được chính quyền xã xây một nhà tình nghĩa trên đất của ông bà, nay do có việc cần muốn bán nhà đất đó, liệu có được không?",
    "timeAgo": "Thứ hai, 25/11/2024, 08:01 (GMT+7)",
    "keywords": "nhà tình nghĩa, chuyển nhượng đất, bán nhà, bán đất, luật sư tư vấn",
    "content": "Nếu người mua đất muốn phá căn nhà tình nghĩa đó để xây nhà khác thì có được không?\n\nViệc mua bán, chuyển nhượng và sử dụng nhà tình nghĩa được pháp luật quy định thế nào? Xin được tư vấn và cảm ơn.\n\nĐộc giả Tiến Bắc\n\n>>Luật sư Vũ Tiến Vinh tư vấn",
    "imageUrl": ""
  },
  {
    "title": "Mãn hạn tù, kẻ giết người đốt pháo ăn mừng trước nhà nạn nhân",
    "link": "https://vnexpress.net/man-han-tu-ke-giet-nguoi-dot-phao-an-mung-truoc-nha-nan-nhan-4819828.html",
    "description": "Trung QuốcGia đình kẻ sát nhân bày 18 bàn tiệc, đốt pháo ăn mừng kết thúc 20 năm ngồi tù, khiến con trai nạn nhân phẫn nộ chỉ trích là hành vi khiêu khích.",
    "timeAgo": "Thứ hai, 25/11/2024, 00:00 (GMT+7)",
    "keywords": "Trung Quốc, tù nhân, mãn hạn tù, nạn nhân",
    "content": "Ngày 15/11, con trai nạn nhân, họ Lý, ở thị trấn Thanh Nghĩa (thành phố Miên Dương, tỉnh Tứ Xuyên) đăng loạt video lên mạng xã hội, ghi lại cảnh một chiếc ôtô chạy vào sân được trải thảm đỏ, người thân và bạn bè chào đón hai bên đường. Khách khứa bước vào giữa tiếng pháo nổ, không khí tưng bừng như lễ hội.\n\n\"Nếu có cơ hội, tôi muốn nói chuyện với kẻ sát nhân. Không phải để trút giận mà để hiểu vì sao hắn lại đưa ra lựa chọn mang đến quá nhiều đau khổ cho hai gia đình. Nhưng vào ngày hắn được thả, tôi đã vấp phải sự khiêu khích trắng trợn và ác ý tột độ\", Lý bày tỏ trong video.\n\nNăm Lý 15 tuổi, bố anh bị hàng xóm thuê ba kẻ sát hại trong phòng ngủ, thi thể bị tẩm xăng đốt để tiêu hủy bằng chứng. Theo Lý, án mạng bắt nguồn từ tranh chấp giữa những người thân của bố Lý và kẻ chủ mưu. Khi bố Lý can thiệp vào vụ việc, kẻ chủ mưu ôm hận nên trả thù.\n\nLý chưa bao giờ nhìn thấy hài cốt của người bố 39 tuổi vì gia đình không muốn anh bị tổn thương. Sau đó, họ phải đối mặt với những lời đe dọa và theo dõi từ những kẻ giết người.\n\nTrong số bốn người liên quan, hai người đã bị xử tử, trong khi kẻ chủ mưu và một người khác nhận án tử hình treo. Theo Luật Hình sự Trung Quốc, một người bị kết án tử hình treo có thể được giảm xuống tù chung thân nếu không phạm tội trong thời gian hai năm thử thách, sau đó được giảm xuống 25 năm tù nếu cải tạo tốt. Mức giảm tối thiểu không thể dưới 20 năm.\n\nNgày 14/11, khi biết tin kẻ sát nhân được trả tự do sau 20 năm ngồi tù và chuẩn bị tổ chức tiệc ăn mừng, Lý vội vã trở về quê nhà từ Thâm Quyến. Ngày hôm sau, kẻ bị kết án bày 18 bàn tiệc trước nhà Lý, cách chưa đầy 10 m.\n\nBất chấp yêu cầu dừng lại, bữa tiệc vẫn tiếp tục cho đến khi cảnh sát và quan chức địa phương can thiệp.\n\nNgày 20/11, đại diện chính quyền thị trấn Thanh Nghĩa xác nhận, khi nhận được trình báo của Lý, quan chức địa phương, cảnh sát và lãnh đạo thôn đã nhanh chóng can thiệp, khuyên can và giáo dục kẻ bị kết án cùng gia đình.\n\nHiện đôi bên đều bày tỏ không muốn xung đột nghiêm trọng hơn, không muốn mâu thuẫn kéo dài đến đời sau.\n\nLuật sư Phó Kiến của Văn phòng luật Trạch Cẩn (tỉnh Hà Nam) cho hay, các phạm nhân đã ra tù có quyền sống bình thường và hòa nhập xã hội, hành động bày tiệc ăn mừng đơn thuần không vi phạm pháp luật. Tuy nhiên, nếu hành vi tiệc tùng có dụng ý chủ quan cụ thể, như cố tình tổ chức trước cửa nhà nạn nhân, nhằm mục đích khoe khoang, khiêu khích, kích động nạn nhân và gia đình, gây đau khổ về tinh thần và áp lực về tâm lý, thì loại hành vi này có thể bị nghi ngờ là gây rối trật tự công cộng, cần được cơ quan tư pháp xác định căn cứ vào tình tiết cụ thể của vụ việc.\n\nLuật sư cho rằng cơ quan chức năng nên kịp thời hòa giải giữa hai bên để xoa dịu mâu thuẫn, tránh làm xung đột trở nên trầm trọng hơn. Cơ quan công an cần điều tra và đánh giá toàn diện xem có phạm tội gây rối hay không, nếu không cấu thành tội phạm thì sẽ bị xử phạt, phê bình giáo dục, bắt buộc xin lỗi, nếu có dấu hiệu cấu thành tội phạm thì chuyển cho Viện kiểm sát truy tố.\n\nNăm 2016, khi một trùm xã hội đen họ Trình ở tỉnh Sơn Tây được ra tù, gần trăm người đến trước cổng nhà tù xếp hàng đốt pháo chào mừng và mở tiệc. Năm 2017, Trình bị kết tội tụ tập đông người gây rối trật tự xã hội và bị tuyên án 5 năm tù, 13 người khác bị phạt từ một năm đến bốn năm rưỡi tù.\n\nTuệ Anh (Theo SCMP, CCTV)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/4-6187-1732447857.png?w=680&h=0&q=100&dpr=2&fit=crop&s=js3EZNMBaoQRVUsmyj0GLg"
  },
  {
    "title": "Phiên tòa bị hủy giữa chừng vì bồi thẩm viên chơi giải ô chữ",
    "link": "https://vnexpress.net/phien-toa-bi-huy-giua-chung-vi-boi-tham-vien-choi-giai-o-chu-4819820.html",
    "description": "MỹMột bồi thẩm viên không có thái độ nghiêm túc, chơi giải ô chữ trong hai ngày tòa xét xử vụ giết người khiến thẩm phán phải tuyên bố dừng phiên tòa để xét xử lại.",
    "timeAgo": "Thứ hai, 25/11/2024, 00:00 (GMT+7)",
    "keywords": "Mỹ, phiên tòa, bồi thẩm đoàn, xét xử, giết người",
    "content": "Sau hơn 5 giờ cân nhắc vào ngày 20/11, thẩm phán Coleman Robinson ở hạt Escambia, Florida tuyên bố hủy phiên tòa xét xử Shelia Agee trong vụ án giúp con trai giết người vào năm ngoái.\n\nShelia Agee, 51 tuổi, bị buộc tội giết người có chủ ý sau khi cảnh sát phát hiện những tin nhắn cho thấy cô ta giúp đỡ con trai lên kế hoạch bắn chết bạn gái cũ 18 tuổi, cũng là đồng nghiệp của Sheila, vào ngày 11/8/2023. Con trai Shelia, Keith Agee, 20 tuổi, đã bị bắt vì liên quan đến vụ giết người.\n\n\"Một bồi thẩm viên đã không xem xét vụ án này với mức độ nghiêm túc lẽ ra phải có, trong quá trình đưa ra bằng chứng và nghị án\", thẩm phán Robinson nêu lý do hủy phiên tòa.\n\nMột ngày trước, hôm 19/11, bồi thẩm viên Sallie Sue Smith, 80 tuổi, bị bắt gặp đang chơi trò giải ô chữ trong quá trình lấy lời khai của nhân chứng. Ngày hôm sau, bà tiếp tục bị phát hiện giải một ô chữ khác trong lúc nghị án.\n\nBà Smith giải thích với truyền thông rằng việc giải đố \"giúp tôi tập trung\". \"Tôi không biết đó là một điều xấu. Tôi chơi nó khi vẫn tập trung và lắng nghe... Đó là cách làm của tôi. Khi họ nói rằng tôi không được phép làm điều đó, tôi đã dừng lại. Và rồi hôm nay, khi bước vào phòng bồi thẩm đoàn, tôi giải một ô chữ khác\", bà Smith nói.\n\nThẩm phán cho rằng đó là hành vi không phù hợp và xin lỗi các thành viên bồi thẩm đoàn đã cảm thấy khó chịu. Luật sư bào chữa của bị cáo đã đề nghị hủy phiên tòa với lý do lo ngại bồi thẩm đoàn sẽ không thể đưa ra một phán quyết công bằng và chính đáng.\n\nPhiên tòa triệu tập gần 20 nhân chứng, các công tố viên mất chưa đầy hai ngày để đưa ra các bằng chứng chống lại Shelia Agee. Tuy nhiên, do vấn đề của bồi thẩm đoàn, phiên tòa đã bị vô hiệu do có sai sót trong quá trình tố tụng.\n\nVụ án dự kiến được xét xử lại vào ngày 5/2/2025 với một bồi thẩm đoàn mới.\n\nTuệ Anh (Theo Fox News)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/3-5327-1732443924.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Wbe8TOWkVfPaN5twclITeg"
  },
  {
    "title": "Trùm mafia bị bắt sau khi giả chết, sống xa hoa ở nước ngoài",
    "link": "https://vnexpress.net/trum-mafia-bi-bat-sau-khi-gia-chet-song-xa-hoa-o-nuoc-ngoai-4819809.html",
    "description": "MỹThủ lĩnh cấp cao của băng đảng khét tiếng Mexico bị bắt ở California và bị buộc tội nhập lậu hàng tấn ma túy vào Mỹ, sau ba năm sống dưới danh tính giả.",
    "timeAgo": "Chủ nhật, 24/11/2024, 18:16 (GMT+7)",
    "keywords": "Mỹ, ma túy, fentanyl, trùm mafia",
    "content": "Ngày 21/11, Bộ Tư pháp Mỹ thông báo Cristian Fernando Gutierrez-Ochoa, 37 tuổi, bị bắt ở Riverside, California.\n\nCristian là con rể của ông trùm Nemeio Oseguera-Cervantes, biệt danh \"El Mencho\", của băng Jalisco. Sau khi bắt cóc hai thành viên Hải quân Mexico vào năm 2021, Cristian đã dàn dựng hiện trường cái chết của chính mình và trốn sang Mỹ, sống dưới danh tính giả.\n\nChính El Mencho giúp con rể biến mất bằng cách nói với các cộng sự rằng đã giết anh ta vì tội nói dối. Cristian trốn đến California đoàn tụ với con gái của El Mencho.\n\nThứ trưởng Bộ Tư pháp Lisa Monaco nhấn mạnh tầm quan trọng của vụ bắt giữ: \"Băng Jalisco là một trong những tổ chức buôn bán ma túy bạo lực và lớn mạnh nhất thế giới, nhưng nay đã yếu đi vì những nỗ lực ngoan cường của cơ quan thực thi pháp luật nhằm truy tìm và bắt giữ một thủ lĩnh được cho là đã ngụy tạo cái chết của chính mình và làm giả danh tính để trốn tránh công lý, sống xa hoa ở California\".\n\nCác công tố viên liên bang cáo buộc tội ác của Cristian vượt xa việc gian lận danh tính. Theo tài liệu tòa án, Cristian bắt đầu làm việc cho băng Jalisco vào năm 2014, điều phối việc vận chuyển 40 tấn methamphetamine và 2 tấn cocaine từ Mexico đến Mỹ, đồng thời sử dụng bạo lực để duy trì sự kiểm soát chặt chẽ đối với các hoạt động bất hợp pháp của băng đảng. Năm 2021, anh ta bị cáo buộc bắt cóc hai thành viên Hải quân Mexico nhằm cố gắng giải thoát vợ của El Mencho khỏi bị chính quyền Mexico bắt giữ.\n\nVụ bắt giữ Cristian diễn ra ngay sau một đòn giáng mạnh khác vào băng Jalisco. Hồi tháng 9, con trai của El Mencho, Rubén Oseguera (\"El Menchito\"), bị kết án tại tòa án liên bang Washington vì tham gia buôn bán ma túy và các hoạt động bạo lực của tổ chức, bao gồm việc bắn rơi một trực thăng quân sự gây chết người.\n\nTháng 12/2022, quân đội Mexico bắt giữ Antonio Oseguera, anh em của El Mencho. Antonio bị cáo buộc giám sát các hoạt động bạo lực và vận chuyển, đồng thời mua vũ khí và rửa tiền cho băng Jalisco.\n\nÔng trùm El Mencho hiện là một trong những kẻ bị truy nã gắt gao nhất Mexico với phần thưởng trị giá 10 triệu USD.\n\nBăng Jalisco khét tiếng với việc sản xuất hàng triệu liều fentanyl chết người và buôn lậu vào Mỹ, ngụy trang trông giống các loại thuốc Xanax, Percocet hoặc oxycodone. Những viên thuốc như vậy gây ra khoảng 70.000 ca tử vong do dùng thuốc quá liều mỗi năm ở Mỹ.\n\nTuệ Anh (Theo LAmag, CBS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/2-9481-1732439124.png?w=680&h=0&q=100&dpr=2&fit=crop&s=3sbe4Ez7tuECHyyI5ZSJKw"
  },
  {
    "title": "Thêm 1.500 viên nghi thuốc lắc được tìm thấy tại bãi biển Quảng Ngãi",
    "link": "https://vnexpress.net/them-1-500-vien-nghi-thuoc-lac-duoc-tim-thay-tai-bai-bien-quang-ngai-4819768.html",
    "description": "Bộ đội biên phòng phối hợp với ngành chức năng thu gom thêm 1.517 viên nén nghi là ma túy, nâng tổng số viên được tìm thấy lên hơn 3.000 tại bãi biển huyện Bình Sơn.",
    "timeAgo": "Chủ nhật, 24/11/2024, 14:08 (GMT+7)",
    "keywords": "ma túy, Quảng Ngãi, Tin nóng",
    "content": "Hôm qua, ông Phạm Ân, 74 tuổi, đi nhặt phế liệu tại bãi biển xã Bình Trị, huyện Bình Sơn, phát hiện một hộp nhựa hình trụ tròn, màu trắng đục, cao 11 cm, đường kính 7 cm. Mở ra xem, ông thấy nhiều viên thuốc dạng nén có mùi hôi nồng.\n\nTối cùng ngày, ông Ân biết thông tin viên nén nhìn thấy giống như loại mà ông Nguyễn Tấn Hùng, 52 tuổi, phát hiện vào sáng cùng ngày nghi là ma túy, nên trình báo cho Bộ đội Biên phòng Đồn Bình Hải.\n\nNgay trong đêm, lực lượng chức năng đi thu gom, xác định có hơn 1.517 viên nén, nặng 0,5 kg ở trong hộp. Như vậy, chỉ trong một ngày đã có hơn 3.000 viên nghi là ma túy được tìm thấy.\n\nQuảng Ngãi đang tổ chức lực lượng tuần tra để thu gom, xác minh nguồn gốc số viên nén trên.\n\nTrước đó, người dân Quảng Ngãi nhiều lần phát hiện số lượng lớn ma túy dạt vào bờ biển.\n\nNhư đầu năm nay, 291 gói ma túy dạng bột màu trắng được người dân Phước Thiện, huyện Bình Sơn, Quảng Ngãi, liên tiếp phát hiện trên bờ biển. Hay cuối năm 2022 cũng có 20 gói ketamin nặng 20 kg trôi dạt vào Quảng Ngãi. Cùng thời điểm, người dân Quảng Trị, Quảng Nam cũng nhặt được nhiều gói ma túy tương tự.\n\nBộ Công an nhận định đây là ma túy của các đường dây buôn bán xuyên quốc gia qua đường hàng hải, khi vận chuyển và giao nhận bất thành.\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/vienmatuy-1732430272-7940-1732430692.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bkt49tFt1jXOz2J4owlDaA"
  },
  {
    "title": "Số phận trắc trở của khối ngọc lục bảo trị giá 925 triệu USD",
    "link": "https://vnexpress.net/vu-tranh-chap-khoi-ngoc-luc-bao-tri-gia-925-trieu-usd-4819759.html",
    "description": "MỹTrong hơn một thập kỷ, khoảng 10 cá nhân và tập đoàn đã đệ đơn lên tòa cố gắng chứng minh là chủ sở hữu hợp pháp của khối ngọc Bahia Emerald nặng hơn 379 kg.",
    "timeAgo": "Chủ nhật, 24/11/2024, 13:31 (GMT+7)",
    "keywords": "Mỹ, ngọc lục bảo, tranh chấp pháp lý, Tin nóng",
    "content": "Theo nhà chức trách Brazil, Bahia Emerald là khối ngọc lục bảo lớn nhất từng được phát hiện. Tài liệu tòa án cho biết nó nặng khoảng 836 pound (hơn 379 kg), ước tính giá trị tới 925 triệu USD.\n\nBahia Emerald được phát hiện tại mỏ đá beryl ở nước này vào năm 2001, sau đó bị buôn lậu sang Mỹ. Tại đây, khối ngọc từng bị chìm trong một hầm dưới nước giữa trận lũ lụt do bão Katrina gây ra vào năm 2005.\n\nBahia Emerald cuối cùng được một doanh nhân ở bang Idaho mua với giá 1,3 triệu USD, nhưng được báo cáo mất trộm từ một hầm chứa ở thành phố South El Monte năm 2008. Các điều tra viên của sở cảnh sát trưởng hạt Los Angeles lần theo dấu vết đến một kho tiền ở Las Vegas, nhưng không thể xác định được ai sở hữu khối ngọc nên họ đã tịch thu.\n\nSố phận trắc trở của khối ngọc dẫn đến tin đồn rằng nó bị nguyền rủa.\n\nTrong hơn một thập kỷ, khoảng 10 cá nhân và một số tập đoàn đã đệ đơn lên Tòa Thượng thẩm California để cố gắng chứng minh họ là chủ sở hữu hợp pháp của khối ngọc. Trong khi đó, chính phủ Brazil cũng tham gia cuộc chiến pháp lý kéo dài tại tòa án liên bang để cố gắng đưa Bahia Emerald về nước.\n\nNăm 2014, phía Brazil đã nhờ công ty luật ở Los Angeles hỗ trợ giành lại khối ngọc. Năm 2015, công ty này thuyết phục Bộ Tư pháp Mỹ thu giữ khối ngọc sau các vụ truy tố hình sự ở Brazil.\n\nNăm 2017, chính phủ Brazil kết án hai người buôn lậu trái phép ngọc lục bảo vào Mỹ. Sau khi hai người đàn ông bị bác kháng cáo vào năm 2021, Brazil ban hành lệnh tịch thu Bahia Emerald.\n\nNăm 2022, theo hiệp định tương trợ tư pháp giữa Mỹ và Brazil cho phép trao đổi bằng chứng về các vấn đề hình sự, Bộ Tư pháp Mỹ đệ đơn yêu cầu tòa án ra lệnh tịch thu khối ngọc lục bảo để trả lại Brazil.\n\nNgày 21/11, thẩm phán tòa sơ thẩm Reggie Walton ra phán quyết rằng \"quan điểm của những người có liên quan là không đủ để cấm việc trả lại khối ngọc cho Brazil\". Do đó, tòa án phải thi hành phán quyết tịch thu Bahia Emerald của Brazil.\n\n\"Sau cuộc chiến kéo dài này, chúng tôi rất vui mừng với phán quyết của tòa án liên bang. Chúng tôi tin rằng đó là kết quả đúng đắn và là một bước quan trọng hướng tới việc hồi hương Bahia Emerald cho chủ sở hữu hợp pháp của nó: đất nước Brazil\", luật sư đại diện cho Brazil trong vụ kiện liên bang phát biểu hôm 22/11.\n\nNếu không có kháng cáo nào được nộp, chính phủ Mỹ sẽ chuyển Bahia Emerald cho Brazil trong một buổi lễ chính thức.\n\nTuệ Anh (Theo LA Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/1-5441-1732426189.png?w=680&h=0&q=100&dpr=2&fit=crop&s=A4YHmuVXlLp4Mnz6azoVMA"
  },
  {
    "title": "Cựu trung úy cảnh sát bị bắt vì 'dùng nhục hình'",
    "link": "https://vnexpress.net/cuu-trung-uy-canh-sat-bi-bat-vi-dung-nhuc-hinh-4819705.html",
    "description": "Đồng NaiĐiều tra cái chết của người đàn ông 31 tuổi sau khi làm việc với trung úy cảnh sát, cơ quan tố tụng xác định nạn nhân đã bị dùng nhục hình.",
    "timeAgo": "Chủ nhật, 24/11/2024, 09:56 (GMT+7)",
    "keywords": "Đồng Nai",
    "content": "Cơ quan điều tra VKSND Tối cao vừa bắt tạm giam ông Lưu Quang Trung, cựu trung úy, điều tra viên thuộc Công an huyện Long Thành, Đồng Nai, để điều tra về hành vi Dùng nhục hình theo Điều 373 Bộ luật Hình sự.\n\nTheo điều tra ban đầu, ngày 22/3, anh Vũ Minh Đức, 31 tuổi, đến Công an huyện Long Thành làm việc theo giấy mời của cơ quan này, do liên quan đến vụ gây rối trật tự công cộng.\n\nĐến 15h, gia đình anh nhận được thông báo của cán bộ công an huyện rằng \"trong lúc lấy lời khai anh Đức bị ngất xỉu\" nên đã đưa đến Bệnh viện Đa khoa huyện Long Thành cấp cứu, sau đó chuyển lên Bệnh viện Chợ Rẫy ở TP HCM. Khoảng 21h, anh Đức tử vong do tổn thương gan, thận cấp và phần mềm đùi phải, trái. Cho rằng cái chết của anh Đức là bất thường, gia đình đã yêu cầu các cơ quan chức năng điều tra.\n\nCông an tỉnh Đồng Nai sau đó đã đình chỉ công tác đối với điều tra viên Lưu Quang Trung, yêu cầu những người liên quan giải trình về vụ việc. Ngày 5/9, Cơ quan điều tra VKSND Tối cao khởi tố vụ án Dùng nhục hình, đến nay xác định ông Trung là bị can.\n\nPhước Tuấn",
    "imageUrl": ""
  },
  {
    "title": "Chủ bị bắt vì để 2 chó becgie cắn bé gái tử vong",
    "link": "https://vnexpress.net/chu-cua-hai-con-cho-becgie-can-be-gai-tu-vong-bi-khoi-to-4819678.html",
    "description": "Vĩnh PhúcChị Phùng Thị Sơn, 37 tuổi, bị bắt do để hai con chó becgie do mình nuôi cắn tử vong bé gái 5 tuổi.",
    "timeAgo": "Chủ nhật, 24/11/2024, 08:09 (GMT+7)",
    "keywords": "Tai nạn chó cắn, chó becgie, Vĩnh Phúc, Tin nóng, Chó cắn",
    "content": "Ngày 23/11, Sơn bị Công an huyện Vĩnh Tường bắt tạm giam để điều tra tội Vô ý làm chết người theo Điều 128 Bộ luật Hình sự. Sơn cũng là người thân của bé gái, cách nhà nạn nhân chừng 50 mét.\n\nSơn khai hai con chó, một đực, một cái, được nuôi bằng gạo và cám ngô, đã tiêm phòng. Con chó cái vừa đẻ con xong. Tối 20/11, Sơn cho chó ăn rồi thả cho đi vệ sinh mà không rọ mõm.\n\nKhoảng 19h45 cùng ngày, bé gái 5 tuổi một mình chơi quanh nhà ở thôn 3, xã Vĩnh Sơn, huyện Vĩnh Tường thì bất ngờ bị hai con chó becgie nhà Sơn lao đến cắn. Được đưa đi cấp cứu ngay sau đó song do vết thương quá nặng, nạn nhân đã tử vong.\n\nTheo lãnh đạo UBND huyện Vĩnh Tường, thời gian qua liên tục tuyên truyền, khuyến cáo người dân nuôi chó phải nhốt cẩn thận, song vẫn xảy ra sự việc thương tâm như trên.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/cho-3329-1732409180.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=M06HR7qfIHYhzl-K_iseDQ"
  },
  {
    "title": "Người mẹ trẻ ném con ba tháng tuổi xuống kênh",
    "link": "https://vnexpress.net/nguoi-me-tre-nem-con-ba-thang-tuoi-xuong-kenh-4819604.html",
    "description": "An GiangLê Thị Ngọc Huyền, 19 tuổi, ở thị xã Tân Châu, khai do mâu thuẫn với chồng và ba mẹ chồng đã ném con ba tháng tuổi xuống kênh.",
    "timeAgo": "Chủ nhật, 24/11/2024, 00:00 (GMT+7)",
    "keywords": "giết người, An Giang, Tin nóng",
    "content": "Ngày 23/11, Huyền bị Công an tỉnh An Giang tạm giữ hình sự để điều tra hành vi giết người.\n\nTheo công an, sáng 22/11 mẹ chồng chăm cháu nội ngủ, giao cho Huyền trông coi để ra ngoài ăn sáng. Bà vừa đi khỏi, Huyền bế con ném xuống mương nước sau nhà.\n\nKhông thấy em bé, cả nhà hốt hoảng đi tìm. Huyền cũng giấu nhẹm việc ném con. Nghi vợ là thủ phạm, chồng Huyền đến công an xã trình báo.\n\nTại cơ quan điều tra, Huyền khai do mâu thuẫn với chồng và mẹ chồng đã trút giận vào con. Cháu bé sau đó được tìm thấy song đã tử vong.\n\nNhà chức trách đang làm rõ lời khai của nghi phạm.\n\nNgọc Tài - Tiến Tầm",
    "imageUrl": ""
  },
  {
    "title": "Bị mafia gửi đầu ngựa để trả thù như trong phim 'Bố già'",
    "link": "https://vnexpress.net/bi-mafia-gui-dau-ngua-de-tra-thu-nhu-trong-phim-bo-gia-4819597.html",
    "description": "ItalyDoanh nhân người Sicily bị mafia gửi một chiếc đầu ngựa chặt rời, hệt như cảnh trả thù nổi tiếng trong bộ phim “Bố già” của Francis Ford Coppola.",
    "timeAgo": "Chủ nhật, 24/11/2024, 00:00 (GMT+7)",
    "keywords": "Italy, mafia, xã hội đen, trả thù, Bố già, băng đảng",
    "content": "Đầu của con vật được để lại trên ghế của một chiếc máy đào đất của doanh nhân nổi tiếng ở Altofonte, gần thành phố Palermo của Sicilia, kinh doanh trong lĩnh vực nhà thầu xây dựng. Xác của một con bò đang mang thai và bê con của nó cũng được tìm thấy tại địa điểm này, Guardian đưa tin hôm 21/11.\n\nNam doanh nhân đã báo cáo vụ việc với cảnh sát, cho hay trước đó đã nhận được những lời đe dọa. Cảnh sát cho rằng ông có thể đã bị mafia nhắm tới vì từ chối trả tiền bảo kê hoặc tuân thủ các yêu cầu khác.\n\nCảnh này gợi nhớ đến khoảnh khắc trong bộ phim Bố già I, năm 1972 của Francis Ford Coppola, khi một nhà sản xuất phim thức dậy và phát hiện đầu bị cắt đứt của con ngựa thuần chủng của mình trên giường.\n\nAngela De Luca, Thị trưởng của Altofonte, cho biết cộng đồng của bà đã bị xáo trộn sâu sắc. \"Tôi đã rất kinh hoàng, tôi không thể hiểu được sự man rợ như vậy. Hành động này dường như đưa chúng ta trở lại thời trung cổ với những phương pháp không thể chấp nhận được\", bà nói.\n\nAltofonte là hòn đảo đang có hơn 20 trùm mafia đã được thả khỏi tù trong những tháng gần đây, sau khi chấp hành xong bản án.\n\nViệc gửi đầu động vật bị cắt rời hoặc cơ thể động vật bị chặt thành nhiều mảnh là một trong những chiến thuật đe dọa phổ biến nhất mà mafia ở Sicily hay sử dụng.\n\nTheo các nhà điều tra, chiến thuật này có mục đích kép là khủng bố nạn nhân và tấn công vào mối liên hệ trân trọng nhất của họ: Những loài động vật mà họ thường gắn bó sâu sắc.\n\nTháng 5 năm ngoái, đầu một con dê được thấy trước nhà một doanh nhân xây dựng ở Palermo. Năm 2023, đầu một con lợn đã treo trước cổng một đồn cảnh sát ở tỉnh Messina.\n\nNăm 2017, người dân phát hiện một con chim bị chặt đầu trước trường học ở Palermo dành riêng cho thẩm phán chống mafia huyền thoại Giovanni Falcone, người đã bị băng đảng mafia khét tiếng Cosa Nostra sát hại vào năm 1992.\n\nCác chuyên gia và chính quyền địa phương đang kêu gọi các biện pháp mạnh mẽ hơn để chống lại các băng nhóm tội phạm.\n\nHải Thư (Theo Guardian)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/a-nh-ma-n-hi-nh-2024-11-23-lu-1951-9618-1732363637.png?w=680&h=0&q=100&dpr=2&fit=crop&s=5HkGRqvsuY7uCbsD3bNGjg"
  },
  {
    "title": "Phát hiện 1.500 viên nghi thuốc lắc khi nhặt ve chai",
    "link": "https://vnexpress.net/phat-hien-1-500-vien-nghi-thuoc-lac-khi-nhat-ve-chai-4819585.html",
    "description": "Quảng NgãiKhi đang nhặt ve chai bên bờ biển, ông Nguyễn Tấn Hùng, 52 tuổi, phát hiện túi chứa những viên nén màu trắng, test nhanh dương tính chất MDMA.",
    "timeAgo": "Thứ bảy, 23/11/2024, 18:52 (GMT+7)",
    "keywords": "Quảng Ngãi, ma tuý, bờ biển, thuốc lắc, Tin nóng",
    "content": "8h ngày 23/11, ông Hùng ở thôn Lệ Thủy, xã Bình Trị, huyện Bình Sơn, thấy một túi nylon chứa nhiều viên nén hình tròn, màu trắng trôi dạt vào bờ. Nghi ngờ chất ma tuý, ông Hùng báo tin cho Đồn biên phòng Bình Thạnh.\n\nTại hiện trường, lực lượng chức năng ghi nhận túi nylon chứa khoảng 1.500 viên nén màu trắng, kích thước 0,3x0,8 cm.\n\nKiểm tra bằng phương pháp test nhanh, chất tinh thể màu trắng cho kết quả dương tính với ma túy loại MDMA (thuốc lắc) và THC (thành phần chính trong cần sa).\n\nĐồn biên phòng Bình Thạnh đang làm thủ tục trưng cầu giám định, xác minh nguồn gốc; đồng thời tổ chức lực lượng tuần tra thu gom, ngăn chặn nguồn ma tuý có thể tiếp tục trôi dạt vào bờ biển do đơn vị quản lý.\n\nTrước đó, người dân Quảng Ngãi nhiều lần phát hiện các gói ma túy dạt vào bờ biển. Đầu năm nay, 291 gói ma túy dạng bột màu trắng được người dân Phước Thiện, huyện Bình Sơn, Quảng Ngãi, liên tiếp phát hiện trên bờ biển.\n\nCuối năm 2022, 20 gói ketamin nặng 20 kg trôi dạt vào Quảng Ngãi. Cùng thời điểm, người dân Quảng Trị, Quảng Nam cũng nhặt được nhiều gói ma túy tương tự. Cơ quan chức năng nhận định đây là ma túy vận chuyển và giao nhận bất thành trong các đường dây buôn bán ma túy xuyên quốc gia qua đường hàng hải.\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/phat-hien-ma-tuy-5695-1732359199.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QwW8Ezyy-R4_SKbCIEzHsA"
  },
  {
    "title": "Khởi tố vụ án va chạm khiến tàu cá 14 thuyền viên bị chìm ở Côn Đảo",
    "link": "https://vnexpress.net/khoi-to-vu-an-va-cham-khien-tau-cho-14-nguoi-bi-chim-o-con-dao-4819580.html",
    "description": "Bà Rịa - Vũng TàuCơ quan điều tra xác định có dấu hiệu tội phạm trong vụ va chạm giữa tàu hàng nước ngoài với tàu cá trên biển Côn Đảo khiến một ngư dân tử vong, một người mất tích.",
    "timeAgo": "Thứ bảy, 23/11/2024, 17:42 (GMT+7)",
    "keywords": "Bà Rịa - Vũng Tàu, tàu chìm, tai nạn hàng hải, Tin nóng",
    "content": "Cơ quan An ninh điều tra Công an tỉnh Bà Rịa - Vũng Tàu vừa khởi tố vụ án Điều khiển phương tiện hàng hải vi phạm quy định về hàng hải của nước Cộng hòa xã hội chủ nghĩa Việt Nam, theo Điều 284 Bộ luật Hình sự.\n\nChiều 19/9, tàu cá do ông Phạm Văn Tốt, ngụ Kiên Giang, làm thuyền trưởng đang đánh bắt tại khu vực cách Côn Đảo khoảng 22 hải lý (gần 40 km) đã xảy ra va chạm với tàu hàng Transformer OI (treo cờ Panama) dẫn đến bị chìm.\n\nToàn bộ 14 thuyền viên trên tàu cá bị rơi xuống biển. Tối cùng ngày, hai tàu cá của ngư dân đánh bắt gần đó cứu được 12 người, riêng thuyền viên Nguyễn Văn Lụa (50 tuổi) và Lê Văn Út (41 tuổi) mất tích.\n\nTrưa 22/9, lực lượng tìm kiếm vớt được thi thể anh Út trôi dạt trên biển. Ông Lụa đến nay chưa tìm thấy.\n\nCơ quan chức năng đã khám nghiệm phương tiện, thu giữ thiết bị giám sát, hộp đen của hai tàu để tiến hành giám định.\n\nTrường Hà",
    "imageUrl": ""
  },
  {
    "title": "Nam sinh hai lần cướp ôtô, đánh chết cụ ông trong lúc chạy trốn",
    "link": "https://vnexpress.net/nam-sinh-hai-lan-cuop-oto-danh-chet-cu-ong-trong-luc-chay-tron-4819481.html",
    "description": "Sinh viên Ma Vũ Duy trộm ôtô của nữ giảng viên ở Thái Nguyên, lái xe rời trường về Hà Nội rồi tiếp tục cướp một xe khác ở ven đường, hại chết cụ ông trên đường bỏ chạy.",
    "timeAgo": "Thứ bảy, 23/11/2024, 11:40 (GMT+7)",
    "keywords": "cướp ôtô, giết người, Tin nóng",
    "content": "Ngày 23/11, Công an thành phố Hà Nội cho biết Duy đã bị Công an huyện Sóc Sơn bắt về hành vi Giết người, Cướp tài sản.\n\nDuy là sinh viên Khoa Chăn nuôi thú y, Đại học Nông Lâm Thái Nguyên.\n\nTheo cảnh sát, tối 19/11, Duy sử dụng ma túy tại Thái Nguyên. Khoảng 8h sáng hôm sau, anh ta trộm chiếc Honda Lead của người đàn ông để ở hầm chui tại xã Quyết Thắng, thành phố Thái Nguyên.\n\nNam sinh 20 tuổi sau đó để xe máy trước khu vực giảng đường D, trường Đại học Nông Lâm Thái Nguyên. Tại đây, Duy vào phòng chờ của giáo viên lấy trộm chìa khóa để đánh cắp ôtô của một nữ giảng viên.\n\nLái xe rời trường, Duy đến xã Đông Hội, huyện Đông Anh thì bỏ lại ôtô, bắt taxi đi sân bay Nội Bài. Khoảng 15h30 ngày 20/11, khi đến gần sân bay, Duy đi bộ trên đường gom Võ Nguyên Giáp.\n\nPhát hiện một chiếc ôtô khác đang đỗ ven đường, Duy dùng gạch đập vỡ cửa kính để đi vào trong. Do chìa khóa vẫn cắm ở ổ, nam sinh nổ máy, chạy xe dọc đường gom Võ Nguyên Giáp hướng vào trung tâm Hà Nội.\n\nChủ xe lúc đó đang ngồi uống nước bên vệ đường thấy vậy liền chạy bộ đuổi theo, tri hô. Duy vẫn phóng bỏ đi. Thấy vậy, một người đàn ông lái xe máy chạy theo chặn ngang đầu thì bị Duy đâm thẳng khiến ngã ra đường. Chiếc ôtô sau đó lao lên vỉa hè, đâm vào cột điện và bẹp rúm phần đầu.\n\nÔtô bị hư hỏng không di chuyển được, Duy chạy bộ vào nhà cụ ông 71 tuổi ở thôn Thái Phù, xã Mai Đình, huyện Sóc Sơn. Tại đây, Duy lấy xẻng vụt liên tiếp khiến cụ ông tử vong.\n\nNghi phạm khi chạy sang căn nhà bên cạnh đã bị người dân vây bắt, giao cho công an. Xét nghiệm nhanh lúc đó, cảnh sát xác định Duy có phản ứng dương tính với ma túy.\n\nMột người dân chứng kiến sự việc cho hay khi cướp xe trên đường Võ Nguyên Giáp, Duy trong trạng thái không mặc quần áo. Nhiều người đuổi theo, hô hoán yêu cầu dừng lại song Duy \"không thay đổi sắc mặt\", không nói mà cứ thế bỏ đi.\n\n\"Khi ôtô lao lên vỉa hè đâm vào cột điện anh ta mới dừng lại, đi chân đất tiếp tục bỏ chạy vào nhà dân gần đó và gây án\", nhân chứng kể.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/duy-1732334393-7993-1732335010.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NCMDTJktBfb2xhbrsd3WIg"
  }
]