[
  {
    "title": "Xe chở người 4 bánh bị cấm phát thải từ 2026 tại Việt Nam",
    "link": "https://vnexpress.net/xe-cho-nguoi-4-banh-bi-cam-phat-thai-tu-2026-tai-viet-nam-4818674.html",
    "description": "Xe chở người, chở hàng bốn bánh có gắn động cơ nhập khẩu, sản xuất, lắp ráp trong nước đều phải là loại không phát thải từ 2026.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:23 (GMT+7)",
    "keywords": "xe không phát thải, ôtô gắn động cơ, tiêu chuẩn khí thải ôtô, Tin nóng",
    "content": "Theo Quyết định 19/2024 của Thủ tướng Chính phủ vừa ban hành, mức tiêu chuẩn khí thải bằng 0 sẽ được áp dụng đầu tiên tại Việt Nam từ 1/1/2026 đối với một số loại phương tiện bao gồm: xe chở người hoặc chở hàng bốn bánh có gắn động cơ nhập khẩu hoặc sản xuất, lắp ráp trong nước, loại mới hay đã qua sử dụng và môtô ba bánh, xe gắn máy ba bánh nhập khẩu mới và sản xuất, lắp ráp trong nước.\n\nThông tin này sau đó khiến nhiều người dùng xe lo ngại vì cho rằng ôtô con thuộc nhóm \"xe chở người 4 bánh\". Tuy vậy, theo Bộ GTVT, cụ thể trong các thông tư quy định điều khiển \"xe chở người 4 bánh gắn động cơ\", loại phương tiện này không phải ôtô con như nhiều người hiểu.\n\nCụ thể, xe chở người 4 bánh gắn động cơ là phương tiện giao thông cơ giới đường bộ chạy bằng động cơ, kết cấu chở người, hai trục và ít nhất bốn bánh xe. Xe có vận tốc thiết kế không quá 30 km/h, không quá 15 chỗ (kể cả chỗ ngồi của người lái).\n\nNhư vậy với định nghĩa này, loại xe thường gặp là những mẫu xe chở người trong các khu du lịch, sân golf, resort... Trước đây, nhiều đơn vị kinh doanh sử dụng xe xăng, nhưng hầu hết hiện nay đã chuyển sang dùng xe điện hoặc khí gas vì êm, tiết kiệm chi phí vận hành và bảo dưỡng. Vì vậy, quy định này không ảnh hưởng tới người dùng ôtô con và thực tế cũng không ảnh hưởng nhiều tới các đơn vị kinh doanh.\n\nTrong khi đó, xe chở hàng có gắn động cơ là phương tiện giao thông chạy bằng động cơ, có hai trục, bốn bánh xe, phần động cơ và thùng hàng lắp trên cùng một xát xi (tương tự ôtô tải có tải trọng dưới 3.500 kg).\n\nLoại xe này sử dụng động cơ xăng, có công suất động cơ không quá 15 kW (20 mã lực), tốc độ thiết kế không quá 60 km/h và khối lượng bản thân không lớn hơn 550 kg.\n\nXe chở hàng bốn bánh được Chính phủ thí điểm sử dụng từ 2009 sau khi cấm lưu hành các loại xe 3, 4 bánh tự chế. Loại xe này đăng ký, cấp bảng số mang hiệu TD và lưu thông ở làn đường 2-3 bánh.\n\nNgoài hai loại xe kể trên, Chính phủ cũng đưa ra lộ trình áp dụng mức tiêu chuẩn khí thải cho nhiều dòng xe khác. Cụ thể như bảng dưới đây.\n\nSo với quy định trước đây, mức tiêu chuẩn khí thải áp dụng cho ôtô nhập khẩu hoặc sản xuất nội địa cả mới lẫn cũ đều giữ nguyên. Trong khi xe gắn máy hay môtô dần áp dụng mức tiêu chuẩn khí thải cao hơn.\n\nMức tiêu chuẩn khí thải (Mức 2, Mức 3, Mức 4 và Mức 5) đối với xe nhập khẩu mới và sản xuất, lắp ráp quy định tại Quyết định này là các mức tiêu chuẩn khí thải tương ứng với Euro 2, Euro 3, Euro 4 và Euro 5 của Ủy ban kinh tế châu Âu của Liên Hợp quốc (UNECE) và Chỉ thị của Liên minh Châu Âu (EC) về phê duyệt kiểu loại xe cơ giới.\n\nPhạm Trung",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/z5340032965097-c7761f0183403e7-5209-8461-1732166555.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jhCkMR2jcInmMnbsyR5DcQ"
  },
  {
    "title": "Vespa 946 bản Rồng hạ 'sốt', giảm 200 triệu đồng",
    "link": "https://vnexpress.net/vespa-946-ban-rong-ha-sot-giam-200-trieu-dong-4818593.html",
    "description": "Mẫu xe ga bản đặc biệt dành cho năm Giáp Thìn 2024 từng bán \"qua tay\" khoảng 700-800 triệu, nay giảm xuống khoảng 550-570 triệu đồng.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:00 (GMT+7)",
    "keywords": "Vespa 946 Dragon, Vespa, xe ga",
    "content": "Tại các đại lý chính hãng, Vespa 946 Dragon giá 455 triệu đồng hết hàng từ lâu. Hãng xe Italy không tiết lộ số nhập 946 Dragon về nước. Khách có nhu cầu hiện chỉ có thể sở hữu xe bằng cách mua lại của chủ trước hoặc từ các đơn vị kinh doanh tư nhân.\n\nHồi tháng 3, một số mẫu Vespa 946 Dragon nhập không chính hãng được rao bán với giá khoảng hơn 700 triệu đồng, có lúc lên 800 triệu đồng vì nguồn cung ít. Sau khoảng nửa năm, cơn \"sốt\" 946 Dragon hạ nhiệt. Giá xe tại một số cửa hàng tư nhân còn hàng khoảng 550-570 triệu đồng, tức giảm khoảng 200 triệu đồng so với giai đoạn trước đó. So với giá chính hãng, bản tư nhân cao hơn khoảng 100 triệu đồng.\n\nTheo một chủ showroom tư nhân còn dòng Vespa 946 Dragon, giá xe theo sự điều tiết của thị trường. \"Xe này chủ yếu cho những người có tài chính mạnh, ưa thích sưu tầm, khi nhu cầu vơi bớt thì giá xe cũng giảm theo\", ông này cho biết.\n\nGiống những bản đặc biệt của dòng 946 như Dior hay 10 Anniversario, phiên bản Dragon thu hút một nhóm khách cá nhân nhỏ có sở thích sưu tầm. Một số cửa hàng tư nhân hoặc tự nhập hoặc mua từ chính hãng để bán lại kiếm lời.\n\nTùy theo mức độ quan tâm của thị trường, giá xe tư nhân chênh lệch với bản chính hãng có thể lên đến hàng trăm triệu đồng. Năm 2022, chiếc Vespa 946 Christian Dior bị đẩy giá lên mức 1,6 tỷ đồng tại các đại lý chính hãng lẫn tư nhân. Trong khi giá xe ban đầu chỉ ở mức khoảng 700 triệu đồng.\n\nVespa ra mắt mẫu 946 Dragon vào đầu 2024 tại một sự kiện tại Hong Kong nhằm chào đón Tết Nguyên đán Giáp Thìn ở một số nước châu Á. Linh vật của năm này là con Rồng.\n\nBản giới hạn 946 Dragon của Vepsa mang dàn áo màu vàng ánh kim, trang trí họa tiết Rồng màu xanh ngọc lục bảo vẽ tay, từ yếm cho đến đuôi. Cặp vành đa chấu, gương chiếu hậu và tay dắt sơn cùng màu thân xe. Xe trang bị hệ thống đèn chiếu sáng LED, từ đèn pha, đèn xi-nhan cho đến đèn hậu. Cụm đồng hồ LCD.\n\nMẫu xe đặc biệt của dòng 946 sử dụng khung liền khối bằng thép với các bộ phận bằng nhôm, như: vành, tay lái, ốp hông, chắn bùn trước, đỡ gương và đỡ yên. Trang bị an toàn của xe có phanh đĩa trên cả hai bánh, đường kính 220 mm. Bánh trước tích hợp phanh ABS và hệ thống kiểm soát lực kéo điện tử ASR. Vespa cung cấp hai lựa chọn động cơ, gồm 125 và 150 phân khối.\n\n2024 đánh dấu năm thứ hai liên tiếp Vespa giới thiệu phiên bản đặc biệt lấy cảm hứng từ một trong 12 con giáp đại diện cho năm Âm lịch của một số quốc gia châu Á. Năm 2023, hãng có chiếc 946 10 Anniversario ra mắt tại Trung Quốc. Bản này chào đón năm Quý Mão với 1.000 xe sản xuất giới hạn. Trong khi bản 946 Dragon giới hạn sản xuất 1.888 chiếc trên toàn cầu.\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "BYD Tang mở bán tại Việt Nam, giá 1,569 tỷ đồng",
    "link": "https://vnexpress.net/byd-tang-mo-ban-tai-viet-nam-gia-1-569-ty-dong-4818586.html",
    "description": "Mẫu BYD Tang chỉ bán một phiên bản 7 chỗ tại thị trường Việt, 2 môtơ, 509 mã lực, dẫn động 4 bánh, tầm hoạt động 521 km.",
    "timeAgo": "Thứ năm, 21/11/2024, 11:10 (GMT+7)",
    "keywords": "BYD, BYD Tang, xe điện, xe thuần điện, xe điện Trung Quốc, Tin nóng",
    "content": "Theo xác nhận của nhân viên bán hàng tại một đại lý BYD ở TP. HCM, mẫu SUV thuần điện cỡ D Tang đã về showroom và sẵn sàng mở bán, với mức giá là 1,569 tỷ đồng. Ngoài ra, nếu đăng ký xe tại TP. HCM, khách hàng phải trả thêm khoảng 27 triệu đồng phí đăng ký xe, tức mức giá lăn bánh của mẫu xe nhập khẩu từ Trung Quốc này rơi vào khoảng 1,6 tỷ đồng.\n\nBYD Tang nằm ở phân khúc xe gầm cao cỡ D, cạnh tranh các đối thủ chạy xăng như Hyundai Santa Fe (1,069-1,365 tỷ đồng), Ford Everest (1,099-1,545 tỷ đồng), Toyota Fortuner (1,055-1,362 tỷ đồng). Trong phân khúc có hai mẫu xe điện khác là VF 8 (1,079 tỷ - 1,569 tỷ đồng) và Ioniq 5 (1,3-1,45 tỷ). Xe bán tại Việt Nam thuộc thế hệ thứ hai, dùng kết cấu khung gầm liền unibody, treo trước MacPherson và treo sau đa liên kết ở tất cả các phiên bản.\n\nXe có hai môtơ điện ở cầu trước và sau. Môtơ cầu trước cho công suất 180 kW (241 mã lực), môtơ cầu sau là 200 kW (268 mã lực). Tổng cộng, mẫu xe này sở hữu công suất 380 kW (509 mã lực), dẫn động 4 bánh, mô-men xoắn 700 Nm. Khối pin có dung lượng 108,8 kWh, tầm hoạt động 635 km (chuẩn CLTC Trung Quốc), hoặc 521 km (chuẩn WLTP quốc tế), có công nghệ sạc nhanh 30-80% trong 30 phút.\n\nXe trang bị màn hình giải trí cảm ứng trung tâm 12,3 inch, điều hòa tự động 3 vùng, đèn trang trí nội thất 31 màu, cửa chỉnh điện một chạm, chống kẹt. Xe bán ra tại thị trường Việt Nam chỉ có duy nhất cấu hình 7 chỗ, ba tùy chọn màu ngoại thất là đen, trắng, xám.\n\nTheo xác nhận của hãng BYD và nhân viên bán hàng, Tang vẫn giữ nguyên tên gọi khi bán ra, lý do vì đây là tên quốc tế của sản phẩm, và quy trình đổi tên sản phẩm sẽ tốn nhiều thời gian, thủ tục pháp lý. Trước đó, đại diện BYD lý giải việc đổi tên sẽ tốn nửa năm để thực hiện, trong khi hãng muốn khách Việt trải nghiệm sản phẩm sớm nhất có thể.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/tang2024-driving-01-m-17321573-5109-4180-1732157397.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=32-nGrhNCII0MAUbtryjNw"
  },
  {
    "title": "Toyota ra mắt xe điện mới bZ7",
    "link": "https://vnexpress.net/toyota-ra-mat-xe-dien-moi-bz7-4818505.html",
    "description": "Trung QuốcToyota thêm sản phẩm mới vào danh mục xe điện với mẫu bZ7 thuộc phân khúc sedan cỡ C nhưng mới chỉ ở dạng concept.",
    "timeAgo": "Thứ năm, 21/11/2024, 10:03 (GMT+7)",
    "keywords": "Trung Quốc, Toyota, xe điện, bZ7",
    "content": "Chiếc sedan cỡ C thuần điện dự kiến ra mắt dưới dạng sản phẩm thương mại vào 2025. bZ7 sẽ cạnh tranh với các đối thủ như Xiaomi SU7, BYD Han, và Luxeed S7.\n\nChưa rõ bZ7 chỉ dành riêng cho thị trường Trung Quốc hay sẽ bán ở những thị trường khác trên thế giới. Hiện tại, bên ngoài Trung Quốc, Toyota chỉ có một mẫu xe hoàn toàn chạy bằng điện là bZ4X, nhưng tại Trung Quốc, dòng bZ đang phát triển nhanh chóng, khởi đầu với chiếc sedan bZ3.\n\nThiết kế ngoại hình của bZ7 trông giống mẫu Comfortable Space Concept đã ra mắt tại Triển lãm Ôtô Quảng Châu 2024. Xe sẽ được sản xuất bởi liên doanh GAC Toyota.\n\nbZ7 có hình dáng coupe thanh thoát. Thiết kế mặt lưới tản nhiệt bịt kín với dải đèn xuyên suốt. Phong cách này lặp lại ở phần đuôi xe với hệ thống đèn hậu nối liền.\n\nỞ Toyota, mẫu xe này được biết đến với tên gọi dự án 630D. Tháng 5 vừa qua, tập đoàn GAC đã thông qua đề xuất về dự án 630D của GAC Toyota với tổng vốn đầu tư 1,588 tỷ nhân dân tệ (218 triệu USD). Theo kế hoạch trước đó, GAC Toyota dự định ra mắt một mẫu sedan thuần điện cỡ trung/cỡ lớn trong năm nay mang tên Comfortable Space. Nhiều người cho rằng bZ7, Comfortable Space và dự án 630D là một xe.\n\nHiện tại, liên doanh GAC Toyota đang bán các mẫu bZ3X và bZ4X (bán dưới tên Bozhi 4X). Trong khi đó, liên doanh FAW Toyota có các mẫu xe bZ3 và bZ4X. Mẫu bZ3C sẽ tham gia vào dòng sản phẩm của FAW trong vài tháng tới sau khi đã xuất hiện trong danh sách của Bộ Công nghiệp và Công nghệ thông tin (MIIT) vào tháng 9 vừa qua. Dù mẫu bZ3X đã xuất hiện trên trang web của GAC Toyota, lịch giao xe chỉ bắt đầu từ tháng 3/2025.\n\nCác mẫu bZ3X và bZ3C đều ra mắt tại Triển lãm Ôtô Bắc Kinh đầu năm nay và tiếp nối từ những ý tưởng được trình diễn tại Triển lãm Thượng Hải 2023. Theo khung thời gian này, bZ7 dự kiến được bán ra vào mùa hè 2025.\n\nTừ dòng sedan bZ3, các sản phẩm thuần điện của Toyota tại Trung Quốc phụ thuộc nhiều vào công nghệ của BYD cho hệ truyền động, gồm cả pin lưỡi dao (blade battery) và môtơ điện của BYD. Điều này cũng áp dụng cho mẫu bZ3C và có khả năng bZ7 cũng sẽ như vậy.\n\nMỹ Anh (theo CarNewsChina)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Toyota-bZ7-1-1984-1732153834.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UiwBNsenGSNy3zCj2vJjMw"
  },
  {
    "title": "Vượt ở khúc cua, xe tải ép ôtô đi đúng chiều trượt xuống rãnh",
    "link": "https://vnexpress.net/vuot-o-khuc-cua-xe-tai-ep-oto-di-dung-chieu-truot-xuong-ranh-4818592.html",
    "description": "Hòa BìnhXe tải lấn làn vượt qua một xe tải khác khiến ôtô đi đúng chiều lao khỏi đường, hôm 20/11 tại quốc lộ 6, Mai Châu.",
    "timeAgo": "Thứ năm, 21/11/2024, 14:15 (GMT+7)",
    "keywords": "Hòa Bình, tình huống giao thông",
    "content": "Tình huống giao thông: Tại khúc cua, một xe tải lớn đang di chuyển, bất ngờ một xe tải khác lấn làn vượt lên ngay khi ôtô có gắn camera hành trình đi tới. Quá bất ngờ, tài xế ở hướng đúng chiều đánh lái tránh, lao sang vệ đường, lọt một bên bánh xe xuống rãnh. Chiếc xe vượt ẩu tiếp tục phóng đi.\n\nKỹ năng lái xe: Các phương tiện tuyệt đối không lấn làn để vượt ở khúc cua, gây nguy hiểm cho các phương tiện khác như tình huống trong video.\n\nXử phạt: Theo Nghị định 100/2019 về xử phạt vi phạm giao thông, mức phạt với tài xế xe tải là 3-5 triệu, đồng thời bị tước bằng 2-4 tháng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "SUV điện Hyundai Ioniq 9 ra mắt",
    "link": "https://vnexpress.net/suv-dien-hyundai-ioniq-9-ra-mat-4818516.html",
    "description": "SUV điện trang bị pin 110,3 kWh với ba cấu hình khác nhau, hỗ trợ sạc nhanh 10-80% trong 24 phút, tăng tốc 0-100 km/h trong 5,2 giây.",
    "timeAgo": "Thứ năm, 21/11/2024, 11:33 (GMT+7)",
    "keywords": "SUV, Hyundai Ioniq 9, Hyundai, Ioniq",
    "content": "Thương hiệu xe hơi Hàn Quốc Hyundai giới thiệu Ioniq 9, mẫu SUV điện ba hàng ghế đầu tiên của hãng. Ioniq 9 bổ sung vào dòng sản phẩm xe điện Ioniq, bên cạnh Ioniq 5 (crossover) và Ioniq 6 (sedan).\n\nIoniq 9 tương đương với người anh em Kia EV9. Xe phát triển dựa trên nền tảng E-GMP. Ioniq 9 cung cấp ba phiên bản cấu hình khác nhau, gồm Long Range RWD, Long Range AWD và Performance.\n\nTất cả các bản của Ioniq 9 đều sử dụng gói pin 110,3 kWh. Bản tiêu chuẩn Long Range RWD lắp một môtơ điện ở cầu sau, công suất 214 mã lực, mô-men xoắn 350 Nm và phạm vi hoạt động 620 km. Trong khi bản Long Range AWD bổ sung thêm môtơ điện ở cầu trước công suất 94 mã lực, mô-men xoắn 255 Nm.\n\nBản cao cấp nhất Performance sở hữu cặp môtơ điện công suất 214 mã lực ở cầu trước và cầu sau. Thời gian tăng tốc từ 0-100 km/h trong 5,2 giây, trong khi bản Long Range AWD cần 6,7 giây và Long Range RWD mất 9,4 giây. Cả ba bản đều có tốc độ tối đa 200 km/h.\n\nCả ba đều hỗ trợ sạc nhanh DC 350 kW với thời gian sạc 10-80% trong 24 phút.\n\nMẫu SUV điện mới Ioniq 9 thừa hưởng nhiều chi tiết thiết kế từ bản Seven Concept. Xe trang bị đèn ma trận Parametric Pixel giống các mẫu Ioniq khác. Hệ số cản gió của Ioniq 9 chỉ 0,259 Cd dù kích thước lớn với tùy chọn gương hậu kỹ thuật số.\n\nIoniq 9 cũng là mẫu xe đầu tiên của Hyundai loại bỏ ăng-ten trên nóc xe và thay vào đó sử dụng kính chắn gió cho GPS và radio vệ tinh. Mẫu SUV điện ba hàng ghế có các lựa chọn vành 19, 20 hoặc 21 inch và ngoại thất có tới 16 màu.\n\nChiều dài cơ sở của Ioniq 9 là 3.130 mm. Xe sử dụng nhiều vật liệu tái chế, thân thiện môi trường. Vô-lăng tương tự Santa Fe thế hệ mới và bao gồm đèn LED màu xanh lá cây để người lái có thể theo dõi lượng pin còn lại.\n\nMột màn hình cong chứa hai màn hình 12,3 inch, một cho bảng đồng hồ và một cho giải trí. Hệ thống âm thanh 9 loa tiêu chuẩn và bản cao với 14 loa Bose. Nội thất tùy chọn cấu hình 6 hoặc 7 chỗ và hàng ghế thứ hai có chức năng xoay, giống như EV9.\n\nIoniq 9 trang bị bộ tính năng an toàn mới nhất của Hyundai là tiêu chuẩn, như hỗ trợ tránh va chạm trước thế hệ 2, hỗ trợ giữ làn, hỗ trợ tránh va chạm điểm mù, cảnh báo thoát hiểm an toàn, hỗ trợ tránh va chạm phương tiện cắt ngang phía sau, đèn pha thích ứng, 10 túi khí.\n\nTheo kế hoạch, Hyundai Ioniq 9 sẽ ra mắt đầu tiên ở Hàn Quốc và Mỹ vào nửa đầu năm 2025, sau đó đến các thị trường khác vào cuối năm. Giá và thông số chi tiết công bố gần thời điểm ra mắt.\n\nMinh Vũ",
    "imageUrl": ""
  },
  {
    "title": "Nắp ca-pô tự mở để giảm chấn thương cho người đi bộ",
    "link": "https://vnexpress.net/nap-ca-po-tu-mo-de-giam-chan-thuong-cho-nguoi-di-bo-4818341.html",
    "description": "Nhiều mẫu xe thuộc các thương hiệu ôtô khác nhau có công nghệ nắp ca-pô chủ động, tự mở hé trước khi xảy ra va chạm với người đi bộ.",
    "timeAgo": "Thứ năm, 21/11/2024, 07:00 (GMT+7)",
    "keywords": "Volkswagen, Hyundai, mở nắp ca-pô, người đi bộ",
    "content": "Công nghệ nắp ca-pô chủ động (active hood) bắt đầu được các hãng xe áp dụng từ đầu những năm 2010. Tính năng này có trên sản phẩm của nhiều thương hiệu khác nhau, từ phổ thông đến hạng sang, như Kia, Hyundai, Nissan, Toyota, Audi, BMW, Mercedes, hay Land Rover.\n\nNắp ca-pô chủ động ra đời với mục đích giảm thiểu chấn thương khi ôtô va chạm với người đi bộ. Hệ thống gồm loạt cảm biến phía đầu xe kết hợp với hệ thống phanh khẩn cấp tự động. Khi phát hiện va chạm sắp xảy ra, phần nắp ca-pô giáp với kính chắn gió hoặc phía sát lưới tản nhiệt, hoặc cả hai phía, sẽ bung ra với khoảng cách vài centimet trước khi xe dừng lại.\n\nKhoảng cách được tạo ra giống như một tấm đệm hấp thu xung lực, giảm tác động khi người đi bộ, đặc biệt là phần đầu, đập vào nắp ca-pô. Video dưới đây của Hyundai có thể giải thích điều này:\n\nTuy nhiên, thông thường, sau khi nắp ca-pô tự mở, tài xế sẽ phải xuống và đóng lại nắp ca-pô, hoặc phải đưa xe đến các trung tâm dịch vụ thiết lập lại hoặc sửa chữa nếu va chạm mạnh dẫn đến những sai lệch trong hệ thống.\n\nMới đây, hãng Đức Volkswagen giới thiệu công nghệ mới áp dụng trên mẫu xe điện ID.7, với nắp ca-pô tự đóng lại sau khi cảm biến phát hiện đã hết nguy hiểm.\n\nTuy nhiên, tính năng tự động mở và đóng nắp ca-pô của ID.7 chưa có trên thị trường. Theo hãng Đức, tính năng này sẽ ra mắt trên sản phẩm thương mại trong tương lai.\n\nMỹ Anh (theo InsideEVs)",
    "imageUrl": ""
  },
  {
    "title": "Nhà di động giá gần nửa tỷ đồng trên xe bán tải",
    "link": "https://vnexpress.net/nha-di-dong-gia-gan-nua-ty-dong-tren-xe-ban-tai-4818429.html",
    "description": "Hà NộiMẫu nhà di động trên xe bán tải đủ công năng, có thể tháo rời được phát triển với vật liệu bằng nhôm hàng không.",
    "timeAgo": "Thứ năm, 21/11/2024, 06:00 (GMT+7)",
    "keywords": "Hà Nội, nhà di động, xe bán tải, motohome, du lịch",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "CFMoto Papio XO Racer - môtô mini cho giới trẻ",
    "link": "https://vnexpress.net/cfmoto-papio-xo-racer-moto-mini-cho-gioi-tre-4818358.html",
    "description": "Mẫu xe côn tay cỡ nhỏ thiết kế phong cách cafe racer, nhập Trung Quốc, động cơ 125 phân khối, lần đầu tiên về Việt Nam.",
    "timeAgo": "Thứ năm, 21/11/2024, 05:00 (GMT+7)",
    "keywords": "CFMoto Papio XO Racer, CFMoto, xe Trung Quốc",
    "content": "Nhà phân phối thương hiệu môtô Trung Quốc, CFMoto vừa đưa về Việt Nam mẫu Papio XO Racer đời 2024. Đây là lần đầu tiên mẫu xe này xuất hiện ở thị trường trong nước, hướng đến giới trẻ.\n\nVề kích thước, CFMoto có chiều dài x rộng x cao lần lượt 1.750 x 700 x 975 mm, chiều dài cơ sở 1.214 mm. Những thông số này nhỉnh hơn đôi chút các đối thủ trong phân khúc như Honda MSX 125, Kawasaki Z125 Pro.\n\nThiết kế của CFMoto Papio Racer cá tính, không dành cho số đông. Hơi hướng cafe racer của xe có ở cặp gương gù, yên solo, tay lái đặt ngang và thấp hơn bản thường từng xuất hiện ở Việt Nam trước đó.\n\nHãng Trung Quốc cung cấp màn hình LED dạng tùy chọn để lắp thêm cho phần quây gió phía trước. Bằng một ứng dụng kết nối với điện thoại, người dùng có thể tùy chỉnh nhiều kiểu hiển thị về hình ảnh, màu sắc trên màn hình này, tạo sự tinh nghịch cho Papio XO Racer, đặc biệt vào ban đêm.\n\nMẫu xe của CFMoto sở hữu cặp đèn pha LED cách điệu hai chữ XO trong tên gọi. Đèn hậu cũng loại LED, ống xả nằm liền ngay dưới đuôi xe.\n\nLà một mẫu xe cỡ nhỏ nhưng Papio X0 Racer có nhiều trang bị tương tự môtô phân khối lớn. Ví dụ như cặp phuộc trước hành trình ngược, phuộc sau lò xo trụ đơn, phanh đĩa đơn kèm công nghệ chống bó cứng phanh ABS ở cả hai bánh.\n\nNhững trang bị tiêu chuẩn khác trên xe như màn hình tốc độ dạng tròn kích thước 3 inch, bình xăng dung tích 7 lít. Vành xe 12 inch dạng đúc, kích thước 120/70 bánh trước và 130/70 bánh sau. Trọng lượng xe khá nhẹ, ở mức 114 kg.\n\nCFMoto Papio XO Racer trang bị động cơ 125 phân khối, công suất 9,38 mã lực, mô-men xoắn 9,41 Nm. Hộp số loại côn tay 6 cấp.\n\nPhân khúc minibike động cơ 125 phân khối tại Việt Nam kén người chơi bởi giá xe cao, thiết kế thể thao khó phù hợp số đông. Trước đây, mẫu Honda MSX bán chính hãng có giá hơn 50 triệu, trong khi xe nhập tư nhân khoảng 80-100 triệu đồng.\n\nĐơn vị phân phối CFMoto cho biết Papio XO Racer chủ yếu là lựa chọn của những người trẻ đã có xe máy, muốn mua thêm để trải nghiệm, thể hiện cá tính. Thương hiệu mới, nhu cầu thấp của thị trường ở dòng sản phẩm này nói chung khó để Papio XO Racer đạt doanh số cao.\n\nHiện đơn vị phân phối chưa công bố giá bán của CFMoto Papio XO Racer 125. Giá của bản thường (kiểu nakedbike) về Việt Nam trước đó là hơn 70 triệu đồng.\n\nPhạm Trung",
    "imageUrl": ""
  },
  {
    "title": "Yếu tố hút người dùng của xe máy SYM 50cc",
    "link": "https://vnexpress.net/yeu-to-hut-nguoi-dung-cua-xe-may-sym-50cc-4818762.html",
    "description": "Các mẫu xe 50 phân khối của SYM không cần sử dụng bằng lái, thiết kế thời trang, nhiều màu sắc, hướng đến các em học sinh cấp ba từ 16 tuổi trở lên.",
    "timeAgo": "Thứ năm, 21/11/2024, 16:00 (GMT+7)",
    "keywords": "SYM Việt Nam, xe 50 cc, SYM Priti 50",
    "content": "Khác với xe đạp hay xe đạp điện, xe máy 50 phân khối có những ưu điểm đáng kể cho nhóm người dùng là học sinh cấp ba, đủ 16 tuổi trở lên và không yêu cầu bằng lái. Đây là những lý do SYM ra mắt nhiều dòng xe 50 phân khối với nhiều tùy chọn kiểu dáng, màu sắc và cá tính, nhằm chinh phục những người dùng trẻ.\n\nHiện, hãng bán ra 8 dòng xe 50 phân khối, từ xe số như Elegant 50, Galaxy 50, Angela 50, đến xe tay ga như Elite 50, Passing 50, Shark 50, Attila 50, Passing 50 và Priti 50. Đại diện hãng này cho biết, các dòng xe được thiết kế giúp học sinh dễ dàng kiểm soát tốc độ, khung sườn chắc chắn, đèn chiếu sáng an toàn và các tiện ích hiện đại.\n\n\"Đối với các bạn học sinh, ngoài yếu tố an toàn, kiểu dáng và thiết kế là yếu tố được các em quan tâm. Bởi chiếc xe giống như món phụ kiện, người bạn đồng hành giúp bạn trẻ thể hiện một phần phong cách, cá tính. Chiếc xe hợp gu sẽ giúp các em tự tin khi lái xe\", đại diện SYM nói.\n\nTrong các dòng xe 50 phân khối, SYM thiết kế Priti 50 theo phong cách tối giản, Elegant 50 mang cá tính thể thao, Attila 50 nhẹ nhàng... nhằm phù hợp đa dạng sở thích người dùng. Điểm chung của các mẫu xe này là sự linh hoạt, dễ sử dụng và trọng lượng nhẹ. Các mẫu xe có cốp chứa đồ dùng, sách vở, tài liệu... Attila 50 và Elegant 50 có đèn chiếu sáng halogen. Đèn báo rẽ dạng LED trên Galaxy 50. Priti 50 có cổng sạc điện thoại, sàn để chân rộng, móc treo đồ, hộc chứa đồ tiện lợi...\n\nDòng xe 50 phân khối của SYM cũng lợi thế ở mức tiêu hao nhiên liệu. Với Priti 50, mức tiêu hao nhiên liệu 1,81 lít/ 100 km, Elite 50 1,88 lít/ 100 km hay dòng xe Passing 50 tiêu thụ 2,03 lít/ 100 km.\n\nCác dòng xe SYM đều được bảo hành chính hãng, bảo dưỡng xe tại hệ thống đại lý của hãng. Giá các dòng xe 50 phân khối được hãng niêm yết từ 16,7 triệu đến 26,7 triệu đồng.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/1-3915-1732177773.png?w=680&h=0&q=100&dpr=2&fit=crop&s=NhZqr4dPCeB87gG6bJ6afA"
  },
  {
    "title": "Cơ hội nhận chuyến du lịch Hàn Quốc khi mua Kia K5, Sorento",
    "link": "https://vnexpress.net/co-hoi-nhan-chuyen-du-lich-han-quoc-khi-mua-kia-k5-sorento-4818704.html",
    "description": "Thaco Auto triển khai chương trình “Cùng Kia đón Tết tại Hàn Quốc”, áp dụng cho khách mua Kia K5 hoặc Kia Sorento, từ 15/11 đến 31/12.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:30 (GMT+7)",
    "keywords": "Thaco Auto, Kia Việt Nam, du lịch Hàn Quốc",
    "content": "Đại diện Thaco Auto cho biết, chương trình ưu đãi cho khách mua xe Kia có tổng giá trị giải thưởng khoảng 490 triệu đồng. Theo đó, người dùng mua các phiên bản Kia K5 hoặc Kia Sorento, hoàn tất thủ tục nhận xe trước ngày 10/1/2025 sẽ nhận phiếu rút thăm trúng thưởng.\n\nChương trình có 5 giải đặc biệt là voucher du lịch Hàn Quốc trị giá 60 triệu đồng một giải. Ba giải nhất là kim cương PNJ trị giá 30 triệu đồng một giải. 10 giải nhì voucher chăm sóc xe trị giá 10 triệu đồng một giải. Việc bốc thăm sẽ diễn ra công khai ở showroom Kia do Thaco Auto chỉ định vào ngày 17/1/2025.\n\n\"Khách hàng may mắn trúng giải đặc biệt sẽ có cơ hội khám phá những địa danh nổi tiếng của Hàn Quốc, hòa mình vào nét đẹp văn hóa Tết cổ truyền, chiêm ngưỡng kiến trúc độc đáo và thưởng thức tinh hoa ẩm thực của \"xứ sở kim chi\", đại diện Thaco Auto cho biết.\n\nNgoài chương trình trên, người mua xe Kia K5 hoặc Kia Sorento được hưởng ưu đãi 50% lệ phí trước bạ từ Chính phủ. Thaco Auto cũng áp dụng ưu đãi tối đa 100 triệu đồng, tuỳ mẫu xe và phiên bản. Sorento plug-in hybrid nhận ưu đãi từ 75 đến 100 triệu đồng, các bản hybrid khác ưu đãi từ 70 triệu đồng.\n\nTheo hãng, mức ưu đãi này tương đương hoặc cao hơn 50% phí trước bạ, kết hợp chính sách của Chính phủ sẽ giúp người dùng giảm 140-170 triệu đồng khi mua xe. Các bản Sorento còn lại nhận ưu đãi 25-45 triệu đồng. Mẫu SUV cỡ D của Kia có giá bán khởi điểm từ 964 triệu đồng.\n\nVới Kia K5, hãng tặng kèm 1 năm bảo hiểm vật chất (có thể quy đổi) cho 3 bản GT-Line, Premium và Luxury. Với bản GT-Line, người dùng được giảm thêm 20 triệu đồng. Sau ưu đãi, giá bán của mẫu sedan cỡ D từ 849 triệu đồng.\n\nHai mẫu xe trên được Thaco Auto phân phối tại hệ thống hơn 100 showroom, đại lý chính hãng trên toàn quốc. Xe được bảo hành 5 năm hoặc 150.000 km, tuỳ điều kiện nào đến trước.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/1-9605-1732166575.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Ha7gcOOgvtL5dGEOAOquRw"
  },
  {
    "title": "Xe Mitsubishi tại Việt Nam: 30 năm từ thầm lặng tới bùng nổ",
    "link": "https://vnexpress.net/xe-mitsubishi-tai-viet-nam-30-nam-tu-tham-lang-toi-bung-no-4817865.html",
    "description": "Với nhiều khách hàng, những chiếc xe Mitsubishi ban đầu như tri kỷ ít nói, bền bỉ và tin cậy, và giờ đây các sản phẩm của thương hiệu Nhật trẻ trung và phá cách.",
    "timeAgo": "Thứ năm, 21/11/2024, 07:30 (GMT+7)",
    "keywords": "mitsubishi, outlander, kỷ niệm 30 năm",
    "content": "Xe Mitsubishi là gì?\n\nCâu hỏi tự nhiên phát xuất trong đầu của Tuấn Hà (Hà Nội), hiện là giảng viên đại học, khi được một người thân trong gia đình gợi ý nếu chọn cho mình chiếc xe đầu tiên. Đó là những năm đầu thập niên 1990, khi việc lựa chọn ôtô, xe máy của người Việt thường gắn với câu nói \"hai bánh Honda, bốn bánh Toyota\".\n\nẤn tượng của anh Hà với Mitsubishi Motors khi đó hoàn toàn mờ nhạt. Những người anh tiếp xúc, họ chọn Mitsubishi Motors, chọn trung thành với thương hiệu này và tạo ra đời sống riêng cho hãng Nhật trong lãnh địa riêng, không đại trà. Còn với những người được xem như ngoại đạo như anh, Mitsubishi Motors chỉ đơn thuần là một cái tên.\n\n\"Sau này, khi đã dùng xe Mitsubishi, bản thân tôi lại có thói quen đi tìm cái chất Mitsubishi khi lựa chọn ôtô mới\", Tuấn Hà chia sẻ. \"Sử dụng qua nhiều thương hiệu, vẫn thấy Mitsubishi hợp với mình nhất\".\n\nChất riêng tạo nên sự trung thành\n\nVới hầu hết khách Việt, Mitsubishi Motors không tạo ra sức hút kiểu bóng bẩy, tươi tắn của một cô nàng sành điệu. Cái chất thực dụng, hài hòa của xe như nằm ẩn dưới lớp kem nền của đôi má trắng hồng đào. Chỉ khi sử dụng, đồng hành một thời gian, khách hàng mới nhận ra những giá trị mà thường khó nhận ra bằng những câu từ quảng cáo bóng bẩy trên tivi.\n\n\"Nếu dùng xe Mitsubishi đủ lâu, rất dễ nhận ra cái chất đặc trưng từ khung gầm chắc chắn, động cơ vận hành ổn định và điều quan trọng nhất là giá trị sử dụng tốt so với chi phí bỏ ra\", Tuấn Hà nói.\n\nBẵng đi gần 10 năm sau khi nghe lời khuyên mua xe Mitsubishi mà chẳng biết thương hiệu này là gì, anh sở hữu chiếc Pajero Sport máy xăng V6 đầu tiên vào 2013. Chiếc SUV mang đến một trải nghiệm khác biệt mà anh từng thấy trước đây nhờ kết cấu khung gầm cho người lái sự tin tưởng, động cơ mạnh mẽ và dẫn động bốn bánh Super Select có thể chinh phục nhiều loại địa hình.\n\nMột năm sau, vào 2014, anh Hà mang thêm chiếc Pajero Sport máy dầu về nhà. Tiết kiệm nhiên liệu, máy dầu nhưng không ồn, không hôi như lời đồn, anh sử dụng nó đi lại hàng ngày. Khi vợ anh cũng muốn dùng ôtô, chiếc Outlander tự nhiên trở thành lựa chọn tiếp theo vì chất lái hài hòa cho cả nam và nữ, nội thất 7 chỗ tối ưu không gian hơn cả Pajero Sport. Tuấn Hà thừa nhận, từ con số 0 tròn trĩnh, Mitsubishi Motors trở nên ấn tượng và như một điểm dừng chân lý tưởng anh, người đã đi qua nhiều dòng xe và có thể đọc vanh vách ưu nhược điểm của các dòng xe đối thủ, từ hệ dẫn động, loại động cơ đến không gian bên trong.\n\nCách Hà Nội khoảng 400 km là thành phố Lai Châu. Ở đây, anh Đinh Quang Thành cũng tìm thấy sự gắn bó đặc biệt với Mitsubishi. Vốn là dân kỹ thuật, anh Thành rất khắt khe trong lựa chọn các sản phẩm cơ khí. Đặc biệt, với nhu cầu di chuyển nhiều đến các công trình xây dựng, địa hình phức tạp, anh đòi hỏi chiếc xe một khả năng di chuyển ổn định và tin cậy.\n\n\"Tôi mua xe là để sử dụng cho bản thân, không cần khoe mẽ\", anh Quang Thành nói. \"Chiếc xe tốt là chiếc xe đáp ứng được nhu cầu hàng ngày hay công việc, không hư hỏng lặt vặt\".\n\nChiếc Mitsubishi Pajero Sport đầu tiên vào 2002, chiếc thứ hai vào 2004. Anh đánh giá cao chất xe dẻo dai, dẫn động hai cầu đi đường xấu rất tối ưu của dòng Pajero Sport. Giá trị của xe, theo anh Thành, chỉ được đo đếm khi thực chiến băng đồi, rừng, đi công trình liên tục. Đến nay, anh tiếp tục bổ sung một mẫu Mitsubishi khác vào bộ sưu tập là chiếc Outlander để sử dụng hàng ngày, đi đường dài.\n\nCải tiến hướng đến tương lai\n\nAnh Tuấn Hà và anh Quang Thành đều cho rằng, sợi dây liên kết của Mitsubishi Motors với khách hàng được tạo ra nhờ triết lý làm xe riêng biệt. Hai người đều cho rằng, dựa trên nền tảng khung gầm chắc chắn, Mitsubishi Motors biết cách hài hòa công năng sử dụng, tiện nghi ở nội thất, đi cùng là một mức giá vừa phải.\n\n\"Nhưng phải nói là thiết kế Mitsubishi Motors không nịnh mắt người dùng\", anh Hà nói. \"Nếu nói về sức mạnh thương hiệu, tính thanh khoản, nhiều người có thể cân nhắc các nhãn xe khác\".\n\nÍt nổi bật thiết kế ngoại, nội thất, hãng Nhật tập trung nhào nặn nhiều khía cạnh khác nhau để chiếc xe đáp ứng đa dạng nhiều nhu cầu của khách hàng. Đó là ưu điểm, cũng là nhược điểm của Mitsubishi Motors trong một thời gian dài. Khi thị trường ngày càng thêm nhiều lựa chọn, áp lực doanh số và lợi nhuận gia tăng, Mitsubishi Motors cần một cú hích về mặt hình ảnh để cô nàng trầm tính trở nên quyến rũ hơn.\n\n\"Việc tìm ra sản phẩm phù hợp với thị trường Việt Nam là chìa khóa then chốt để mở ra cánh cửa thành công\", ông Yanagawa Tomoki, Tổng giám đốc của Mitsubishi Motors Việt Nam, nói trong buổi họp báo 30 năm thành lập thương hiệu ở thị trường trong nước.\n\nTrước 2018, những Pajero Sport, Grandis, Jolie... giữ cho tên tuổi Mitsubishi Motors luôn ấm nóng trong lòng khách Việt. Chúng có thể được đánh giá cao về tính thực dụng với những người yêu thích, nhưng không phải là sản phẩm tạo nên sức nặng cho Mitsubishi Motors, có thể dẫn dắt cuộc chơi và tạo ra một xu hướng đại trà. Nhưng cái tên xuất hiện với màn ra mắt trong một ngày mưa lớn tại Hồ Tràm (Vũng Tàu) tháng 8/2018 đã thay đổi tất cả, đánh dấu giai đoạn bùng nổ doanh số của Mitsubishi Motors Việt Nam. Đó là Xpander.\n\nThiết kế Dynamic Shield năng động, cập nhật các trang bị tiện nghi và an toàn, Mitsubishi Xpander ăn khách ngay từ những tháng đầu bán ra. Chiếc MPV cỡ nhỏ mang chất thực dụng đặc trưng của thương hiệu nhưng có thêm tạo hình trẻ trung hợp với số đông cũng như phong phú về mặt \"option\".\n\nXpander định hình lại của xu hướng dùng xe ở phân khúc vốn đã đóng đinh với những sản phẩm của Toyota, Suzuki. Doanh số dẫn đầu phân khúc liên tiếp 5 năm qua của Xpander là quả ngọt cho chiến lược cải tiến về mặt hình ảnh, nâng cao trải nghiệm của khách từ Mitsubishi Motors. Đến 2024, Mitsubishi Motors trình làng thêm một sản phẩm khác là Xforce ở nhóm xe gầm cao cỡ nhỏ hạng B. Lần đầu tiên khách Việt thấy một chiếc xe Mitsubishi gầm cao thiết kế cá tính, tiện nghi nhiều như xe Hàn, công nghệ an toàn phong phú hàng đầu phân khúc.\n\nGiống Xpander, Mitsubishi Xforce tạo ra cơn sốt trong phân khúc. Doanh số nhanh chóng đạt hơn 10.000 chiếc chỉ sau 8 tháng. Sau Xpander, Xforce như chiếc cánh còn thiếu nâng Mitsubishi Motors bay lên.\n\nDoanh số bay cao của Xpander là cơ sở để Mitsubishi Motors mở rộng sự hiện diện. Mạng lưới đại lý tăng dần, đi cùng là quy mô nhà xưởng mở rộng, thiết bị kỹ thuật đầu tư mới để đáp ứng nhu cầu bảo dưỡng, sửa chữa xe của khách. Anh Quang Thành cho biết, những năm 2000, bảo dưỡng xe Mitsubishi với anh còn nhiều bất tiện nhưng giờ đây đã khác bởi số lượng đại lý nhiều hơn.\n\n\"Không chỉ sản phẩm chất lượng, hậu mãi tốt mới giữ chân được khách hàng\", đại diện Mitsubishi Motors Việt Nam, nói.\n\nLà một trong những thương hiệu xuất hiện sớm nhất tại Việt Nam, khi ngành ôtô trong nước vừa ló dạng, Mitsubishi Motors đến nay đã đi qua chặng đường 30 năm thăng trầm. Chừng ấy thời gian, nhiều hãng xe Nhật Bản, Mỹ, Đức, Trung Quốc, Hàn Quốc đến rồi đi, Mitsubishi Motors vẫn ở đó, bền bỉ, tin cậy như chính các dòng xe của hãng. Sự cải tiến không ngừng và lắng nghe nhu cầu của khách hàng hứa hẹn là chất liệu để hãng kết nối, đồng hành cùng khách Việt trên hành trình vạn dặm.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Mitsubushi-Outlander-VnEpxress-3754-3186-1732099084.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zqDI9uz2xieHwD76cqdZxQ"
  },
  {
    "title": "3 người tử vong khi thử nghiệm xe Hyundai tại nhà máy",
    "link": "https://vnexpress.net/3-nguoi-tu-vong-khi-thu-nghiem-xe-hyundai-tai-nha-may-4818064.html",
    "description": "Hàn QuốcGiới chức đang điều tra vụ tai nạn trong đó 3 người thiệt mạng nghi do ngạt khí tại nhà máy của Hyundai ở Ulsan.",
    "timeAgo": "Thứ tư, 20/11/2024, 09:23 (GMT+7)",
    "keywords": "Hàn Quốc, Hyundai, thử nghiệm xe, ngạt khí",
    "content": "Cuộc điều tra bắt đầu vào ngày 19/11. Theo công đoàn của Hyundai, hai nhà nghiên cứu của Hyundai và một người của một nhà thầu được phát hiện bất tỉnh lúc khoảng 15h cùng ngày, khi họ đang thử nghiệm trong một \"phòng kín\".\n\nTrong khi truyền thông Hàn Quốc đề cập tới việc các nạn nhân bị ngạt thở, thì phía cảnh sát và Bộ Lao động nước này cho biết đang điều tra vụ việc, gồm cả nguyên nhân dẫn đến chết người.\n\nMột quan chức của Sở cứu hỏa cho biết, họ nhận được báo cáo đầu tiên lúc 15h17, rằng tai nạn xảy ra tại nhà máy số 4 của Hyundai. Ba nạn nhân, ở độ tuổi 20, 30 và 40, được đưa tới bệnh viện trong tình trạng nghiêm trọng và sau đó được tuyên bố đã tử vong.\n\nTheo một đại diện của Hyundai, ba nạn nhân không ra khỏi phòng thử nghiệm sau khi hoàn thành bài lái thử vào khoảng 12h50. Họ được tìm thấy đang nằm trên sàn của phòng thí nghiệm khi những người khác đến kiểm tra lúc khoảng 15h, theo Korea Times.\n\n\"Công ty ôtô Hyundai rất tiếc về vụ việc xảy ra tại nhà máy của chúng tôi ở Ulsan, Hàn Quốc\", Hyundai nói trong một tuyên bố, đồng thời cho biết sẽ \"hợp tác đầy đủ với tất cả các cơ quan liên quan để xác định nguyên nhân của vụ việc này\".\n\nNhà máy Ulsan là cơ sở sản xuất lớn nhất của Hyundai, với cảng riêng và công suất hàng năm lên tới 1,4 triệu xe, trong đó xuất khẩu 1,1 triệu xe.\n\nVào tháng 11/2023, Hyundai đã khởi công xây dựng một nhà máy trị giá 2.000 tỷ won (1,44 tỷ USD) tại Ulsan dành riêng cho việc sản xuất xe điện ở Hàn Quốc.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Hyundai-1-1760-1732067114.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JW038SZgnJEX36WAsoXScg"
  },
  {
    "title": "Em bé chạy ngang đường suýt bị ôtô cán",
    "link": "https://vnexpress.net/em-be-chay-ngang-duong-suyt-bi-oto-can-4818083.html",
    "description": "Phú ThọLái xe bị bất ngờ khi em bé chừng 3-4 tuổi chạy ngang đường hôm 19/11 tại huyện Hạ Hòa.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:55 (GMT+7)",
    "keywords": "Phú Thọ, tình huống giao thông",
    "content": "Tình huống giao thông: Ôtô đang đi tốc độ hơn 40 km/h bất ngờ một em bé khoảng 3-4 tuổi chạy ngang sang đường. May mắn lái xe có gắn camera hành trình kịp thời phanh gấp tránh được một tai nạn. Trước đó ngày 18/11, một tình huống tương tự tại Thanh Hóa đã khiến bé gái 5 tuổi bị ôtô tải cán tử vong.\n\nKỹ năng lái xe: Khi đi qua đường trong khu dân cư, lái xe nên đi ở tốc độ vừa phải, tập trung quan sát phòng những tình huống bất ngờ có thể xảy ra. Đặc biệt, các gia đình ở ven đường nên chú ý con trẻ, không để các bé tự ý lao ra đường. Nếu chơi ở ven đường, cần luôn có sự theo dõi, giám sát của người lớn.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Những mẫu xe 5 năm chưa có phiên bản mới ở Việt Nam",
    "link": "https://vnexpress.net/nhung-mau-xe-5-nam-chua-co-phien-ban-moi-o-viet-nam-4818288.html",
    "description": "Kia Soluto, Morning, Mazda3, Mitsubishi Attrage, Innova là những mẫu xe không được cập nhật phiên bản mới 4-5 năm qua.",
    "timeAgo": "Thứ tư, 20/11/2024, 15:37 (GMT+7)",
    "keywords": "Mitsubishi Attrage, Toyota Innova, Soluto, Mazda3, thị trường ôtô, Kia Morning, Tin nóng",
    "content": "Kia Soluto\n\nKia Soluto là mẫu sedan cỡ B được lắp ráp tại nhà máy của Thaco ở Chu Lai, ra mắt vào ngày 14/9/2019, cạnh tranh với các đối thủ như Toyota Vios, Hyundai Accent. Hơn 5 năm có mặt trên thị trường, Soluto chưa tạo ra nhiều sự đột phá cho thương hiệu, khi gần như luôn xếp cuối bảng doanh số trong phân khúc.\n\nTính 10 tháng 2024, doanh số cộng dồn là 374 xe, bị các đối thủ lấn át mạnh, ví dụ như Vios trên 10.000 xe, còn Accent là hơn 9.600 xe. Mặc dù giá của Soluto thấp hơn các đối thủ, chỉ từ 386 triệu đồng, tức tương đương các mẫu xe cỡ A, việc chậm cập nhật phiên bản mới, công nghệ an toàn đã khiến Soluto thụt lùi trong nhiều năm qua.\n\nMazda3\n\nMazda3 ra mắt vào 4/11/2019, tức khoảng 5 năm trước. Sản phẩm thuộc thế hệ thứ 7, với thay đổi về thiết kế, tiện nghi, cùng công nghệ an toàn.\n\nMazda3 là mẫu xe hiếm hoi chưa được cập nhật phiên bản mới, nhưng gần như luôn đứng đầu doanh số qua từng tháng trong phân khúc sedan cỡ C. Kể từ khi ra mắt cho đến nay, doanh số của Mazda3 luôn ở mức ổn định. Xét lũy kế 10 tháng 2024, có hơn 4.000 chiếc Mazda3 đã giao đến khách hàng, hơn 1.000 chiếc so với vị trí xếp thứ hai.\n\nMẫu xe Nhật ghi điểm với khách hàng vì kiểu dáng nịnh mắt, phù hợp cho cả nam và nữ, công nghệ an toàn vừa đủ, giá bán cạnh tranh. Hơn nữa, Mazda3 là xe duy nhất trong phân khúc cung cấp biến thể sedan và hatchback.\n\nKia Morning\n\nKia Morning thế hệ mới ra mắt vào ngày 14/11/2020, với hai phiên bản GT-Line và X-Line, giá 439 triệu đồng. Từ tháng 5/2022, hai phiên bản giá rẻ AT (379 triệu đồng) và AT Premium (409 triệu đồng) ra mắt khách Việt, vài tháng sau phiên bản MT giá 359 triệu đồng trình làng.\n\nTrước khi ra mắt thế hệ mới, Morning từng là vua doanh số trong phân khúc, nhưng sau đó để Hyundai i10 và VinFast Fadil vượt qua. Hiện tại Morning cũng là mẫu xe nhạt nhòa trong phân khúc, khi doanh số luôn đứng cuối cùng, chỉ chiếm khoảng 10% thị phần sedan/hatchback cỡ A.\n\nInnova 2.0E\n\nToyota đang bán song song hai thế hệ Innova tại Việt Nam, bao gồm Innova Cross thế hệ mới, và Innova thế hệ cũ với một phiên bản duy nhất là 2.0E MT. Phiên bản này ra mắt vào ngày 9/10/2020.\n\nMẫu MPV này của hãng Nhật từng được coi là hình mẫu \"nồi đồng cối đá\" cho những người mua xe chạy dịch vụ, và phục vụ để chở gia đình lớn tại Việt Nam. Khi các hãng khác ra mắt các dòng MPV với tạo hình trẻ trung, nhiều công nghệ, trang bị an toàn hơn, ví dụ Mitsubishi Xpander, Innova thế hệ cũ đã dần mất sức hút, khiến Toyota mang về thế hệ Innova Cross để đáp ứng thị hiếu của người tiêu dùng.\n\nTuy nhiên, duy nhất phiên bản cũ Innova 2.0E MT vẫn còn được bán, nhắm chủ yếu đến các khách hàng sử dụng xe cho kinh doanh, với giá bán không đổi so với lúc ra mắt, là 755 triệu đồng.\n\nMitsubishi Attrage\n\nMẫu sedan cỡ B Mitsubishi Attrage ra mắt vào ngày 17/3/2020, với nâng cấp thiết kế, bổ sung tiện nghi, nhập khẩu Thái Lan, bán ra hai bản MT và CVT. Phiên bản này của Attrage có tạo hình theo ngôn ngữ thiết kế Dynamic Shield, đồng nhất với các sản phẩm khác của Mitsubishi, động cơ vẫn giữ nguyên như trên thế hệ trước.\n\nTrong phân khúc, Attrage chưa đủ sức cạnh tranh với những mẫu xe dẫn đầu, mà chỉ nằm ở tốp dưới bảng xếp hạng. Trong 2023, có hơn 5.000 chiếc đã giao đến khách hàng, tương đương 10% thị phần sedan cỡ B, xếp giữa bảng. 10 tháng đầu 2024, Attrage đang là xe bán ít nhất phân khúc, với chỉ hơn 2.000 xe, tương đương 6% thị phần.\n\nVì là xe nhập khẩu, Attrage không được hưởng ưu đãi 50% lệ phí trước bạ từ Chính phủ từ những đợt giảm trong các năm vừa qua, khiến mẫu xe chưa tạo được sức cạnh tranh tốt với các đối thủ khác. Hiện giá niêm yết của Attrage là 375-485 triệu đồng, không đổi so với lúc ra mắt.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Soluto-8256-1732086985.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4qIuZ35Ud17DpEgMDG0Utw"
  },
  {
    "title": "Jaguar thay logo - bước đầu tái sinh thương hiệu",
    "link": "https://vnexpress.net/jaguar-thay-logo-buoc-dau-tai-sinh-thuong-hieu-4818196.html",
    "description": "AnhJaguar đang tái định vị như một thương hiệu ôtô điện hạng sang với bộ nhận diện mới.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:58 (GMT+7)",
    "keywords": "Anh, Jaguar, báo chồm, xe điện",
    "content": "Jaguar đang trải qua quá trình biến đổi quan trọng, thuộc chiến lược \"Tái tưởng tượng\" (Reimagine) đầy tham vọng của hãng, được công bố gần 4 năm trước. Hãng xe Anh quốc đã thu hẹp dòng sản phẩm, và hiện chỉ còn mẫu SUV F-Pace, với mục tiêu thành thương hiệu thuần điện vào 2025.\n\nJaguar giới thiệu bộ nhận diện mới trong buổi họp báo tại trụ sở chính ở Gaydon, Anh, với các biểu tượng mới sẽ trang trí cho dòng sản phẩm gồm ba mẫu xe điện sắp tới. Hãng thậm chí tuyên bố không ngại gây tranh cãi với cách tiếp cận mới, bắt đầu từ loạt biểu tượng mới có thể gây ra những ý kiến trái chiều đối với những người yêu thích Jaguar truyền thống.\n\nDiện mạo mới của Jaguar gồm các yếu tố chính: hai logo, một kiểu chữ, một bảng màu và mã đồ họa gọi là \"gạch ngang\". Kiểu chữ mới trông sắc nét và hiện đại, với từ \"Jaguar\" kết hợp giữa chữ thường và chữ hoa. Kiểu chữ này được trình bày bằng màu vàng trên nền trắng của các hình chữ nhật nằm ngang.\n\nNền đó là ví dụ của \"gạch ngang\", được miêu tả như mã đồ họa cho thương hiệu và xuất hiện dưới dạng các đường ngang bên trong khung hình chữ nhật. Dạng gạch ngang này cũng xuất hiện trong logo \"leaper\" mới, là sự phát triển của biểu tượng báo chồm vẫn xuất hiện trên mui xe Jaguar. Logo \"leaper\" mới có cách diễn giải góc cạnh hơn về con báo đang vồ mồi.\n\nLogo biểu tượng khuôn mặt báo từng xuất hiện trên lưới tản nhiệt của xe Jaguar suốt hai thập kỷ qua dường như được thay thế bằng huy hiệu tròn mới. Biểu tượng này sử dụng phông chữ mới với chữ \"J\" và \"r\" nằm trong vòng tròn, hai chữ cái bằng đồng thau và liên kết với viền cong. Sự tương phản giữa vàng và trắng của logo sẽ được bổ sung bởi bảng màu mới táo bạo, mà Jaguar cho biết sẽ xây dựng dựa trên các màu cơ bản là đỏ, xanh dương và vàng.\n\nJaguar chưa tiết lộ cách mà những logo này sẽ xuất hiện trên các mẫu xe mới, nhưng dự kiến hãng sẽ công bố một mẫu xe ý tưởng trong Tuần lễ Nghệ thuật Miami vào ngày 2/12. Mẫu concept sẽ cho thấy chiếc xe đầu tiên trong dòng sản phẩm mới mà hãng đã bắt đầu thử nghiệm trên các con đường công cộng vào tuần trước, đồng thời đưa ra một vài hình ảnh ban đầu của chiếc xe điện bốn cửa với lớp ngụy trang dày.\n\nChiếc xe chưa được đặt tên này sẽ đi vào sản xuất vào cuối năm 2026. Jaguar đã tiết lộ một số thông tin tại sự kiện truyền thông về nền tảng điện cho các mẫu xe thời kỳ mới của thương hiệu. Jaguar đặt mục tiêu đạt phạm vi hoạt động lên đến khoảng 692 km theo đánh giá của EPA và có khả năng thêm khoảng 322 km chỉ trong 15 phút khi kết nối với bộ sạc nhanh cấp độ 3. Hãng cũng xác nhận xe điện của họ sẽ tương thích với mạng lưới Supercharger của Tesla mà không cần bộ chuyển đổi.\n\nMỹ Anh (theo Car and Driver)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Jaguar-4-9236-1732089279.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zkRO5aXxw-PuXFQUEnvfzA"
  },
  {
    "title": "Ford Ranger bán nhiều gấp 2,4 lần cả phân khúc cộng lại",
    "link": "https://vnexpress.net/ford-ranger-ban-nhieu-gap-2-4-lan-ca-phan-khuc-cong-lai-4818129.html",
    "description": "Mẫu bán tải thương hiệu Mỹ giao 1.881 xe trong tháng 10, trong khi các đối thủ còn lại trong phân khúc cộng lại 798 xe.",
    "timeAgo": "Thứ tư, 20/11/2024, 13:53 (GMT+7)",
    "keywords": "xe bán tải, Ford Ranger, Mitsubishi Triton, Toyota Hilux, Isuzu D-Max, Ford, Mitsubishi, Toyota, Isuzu",
    "content": "Theo báo cáo bán hàng tháng 10 của VAMA (Hiệp hội các nhà sản xuất ôtô Việt Nam), phân khúc xe bán tải bán tổng 2.679 xe, tăng trưởng 34,6% so với cùng kỳ năm ngoái.\n\nFord Ranger là mẫu xe bán nhiều nhất phân khúc với 1.881 xe mới giao tới tay khách Việt. Ba mẫu xe còn lại, gồm Mitsubishi Triton, Toyota Hilux, Isuzu D-Max bán tổng 798 xe. Như vậy, lượng xe Ranger bán nhiều gấp 2,4 lần so với cả phân khúc cộng lại.\n\nLũy kế cộng dồn từ đầu năm 2024, Ranger bán tổng 13.647 xe, tăng trưởng 7,4% so với cùng kỳ năm 2023. Hãng xe Mỹ cung cấp 7 lựa chọn phiên bản nhất cho Ranger, giá 665 triệu đến 1,039 tỷ đồng.\n\nMitsubishi Triton duy trì thứ hạng thứ hai với doanh số 379 xe bán ra trong tháng 10, giảm 16,5% so với cùng kỳ. Lũy kế 10 tháng đầu năm 2024 đạt 2.020 xe. Triton vừa ra mắt thế hệ mới tại thị trường Việt Nam ngày 11/9 với 3 phiên bản, giá 655-924 triệu đồng.\n\nToyota Hilux xếp thứ ba với doanh số 357 xe. Trong khi cùng kỳ năm trước, Hilux chỉ bán 12 xe. Lũy kế 2024 của Hilux là 1.690 xe. Hilux trở lại thị trường từ 14/5 sau thời gian tạm dừng phân phối do chuẩn khí thải mới. Mẫu bán tải của Toyota bán ra thị trường 3 phiên bản, giá 668-999 triệu đồng.\n\nIsuzu D-Max ở cuối bảng xếp hạng với doanh số chỉ 62 xe bán ra, nhiều hơn một xe so với tháng trước. Lũy kế 2024 của D-Max được 404 xe. Cuối tháng 10, Isuzu ra mắt D-Max 2024 tại VMS 2024. Hãng xe Nhật Bản kỳ vọng, D-Max phiên bản mới sẽ tạo đột phá mới về doanh số so với các bản trước. D-Max 2024 có 5 phiên bản, giá 650-880 triệu đồng.\n\nTrong phân khúc xe bán tải tại Việt Nam còn có Nissan Navara. Tuy nhiên, Navara không công bố doanh số hàng tháng.\n\nMinh Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Ford-Ranger-2022-XLT-38-8996-1732078118.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LAGQOpkagoJKaBHbUbPBOg"
  },
  {
    "title": "Tài xế taxi bắt khách trả phụ phí điều hòa",
    "link": "https://vnexpress.net/tai-xe-taxi-bat-khach-tra-phu-phi-dieu-hoa-4818132.html",
    "description": "MalaysiaMiếng bìa ghi rõ mức giá cho từng tốc độ quạt gió điều hòa được tài xế dán trên trần xe.",
    "timeAgo": "Thứ tư, 20/11/2024, 13:31 (GMT+7)",
    "keywords": "Malaysia, taxi, tài xế taxi, phụ phí điều hòa",
    "content": "Bức ảnh về việc tài xế taxi tính phụ phí điều hòa gây bức xúc trên mạng xã hội ở Malaysia. Theo đó, thông báo viết tay trên tấm bìa được dán trên trần xe, phía sau tài xế.\n\nThông báo ghi: \"Phụ phí điều hòa (nếu bạn muốn bật)\", và bên dưới là các mức phí cụ thể tùy tốc độ quạt gió. Gió mức 1 là 20 RM (4,5 USD), tốc độ 2 là 25 RM (5,6 USD) và gió tốc độ 3 là 30 RM (6,7 USD).\n\nThông báo cũng ghi rõ rằng \"điều hòa cơ bản\" sẽ được cung cấp cho hành khách ngồi ở ghế trước, và 6 chỗ được miễn phí.\n\nMức phụ phí cao cho một nhu cầu cơ bản và lâu nay đã có trong phí sử dụng dịch vụ taxi khiến nhiều người tức giận và bày tỏ sự bất bình.\n\nMột người viết: \"Anh ta bị điên à? Anh ta có bảo dưỡng điều hòa mỗi tháng không?\".\n\nMột số ý kiến hài hước khi ai đó gợi ý rằng hành khách nên tính phí tài xế cho mỗi lần đánh giá sao. Một người khác còn hỏi: \"Tiếp theo là phí cho dây an toàn sao?\". Một bình luận khác còn đề xuất: \"Bạn có thể mua một chiếc quạt trên Shopee với giá dưới 30 RM, sử dụng trong xe này và yêu cầu hoàn tiền!\".\n\nTrong khi đó, nhiều người khác kêu gọi công ty taxi mà tài xế kia ký hợp đồng lao động phải điều tra sự việc. Hiện bài đăng từ 17/11 liên quan đến khoản phụ phí điều hòa thu hút hơn 1 triệu lượt xem trên mạng xã hội.\n\nMỹ Anh (theo Paultan)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/taxi-2-9601-1732072390-1732084-2002-1416-1732084247.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q6L_GImwqqTfggCPtFPtQA"
  },
  {
    "title": "Geely Cowboy - SUV địa hình giá từ 13.300 USD",
    "link": "https://vnexpress.net/geely-cowboy-suv-dia-hinh-gia-tu-13-300-usd-4817676.html",
    "description": "Trung QuốcGeely mở bán trước mẫu SUV địa hình hạng nhẹ đầu tiên của hãng tại Triển lãm ôtô Quảng Châu.",
    "timeAgo": "Thứ tư, 20/11/2024, 10:35 (GMT+7)",
    "keywords": "Trung Quốc, Geely Cowboy, Geely, xe off-road",
    "content": "Cowboy có hai phiên bản với giá bán lần lượt 13.300 USD và 14.000 USD. Dự kiến, xe chính thức bán ra vào cuối tháng 11.\n\nGeely Cowboy áp dụng phong cách hình hộp đang là xu hướng phổ biến trong ngành công nghiệp ôtô. Các đường nét vuông vức từ lưới tản nhiệt, tấm bảo vệ trước, ốp chắn bùn rộng, giá nóc với diện tích chở hàng 1,3 m2 và tải trọng tối đa 50 kg.\n\nPhía sau có một chiếc \"ba lô\" để chứa ô, giày đi mưa và các vật dụng ướt hoặc lấm bùn đất khác. Tay nắm cửa, gương chiếu hậu và logo thân xe đều sơn đen. Khách hàng có thể tùy chọn lốp địa hình AT 17 inch với kẹp phanh màu đỏ. Bên hông xe, ở cột C là hộp dụng cụ đa năng - giống xe Land Rover Defender. Cả hai bên xe đều có ốp bảo vệ chống trầy xước.\n\nĐược định vị là SUV cỡ nhỏ, kích thước dài x rộng x cao của Geely Cowboy lần lượt là 4.442 x 1.860 x 1.770 mm, và chiều dài cơ sở 2.640 mm. Thông số này gần giống Toyota Corolla Cross, trừ chiều cao của Cowboy vượt trội hơn do có giá nóc.\n\nCabin nổi bật với cụm đồng hồ LCD kích thước 8,8 inch, tay nắm trước ghế phụ, và màn hình điều khiển trung tâm 14,6 inch độ phân giải 1920x1080, sử dụng chip EcarX E02. Hệ điều hành được hỗ trợ bởi hệ thống Flyme Auto.\n\nCác cấu hình khác như ghế lái điều chỉnh điện 6 hướng, cửa gió điều hòa phía sau, đèn nội thất 256 màu, điều khiển từ xa qua điện thoại di động, chức năng hỗ trợ lái xe cấp độ 2 bao gồm hỗ trợ giữ làn và phanh khẩn cấp tự động, và 42 không gian lưu trữ trong xe.\n\nSức mạnh của Geely Cowboy đến từ động cơ 1.5TD với công suất 178 mã lực và mô-men xoắn cực đại 290 Nm, kết hợp hộp số ly hợp kép 7 cấp.\n\nHiện nay, khi xu hướng hoạt động ngoài trời gia tăng, xe off-road đang trở nên phổ biến hơn ở Trung Quốc. Nhiều thương hiệu mới đang gia nhập phân khúc này, bao gồm cả xe cao cấp và phổ thông, xe năng lượng mới và xe chạy xăng, dầu. Cowboy chính là bước thử đầu tiên của Geely ở thị trường này.\n\nNăm 2023, Li Xueyong, phó tổng giám đốc của Chery, dự đoán rằng \"trong 1-2 năm tới, doanh số của xe off-road hạng nhẹ sẽ vượt quá 2 triệu chiếc và dần dần thay thế các dòng SUV đô thị\".\n\nMỹ Anh (theo CarNewsChina)",
    "imageUrl": ""
  },
  {
    "title": "Tài xế bị phạt 3.000 USD vì không nhường đường xe cứu thương",
    "link": "https://vnexpress.net/tai-xe-bi-phat-3-000-usd-vi-khong-nhuong-duong-xe-cuu-thuong-4817452.html",
    "description": "Ấn ĐộTiếng còi hú của xe cứu thương dường như không làm tài xế của chiếc Maruti Ciaz bận tâm khi quyết không chịu nhường đường.",
    "timeAgo": "Thứ tư, 20/11/2024, 07:29 (GMT+7)",
    "keywords": "Ấn Độ, xe ưu tiên, xe cứu thương, nhường đường xe ưu tiên",
    "content": "Chiếc Maruti Suzuki Ciaz màu bạc chạy trên con đường hai chiều, hôm 7/11 ở Chalakudy, bang Kerala. Ngay phía sau, xe cứu thương hú còi inh ỏi. Nhưng mặc cho tiếng còi hú rất lớn cùng tiếng còi xe cứu thương bấm liên tục, tài xế Ciaz vẫn không chịu nhường đường. Chiếc Ciaz cứ thế chạy trước chiếc xe ưu tiên trong suốt hơn 2 phút.\n\nTheo Cartoq, tài xế của chiếc Ciaz sau đó đã bị phạt 250.000 rupee (khoảng 3.000 USD) và bị hủy bằng lái.\n\nTrường hợp trên thu hút sự chú ý của cả người dân Ấn Độ cũng như truyền thông. Video được chia sẻ rộng rãi trên các nền tảng mạng xã hội, với hàng triệu lượt xem.\n\nCác ý kiến đều ủng hộ quyết định xử phạt của chính quyền địa phương, cho rằng tài xế kia là điển hình của cách lái xe vô trách nhiệm và khiến tính mạng của người khác bị nguy hiểm. Nhiều người cũng tán thưởng hành động nhanh chóng và kịp thời của cảnh sát ngay sau khi sự việc xảy ra.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/India-1-7097-1732060881.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4Btuskq9vbxqsBzJ1qxmyg"
  },
  {
    "title": "Kiểu quăng dây bắt xe vi phạm của cảnh sát Mỹ gây tai nạn",
    "link": "https://vnexpress.net/kieu-quang-day-bat-xe-vi-pham-cua-canh-sat-my-gay-tai-nan-4817824.html",
    "description": "Cảnh sát Seattle thất bại trong việc sử dụng thiết bị grappler để dừng nghi phạm đang trốn chạy.",
    "timeAgo": "Thứ tư, 20/11/2024, 06:00 (GMT+7)",
    "keywords": "cảnh sát Mỹ, grappler, bắt xe vi phạm",
    "content": "Cảnh sát Mỹ vốn sử dụng nhiều biện pháp và công nghệ khác nhau để bắt giữ nghi phạm bỏ trốn bằng các phương tiện tốc độ cao, trong số đó có \"grappler\".\n\n\"Grappler\" là một chiếc móc có lưới, gắn ở cản trước của xe cảnh sát. Khi nhấn nút, móc sẽ bung và khi tiếp xúc với bánh sau xe đang bỏ chạy, lưới sẽ quấn chặt. Cảnh sát lúc này chỉ cần dừng xe, phương tiện bỏ chạy bị níu lại và không thể chạy tiếp. Cuộc truy đuổi kết thúc mà không có bất cứ va chạm nào.\n\nTuy nhiên, sau khi cảnh sát Seattle sử dụng thiết bị này nhưng không thành công trong việc dừng nghi phạm, nhiều câu hỏi được đặt ra về tính hiệu quả và an toàn của công nghệ.\n\nNgày 8/11, Văn phòng Cảnh sát trưởng hạt Thurston (TCSO), Washington, đăng thông tin về lần đầu tiên sử dụng grappler. Theo đó, cảnh sát hạt đã cố gắng dừng một chiếc xe bị đánh cắp nhưng tài xế từ chối tuân theo hiệu lệnh và lái xe với tốc độ 160 km/h.\n\nXe cảnh sát đuổi theo dùng grappler nhưng dây bị đứt khiến chiếc xe chạy trốn mất kiểm soát, suýt đâm vào một xe cảnh sát đang dừng ở làn ngược chiều, lao vào hàng rào và đâm vào cây.\n\nCảnh sát trưởng Derek Sanders vẫn ca ngợi công nghệ này trong cuộc phỏng vấn với Fox News dù vụ truy đuổi đã thất bại. Ông nói: \"Chúng tôi sẽ tiếp tục sử dụng grappler. Chúng tôi sẽ thực hiện những chiến thuật khác nhau để dừng những người này càng sớm càng tốt\".\n\nTrung sĩ Chatterton cũng của TCSO nhấn mạnh rằng \"nó có thể là một công cụ an toàn hơn\", rồi nói rằng \"các văn phòng cảnh sát khác\" sử dụng kỹ thuật đánh lái PIT thường dẫn đến tình huống \"xe quay vòng và va chạm... còn công cụ này thì không như thế\".\n\nTrang công nghệ Gizmodo từng đề cập về một tình huống sử dụng grappler ở Arizona khiến 8 người bị thương và 3 người tử vong, tháng 8/2021. Một vụ khác ở North Dakota hồi tháng 4 vừa qua dẫn đến việc xe cảnh sát bị lật và sĩ quan lái xe bị thương.\n\nNhững sự cố này được cho là không tương xứng với một công nghệ được thiết kế để tăng cường sự an toàn cho tất cả những ai liên quan. Trang Carscoops đề xuất, rằng có lẽ đã đến lúc các cở cảnh sát trên khắp nước Mỹ cân nhắc các chiến thuật được Bộ Tư pháp đề xuất trong năm 2023: giảm bớt việc truy đuổi bằng cách theo dõi nghi phạm qua các phương tiện khác như drone và trực thăng.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Police-1-6949-1732005116.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QKULq-_KKosVkeSXWrurZw"
  },
  {
    "title": "Doanh số Mazda CX-5 bỏ xa các đối thủ",
    "link": "https://vnexpress.net/doanh-so-mazda-cx-5-bo-xa-cac-doi-thu-4817912.html",
    "description": "Với khoảng cách gần 5.000 xe so với đối thủ xếp sau là Ford Territory, Mazda CX-5 đứng trước cơ hội chiếm ngôi xe bán chạy nhất phân khúc 2024.",
    "timeAgo": "Thứ tư, 20/11/2024, 04:00 (GMT+7)",
    "keywords": "Mazda CX-5, Ford Territory, Honda CR-V, Hyundai Tucson, Kia Sportage, Mitsubishi Outlander, CUV, xe cỡ C, Tin nóng",
    "content": "Ưu đãi lệ phí trước bạ cho xe lắp ráp trong nước tiếp tục là trợ lực giúp các mẫu CUV cỡ C gia tăng doanh số về cuối năm. Trong số này, hai mẫu xe dẫn đầu phân khúc trong tháng 10 là Mazda CX-5 và Ford Territory.\n\nCX-5 là mẫu xe duy nhất phân khúc bán hơn 2.000 chiếc và lọt bảng xếp hạng 10 xe ăn khách nhất thị trường. Còn Territory có mức tăng trưởng cao nhất khi bán 1.173 xe, tăng 42% so với tháng 9.\n\nMức bán hàng nghìn chiếc trong tháng 10 giúp Mazda CX-5 và Ford Territory tách tốp so với phần còn lại. Lũy kế từ đầu năm, CX-5 vượt mốc 11.000 chiếc, bỏ xa đối thủ thuộc Ford gần 5.000 chiếc. Năm 2024 còn hai tháng, với tốc độ bán hàng hiện tại, mẫu xe của Mazda CX-5 gần như không có đối thủ trên đường đua hướng tới ngôi vương phân khúc.\n\nƯu thế áp đảo của CX-5 và Territory thể hiện ở thị phần tổng gần 60% sau 10 tháng 2024. Cả hai đều lắp ráp trong nước kèm giá bán dễ tiếp cận nhất phân khúc.\n\nVới sự có mặt của Territory, Honda CR-V không còn giữ được vị trí thứ hai. Mẫu xe của Honda vẫn là một trong những sản phẩm có cá tính rõ nét nhất phân khúc, nhưng giá bán cao hàng đầu là một trở ngại khi khách hàng cân nhắc giữa nhiều sản phẩm.\n\nHonda CR-V bán 859 xe trong tháng 10 và đạt lũy kế gần 5.000 chiếc sau 10 tháng. So với cùng kỳ 2023, doanh số CR-V tăng 18%.\n\nĐầu tháng 10, Hyundai Tucson ra mắt phiên bản nâng cấp giữa chu kỳ với nhiều thay đổi ở tiện nghi nội thất và thiết kế tinh chỉnh đôi chút. Hiệu ứng mới giúp Tucson tăng nhẹ 12% doanh số, lên mức 558 xe trong tháng 10.\n\nKể từ khi bước sang thế hệ mới, cả Tucson và mẫu xe đồng hương Kia Sportage đều trở nên cá tính hơn, nhiều đường nét cắt xẻ táo bạo. Khách hàng số đông của hai mẫu này vì thế cũng vơi bớt phần nào. CX-5 và Territory, hai mẫu xe dẫn đầu phân khúc đều theo hướng tạo hình trung tính, hợp cả nam lẫn nữ.\n\nSportage đạt hơn 2.300 chiếc sau 10 tháng 2024. Mẫu Mitsubishi Outlander vẫn là cái tên bán chậm nhất khi doanh số lũy kế hơn 1.100 xe, con số chỉ tương đương Mazda CX-5 bán một tháng.\n\nTrong phân khúc này, một số mẫu xe không công bố doanh số là VinFast VF 7, Volkswagen Tiguan, Subaru Forester...\n\nPhạm Trung",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Mazda-CX-5-vnexpress-12-3078-1732016713.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QKR_2xf2VA508V06lRNnGw"
  },
  {
    "title": "BMW áp dụng ưu đãi kép trong tháng 11",
    "link": "https://vnexpress.net/bmw-ap-dung-uu-dai-kep-trong-thang-11-4818096.html",
    "description": "Thaco Auto và BMW triển khai ưu đãi tương đương 100% phí trước bạ cho các dòng xe nhập khẩu, xe lắp ráp trong nước nhận thêm các gói quà tặng dịch vụ.",
    "timeAgo": "Thứ tư, 20/11/2024, 09:00 (GMT+7)",
    "keywords": "BMW, Thaco Auto, ưu đãi trước bạ",
    "content": "Ngoài chính sách giảm 50% lệ phí trước bạ từ Chính phủ, người dùng mua các dòng xe BMW lắp ráp trong nước như 3 series, 5 series, X3 và X5 sẽ nhận thêm gói quà tặng về dịch vụ bảo dưỡng cao cấp. Các gói này gồm bảo dưỡng định kỳ BSI 5 năm hoặc 60.000 km (áp dụng tùy dòng xe), gói hỗ trợ trên đường RSA 3 năm và chính sách bảo hành chính hãng 5 năm, không giới hạn số km.\n\nTrong tháng 11, với người mua là các giáo viên, công tác ngành giáo dục sẽ nhận thêm ưu đãi 20 - 50 triệu đồng, theo chương trình dành cho khách hàng thân thiết.\n\nNgoài ra, các dòng xe BMW nhập khẩu nguyên chiếc cũng được áp dụng ưu đãi tương đương 50% - 100% lệ phí trước bạ. 430i Gran Coupe và 530i M Sport nhận ưu đãi tương đương 100% lệ phí trước bạ. Đây là hai dòng xe mang cá tính thể thao của thương hiệu, 430i Gran Coupe có thiết kế hai cửa, nhiều màu sắc tuỳ chọn trong khi 530i M Sport kiểu dáng sedan, dùng động cơ B48, công suất 252 mã lực.\n\nCác mẫu gầm cao như X4, X6 và X7 nhận ưu đãi tương đương 50% lệ phí trước bạ. Hai dòng xe điện i4 và iX3 được tặng kèm bộ sạc nhanh chính hãng, áp dụng ưu đãi giá bán, quà tặng dịch vụ tương đương 10% giá trị xe. Với mục tiêu phát triển dòng xe thuần điện BMW i, Thaco Auto đang đầu tư xây dựng trạm sạc trên toàn quốc để phục vụ người dùng.\n\nĐại diện hãng cho biết, các dòng BMW nhập khẩu đều đi kèm gói bảo dưỡng định kỳ BSI, gói hỗ trợ trên đường RSA và chính sách bảo hành 5 năm. \"Chính sách ưu đãi 50% lệ phí trước bạ của Chính phủ sẽ kết thúc ngày 30/11. Trước thời điểm này, kết hợp các ưu đãi từ hãng là cơ hội giúp người dùng sở hữu xe BMW với chi phí tối ưu\", đại diện Thaco Auto nói.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/1-2188-1732067271.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9xSL_qKUFJ8N_wOeoGudDA"
  },
  {
    "title": "Mẹo tách bụi bám sâu ở thảm xe",
    "link": "https://vnexpress.net/meo-tach-bui-bam-sau-o-tham-xe-4818015.html",
    "description": "Dùng máy massage để rung với tần suất lớn lên bề mặt thảm sẽ giúp bụi ẩn sâu phía dưới tách ra dễ dàng hơn.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:21 (GMT+7)",
    "keywords": "cầm lái, chăm sóc xe, hút bụi ôtô, mẹo dùng xe",
    "content": "Hồ Tân",
    "imageUrl": ""
  },
  {
    "title": "Đi, về 200 km nên mua Wave RSX hay Lead?",
    "link": "https://vnexpress.net/di-ve-200-km-nen-mua-wave-rsx-hay-lead-4817922.html",
    "description": "Tôi thường có những ngày phải đi gần 200 km Hà Nội-Hòa Bình khứ hồi nên cần một chiếc xe bền bỉ, khỏe khoắn. (An Thái)",
    "timeAgo": "Thứ tư, 20/11/2024, 07:00 (GMT+7)",
    "keywords": "Lead, Wave RSX, Honda",
    "content": "Nhờ độc giả tư vấn có thể mua xe nào đáp ứng được nhu cầu đi lại của tôi.",
    "imageUrl": ""
  },
  {
    "title": "Xe cẩu cắm đầu xuống mương tránh xe 16 chỗ vượt ẩu",
    "link": "https://vnexpress.net/xe-cau-cam-dau-xuong-muong-tranh-xe-16-cho-vuot-au-4817654.html",
    "description": "Hòa BìnhXe 16 chỗ phóng tốc độ cao, lấn hẳn sang làn đường ngược chiều, đúng lúc xe cầu đi tới, hôm 18/11 tại quốc lộ 6, địa phận Mai Châu.",
    "timeAgo": "Thứ ba, 19/11/2024, 12:28 (GMT+7)",
    "keywords": "Hòa Bình, tai nạn giao thông",
    "content": "Tình huống giao thông: Đường đông xe, một chiếc xe 16 chỗ lấn hẳn sang làn đường ngược chiều phóng tốc độ cao vượt lên ở đoạn khuất tầm nhìn. Cùng lúc này, lái xe cẩu ở hướng ngược chiều đi tới.\n\nỞ tốc độ vào cua cũng khá nhanh, tài xế xe cẩu đạp phanh, kết hợp đường trơn nên rê bánh, xe mất lái, ngoặt phải rồi sang trái, lao thẳng xuống mương bên đường. Sau tai nạn, đầu xe cẩu bị vò nát, người dân mất nhiều thời gian để đưa tài xế đã ngất ra khỏi cabin và đưa tới bệnh viện. Hiện chưa rõ thương vong. Xe 16 chỗ bỏ đi ngay sau tai nạn.\n\nKỹ năng lái xe: Các phương tiện không phóng nhanh vượt ẩu, chỉ vượt xe khác khi không có chướng ngại vật phía trước và không có xe chạy ngược chiều, xe chạy trước không có tín hiệu vượt xe khác, đã có tín hiệu rẽ phải và tránh về bên phải. Đặc biệt không được vượt ở nơi có khúc cua khuất tầm nhìn. Theo Nghị định 100/2019, mức phạt cho hành vi này là 3-5 triệu đồng.\n\nVới xe đi đúng chiều, chủ động giảm tốc khi vào cua khuất, sẵn sàng ra phanh dừng từ sớm, nép sát vào bên phải nếu gặp xe vượt ẩu ngược chiều. Việc đánh lái gấp để tránh có thể khiến xe mất lái như trong video.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Thanh niên đi xe máy ngược chiều bị ôtô đâm bay",
    "link": "https://vnexpress.net/thanh-nien-di-xe-may-nguoc-chieu-bi-oto-dam-bay-4817415.html",
    "description": "Hải PhòngÔtô đi từ trong ngõ ra đâm bay một nam thanh niên đi xe máy ngược chiều, hôm 17/11 tại cầu vượt quốc lộ 5 cũ, đường Lê Thiện.",
    "timeAgo": "Thứ ba, 19/11/2024, 03:00 (GMT+7)",
    "keywords": "Hải Phòng, tai nạn giao thông",
    "content": "Tình huống giao thông: Ôtô đi từ đường nhánh, rẽ phải nhập vào quốc lộ đúng lúc nam thanh niên đi xe máy lao ngược chiều khá nhanh. Người đi xe máy bị đâm bay ra giữa đường, ngã lộn vòng. Chiếc mũ bảo hiểm không được cài quai đã bay mất khi va chạm. Sau đó, nam thanh niên ngay lập tức đứng dậy, chạy ra lan can giữa đường ngồi định thần, chưa rõ thương tích.\n\nKỹ năng và luật: Đi ngược chiều, sát các điểm giao cắt khuất tầm nhìn là hành vi khiến người đi xe máy có thể rước tai họa bất cứ lúc nào. Thậm chí người này không đội mũ bảo hiểm nên những tình huống thế này càng trở nên nguy hiểm.\n\nNghị định số 123/2021 quy định mức phạt tiền 1-2 triệu đồng đối với hành vi đi xe máy ngược chiều đồng thời tước bằng lái xe 1-3 tháng. Cũng theo Nghị định này, người điểu khiển xe máy không đội mũ bảo hiểm sẽ bị xử phạt 400.000-600.000 đồng.\n\nVới người đi ôtô, khi đi từ đường nhánh ra đường chính ở những nơi khuất tầm nhìn, cần dừng lại trước biển Stop, quan sát kỹ cả hai hướng trái, phải trước khi cho xe nhập đường. Nếu cần thiết có thể bấm còi báo hiệu.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Camry và Mazda6 so kè doanh số tháng 10",
    "link": "https://vnexpress.net/camry-va-mazda6-so-ke-doanh-so-thang-10-4817621.html",
    "description": "Phân khúc xe gầm thấp cỡ D bán tổng 191 xe trong tháng 10, giảm 14,7% so với tháng 9.",
    "timeAgo": "Thứ ba, 19/11/2024, 15:48 (GMT+7)",
    "keywords": "sedan, xe gầm thấp, xe cỡ D, Toyota Camry, Mazda6",
    "content": "Theo báo cáo bán hàng tháng 10 của VAMA (Hiệp hội các nhà sản xuất ôtô Việt Nam), phân khúc sedan cỡ D bán tổng 191 xe, ít hơn 33 xe so với tháng 9, tương ứng tỷ lệ giảm 14,7%.\n\nCả phân khúc có bốn mẫu xe, trong đó Kia K5 tăng trưởng dương và ba mẫu còn lại đều giảm doanh số so với tháng trước.\n\nTháng 10, mẫu sedan thương hiệu Hàn Quốc Kia K5 bán 37 xe, nhiều hơn 17 xe so với tháng 9, xếp ở vị trí thứ ba phân khúc. Lũy kế tính từ đầu năm, K5 giao tổng 244 xe mới. Doanh số tăng một phần được hưởng chính sách ưu đãi 50% lệ phí trước bạ. Bên cạnh đó, thiết kế K5 thể thao và trẻ trung nhất phân khúc.\n\nToyota Camry là mẫu xe bán chạy nhất phân khúc với 76 xe mới giao tới tay khách Việt tháng 10, lượng giao ít hơn 32 xe so với tháng trước. Doanh số giảm một phần do lượng khách chờ Camry thế hệ mới. Lũy kế 2024 của Camry đạt tổng 789 xe, nhiều nhất phân khúc.\n\nMazda6 giữ vững hạng hai với doanh số 74 xe, ít hơn 14 xe so với tháng 9. Cùng lắp ráp tại Việt Nam như Kia K5 nhưng doanh số Mazda6 ổn định hơn. 10 tháng đầu năm 2024, mẫu sedan cỡ D của Mazda bán tổng 483 xe.\n\nHonda Accord bán ít nhất phân khúc. Mẫu sedan cỡ D của Honda luôn xuất hiện trong danh sách xe bán ít nhất hàng tháng. Tháng 10, Accord chỉ bán 4 xe, giảm một nửa (4 xe) so với tháng trước. Lũy kế cộng dồn cả năm 2024 chỉ 69 xe. Accord và Camry cùng nhập khẩu chính hãng Thái Lan, nhưng mẫu xe của Toyota hút khách hơn.\n\nMinh Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Sedan-D-T10-4464-1731991620.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qI3hT5oLeUzW5QY-lqGy5A"
  },
  {
    "title": "Honda triệu hồi CR-V hybrid thay bơm xăng",
    "link": "https://vnexpress.net/honda-trieu-hoi-cr-v-hybrid-thay-bom-xang-4817830.html",
    "description": "Gần 2.700 xe CR- V e:HEV RS nhập khẩu Thái Lan nghi bị rò rỉ xăng, mùi xăng của bơm nhiên liệu cao áp khi động cơ hoạt động.",
    "timeAgo": "Thứ ba, 19/11/2024, 15:18 (GMT+7)",
    "keywords": "Thái Lan, Honda CR-V, Honda, CR-V hybrid",
    "content": "Ngày 19/11, hãng ôtô Nhật Bản Honda thông báo triệu hồi 2.695 xe CR-V e:HEV RS để kiểm tra và thay thế bơm nhiên liệu cao áp tại thị trường Việt Nam vì khả năng rò rỉ xăng, mùi xăng.\n\n2.695 xe CR-V e:HEV RS bị triệu hồi nằm trong thời gian sản xuất 24/8/2023-11/9/2024, tất cả đều nhập khẩu Thái Lan. Theo hãng xe Nhật Bản, trong trường hợp phát hiện rò rỉ tại bơm nhiên liệu cao áp sẽ tiến hành thay thế phụ tùng mới. Thời gian kiểm tra khoảng 30 phút mỗi xe, bắt đầu từ 25/11/2024.\n\nCR-V e:HEV RS thuộc thế hệ thứ 6 mới, ra mắt thị trường Việt Nam ngày 25/10/2023. Xe bán ra 4 phiên bản, giá 1,029-1,259 tỷ đồng. Riêng bản e:HEV RS nhập Thái, các bản còn lại lắp ráp tại Việt Nam.\n\nBản hybrid e:HEV RS trang bị động cơ xăng 2.0 (146 mã lực, mô-men xoắn 183 Nm) kết hợp với hai môtơ điện (công suất 181 mã lực). Cả hai kết hợp cho tổng công suất 204 mã lực, mô men xoắn cực đại 335 Nm. Nuôi môtơ điện với pin lithium-ion. Hộp số e-CVT, dẫn động một cầu FWD.\n\nTrước đó, ngày 7/11, Honda Việt Nam triệu hồi 7.104 xe CR-V vì lỗi thước lái, nằm trong thời gian sản xuất 18/9/2023-25/9/2024.\n\nMinh Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Honda-CR-V-2024-VnE-3585-5582-1732001143.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9cfXdpL6hwp8ZYEB33ebtA"
  }
]