[
  {
    "title": "Siết xét tuyển sớm 'không giúp công bằng hơn'",
    "link": "https://vnexpress.net/siet-xet-tuyen-som-khong-giup-cong-bang-hon-4821480.html",
    "description": "Bộ Giáo dục nói siết xét tuyển sớm còn 20% chỉ tiêu để đảm bảo công bằng, nhưng chuyên gia nói điều này thiếu căn cứ, muốn công bằng nhất thì tổ chức thi như Trung Quốc, Hàn Quốc.",
    "timeAgo": "Thứ hai, 2/12/2024, 06:16 (GMT+7)",
    "keywords": "xét tuyển sớm, tuyển sinh đại học 2025, quy chế tuyển sinh",
    "content": "Dự thảo quy chế tuyển sinh đại học năm 2025 của Bộ Giáo dục và Đào tạo có nhiều điểm mới, trong đó có quy định các trường chỉ được xét tuyển sớm 20% chỉ tiêu. Cùng đó, Bộ vẫn cho các trường tự chủ về phương thức xét tuyển nhưng điểm chuẩn đợt sớm không thấp hơn đợt xét tuyển chung. Nếu dùng nhiều phương thức, đại học phải quy đổi tất cả về chung một thang điểm.\n\nBộ cho rằng những thay đổi này nhằm điều tiết tuyển sinh đại học công bằng hơn, không ảnh hưởng đến thí sinh. Nhưng nhiều chuyên gia không đồng tình.\n\nPGS.TS Lê Hữu Lập, nguyên Phó giám đốc Học viện Công nghệ Bưu chính Viễn thông nhìn nhận công bằng trong tuyển sinh là các thí sinh được đánh giá, lựa chọn trên một chuẩn chất lượng, ví dụ thông qua một kỳ tuyển sinh chung.\n\nTại Việt Nam, kỳ thi tốt nghiệp THPT có mục đích chính là xét tốt nghiệp, không đủ độ khó và phân hóa để chọn người tài vào đại học. Với điểm học bạ ở phổ thông, việc chấm điểm có độ chênh giữa các địa phương, nhà trường.\n\nDo đó, các trường có thương hiệu có xu hướng xét dựa trên điểm thi đánh giá năng lực, tư duy hay chứng chỉ quốc tế như SAT, ACT... Điều này hợp lý bởi các kỳ thi này được thiết kế dùng cho xét tuyển vào đại học. Nhưng khi các trường sử dụng đa dạng phương thức trên, chỉ tiêu xét bằng điểm thi tốt nghiệp ngày càng giảm, tính bất công bằng lại lộ ra, bởi không phải thí sinh nào cũng có điều kiện để học và thi các kỳ thi riêng hay lấy chứng chỉ quốc tế. Sự bất công bằng này đã được Bộ nhiều lần chỉ ra.\n\nTuy nhiên, việc khống chế 20% chỉ tiêu xét tuyển sớm, theo ông Lập, không giúp việc tuyển sinh trở nên công bằng hơn.\n\nÔng phân tích quy định này có ưu điểm là chỉ tập trung tuyển những thí sinh thực sự nổi trội trước. Nhưng việc các trường tuyển bằng nhiều phương thức lại không phụ thuộc vào việc xét sớm hay muộn (trước hay sau kỳ thi tốt nghiệp THPT).\n\nCác trường có thể vẫn sử dụng tiếp các phương thức trên ở kỳ xét tuyển chung, sau khi dành 20% xét sớm. Điều này làm quá trình tuyển sinh trở nên phức tạp, do độ ảo tăng, thí sinh cũng phải chờ đợi.\n\nVề lý thuyết, các trường vẫn có quyền giảm mạnh, thậm chí không dùng kết quả thi tốt nghiệp ở đợt xét tuyển chung, dành chỉ tiêu cho những phương thức khác.\n\n\"Như vậy, bài toán bất công bằng cho những thí sinh ở khu vực khó khăn, không có điều kiện học và thi các kỳ thi riêng và chứng chỉ quốc tế, vẫn không được giải quyết\", ông Lập nói.\n\nĐồng tình, TS Hoàng Ngọc Vinh, nguyên Vụ trưởng Vụ Giáo dục chuyên nghiệp, Bộ Giáo dục và Đào tạo, cũng cho rằng việc giới hạn 20% chỉ tiêu xét tuyển sớm chủ yếu mang tính kiểm soát hành chính. Bởi không có căn cứ khoa học nào chứng minh giới hạn này là công bằng cho thí sinh và các trường.\n\nTheo ông, công bằng trong tuyển sinh là làm sao để tất cả thí sinh có cơ hội như nhau khi tiếp cận các kỳ thi, phương thức xét tuyển. Hiểu theo cách này, việc giới hạn chỉ tiêu xét tuyển sớm không những không mang lại công bằng, mà còn có thể tạo ra sự bất bình đẳng.\n\nÔng đặt giả thuyết các trường vẫn sử dụng 80% chỉ tiêu ở đợt xét tuyển chung để xét bằng chứng chỉ ngoại ngữ, hay điểm thi đánh giá năng lực thì \"giới hạn xét tuyển sớm không thay đổi được điều gì\". Thí sinh vùng sâu vùng xa vẫn gặp khó khăn khi tiếp cận, ôn luyện các kỳ thi này.\n\n\"Con số 20% rất phiến diện, chủ quan, ảnh hưởng quyền tự chủ của các trường trong tuyển sinh. Cơ quan quản lý nên đóng vai trò là 'bà đỡ' đưa ra giải pháp, điều chỉnh phù hợp, không nên áp đặt cơ học\", ông nói.\n\nTheo khảo sát từ ngày 22/11 của VnExpress, hơn 70% trong số gần 17.000 người tham gia cũng cho rằng dự kiến siết xét tuyển sớm hạn chế lựa chọn của thí sinh và quyền tự chủ của các trường.\n\nMột vấn đề bất khả thi khác được TS Vinh chỉ ra là quy đổi điểm các kỳ thi về chung một thang điểm. Theo ông, các kỳ thi tốt nghiệp, đánh giá năng lực hay học bạ có bản chất khác nhau. Việc quy đổi điểm tương đương đòi hỏi phải có dữ liệu về phân phối chuẩn của từng kỳ thi trong 3-5 năm với mẫu phân tích lớn, cùng hàng loạt kỹ thuật so sánh, khảo thí phức tạp.\n\n\"Với hơn 100 tổ hợp xét tuyển và hàng loạt phương thức, việc xây dựng hệ quy đổi đòi hỏi dữ liệu khổng lồ và nghiên cứu sâu rộng, điều mà hiện chưa được thực hiện. Quy đổi không chính xác sẽ gây bất công và ảnh hưởng đến chất lượng đầu vào\", ông nói.\n\nSo sánh giữa kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM tổ chức và thi tốt nghiệp THPT đã cho thấy sự khác biệt rất lớn về số lượng môn, nội dung thi. Do đó, quy đổi về cùng thang điểm cho hai kỳ thi này \"rất khập khiễng\".\n\nTheo TS Vinh, Bộ nên để các trường tự do xét tuyển sớm nhưng yêu cầu công bố chính xác chỉ tiêu dành cho từng phương thức, tránh để chỉ tiêu theo kiểu ước chừng như hiện nay.\n\n\"Thay vì kiểm soát chỉ tiêu, đưa ra giới hạn cơ học cho xét tuyển sớm, Bộ có thể điều chỉnh các yếu tố kỹ thuật ở từng phương thức để đảm bảo công bằng\", ông Vinh nói.\n\nÔng lấy ví dụ xét tuyển học bạ thời gian qua không được tin cậy do có sự chênh lệch trong đánh giá giữa các địa phương, nhà trường. Bộ có thể tăng kiểm soát hoặc mỗi năm có 1-2 đợt thi đề chung cả nước để đảm bảo đánh giá như nhau.\n\nCòn theo ông Lê Hữu Lập, nếu vẫn muốn siết về mặt chỉ tiêu, Bộ nên khống chế chỉ tiêu xét theo kết quả thi tốt nghiệp cho các trường, chẳng hạn không thấp hơn 20-30%. Bởi nếu để chỉ tiêu này quá nhỏ, cơ hội vào đại học của các em giỏi ở vùng khó khăn là rất khó, khi điểm chuẩn bị đẩy lên quá cao.\n\nÔng lấy ví dụ một ngành tuyển 60 chỉ tiêu và chỉ dành 5% xét bằng điểm thi tốt nghiệp, tức chỉ ba thí sinh có cơ hội vào ngành yêu thích. Như vậy, thí sinh đạt hơn 28 điểm vẫn có thể trượt. Trong khi những thí sinh đạt mức này ở kỳ thi tốt nghiệp cũng rất giỏi.\n\nTất nhiên, theo ông Lập, công bằng khó đạt được đến tuyệt đối. Ví dụ trong tuyển sinh, việc xét kết quả học bạ gây mất công bằng vì không có chuẩn chung, chất lượng có thể phản ánh không đúng. Tuy nhiên, một số trường tuyển sinh khó khăn vẫn phải dùng. Đây là quyền tự chủ của các trường.\n\nMuốn công bằng nhất, theo điều kiện ở Việt Nam, ông Lập cho rằng trong tương lai có thể xem xét mô hình của Trung Quốc và Hàn Quốc, tức cả nước có một kỳ thi chung phục vụ việc chọn người giỏi vào đại học. Còn nếu để các trường chủ động, cơ quan quản lý nhà nước không nên can thiệp quá sâu vào quyền tự chủ của các trường, mà nên tạo một hành lang pháp lý phù hợp.\n\nDương Tâm - Lệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/233a7820-2-1732849217-9871-1732851389.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=A9tqem03JWKttfj-5avFgQ"
  },
  {
    "title": "Siết điều kiện mở ngành từ đại học đến tiến sĩ",
    "link": "https://vnexpress.net/siet-dieu-kien-mo-nganh-tu-dai-hoc-den-tien-si-4822407.html",
    "description": "Để mở ngành mới, trường đại học phải đáp ứng thêm nhiều điều kiện như các giảng viên công bố 20-50 bài báo trở lên, có ít nhất hai năm kinh nghiệm dạy môn cốt lõi...",
    "timeAgo": "Chủ nhật, 1/12/2024, 14:15 (GMT+7)",
    "keywords": "đại học, mở ngành, thạc sĩ, tiến sĩ, giáo dục đại học",
    "content": "Đây là những điểm mới trong Thông tư của Bộ Giáo dục và Đào tạo về điều kiện, trình tự, thủ tục mở ngành trình độ đại học, thạc sĩ, tiến sĩ, công bố cuối tháng 11.\n\nSo với quy định cũ, áp dụng từ tháng 3/2022, thông tư mới chủ yếu bổ sung yêu cầu về trình độ, năng lực giảng viên nếu các trường đại học, viện nghiên cứu mở ngành mới.\n\nTheo đó, giảng viên chủ trì xây dựng, giảng dạy chương trình phải thuộc diện cơ hữu, không quá tuổi nghỉ hưu. Hàng năm, người này trực tiếp giảng dạy trọn vẹn một số môn bắt buộc, hướng dẫn chính luận văn thạc sĩ, luận án tiến sĩ.\n\nKhi mở ngành bậc đại học, các trường cần có từ 5 giảng viên trình độ tiến sĩ trở lên, ở ngành phù hợp để chủ trì dạy tối thiểu hai môn cốt lõi. Những người này phải có ít nhất hai năm kinh nghiệm trực tiếp dạy trọn vẹn các học phần đó.\n\nVới trình độ thạc sĩ, nếu muốn mở ngành thì các giảng viên phải đủ hai năm kinh nghiệm trực tiếp dạy trên 50% học phần trong chương trình, công bố ít nhất 20 bài báo khoa học. Con số này với trình độ tiến sĩ là 50 bài và tham gia hướng dẫn ít nhất 5 luận án tiến sĩ.\n\nNgoài đặt thêm yêu cầu về chất lượng, trình độ giảng viên khi mở ngành, trong thông tư mới, Bộ làm rõ hơn khái niệm \"ngành phù hợp\". Theo đó, một ngành được đánh giá là phù hợp với ngành khác khi cùng tên hoặc đáp ứng chuẩn chương trình đào tạo do Bộ ban hành. Nếu chưa có chuẩn đào tạo, Hội đồng khoa học và đào tạo của trường đại học sẽ xác định sự phù hợp dựa trên nền tảng chuyên môn, căn cứ khoa học và thực tiễn.\n\nViệc xác định ngành học phù hợp giúp trường thuận lợi trong phân công giảng viên.\n\nQuy định mới có hiệu lực từ ngày 5/1/2025. Các ngành đã mở và đang hoạt động trước thời điểm này phải cải thiện theo quy định mới, hạn cuối là đầu tháng 6/2026. Nếu đã mở ngành nhưng không duy trì được các điều kiện nói trên, trường đại học bị đình chỉ tuyển sinh.\n\nXem toàn văn thông tư mới\n\nHồi tháng 3, trong một hội nghị về giáo dục đại học, Thứ trưởng Giáo dục và Đào tạo Hoàng Minh Sơn lưu ý các trường khi mở ngành mới phải xác định được đó có phải là những ngành phù hợp với xu hướng, nhu cầu của xã hội ở hiện tại và tương lai không. Điểm quan trọng nữa là trường phải có đủ năng lực để đảm bảo chất lượng. Các trường phải công khai, minh bạch mọi dữ liệu tuyển sinh, từ đội ngũ giảng viên, cơ sở vật chất, chương trình, các phương thức xét tuyển, để thí sinh lựa chọn.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/sinh-vien2-2784-1725873239-3686-1733023853.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CYDr1W_plg8EDkWTJHxchw"
  },
  {
    "title": "Học sinh Việt đầu tiên được UNESCO đề cử dự Hội nghị Thượng đỉnh Liên Hợp Quốc",
    "link": "https://vnexpress.net/hoc-sinh-viet-dau-tien-duoc-unesco-de-cu-du-hoi-nghi-thuong-dinh-lien-hop-quoc-4821013.html",
    "description": "Gia Khanh, 16 tuổi, là học sinh Việt đầu tiên được Chủ tịch Khoa học Giáo dục UNESCO trực tiếp đề cử dự Hội nghị Thượng đỉnh Tương lai của Liên Hợp Quốc.",
    "timeAgo": "Chủ nhật, 1/12/2024, 06:31 (GMT+7)",
    "keywords": "học sinh, UNESCO, Liên Hợp Quốc, Hội nghị Thượng đỉnh Tương lai, Tin nóng",
    "content": "Cuối tháng 9, Phạm Bùi Gia Khanh, học sinh lớp 12 (tương đương lớp 11 theo chương trình Việt Nam), trường Quốc tế Anh Hà Nội, tham dự hội nghị này tại New York, Mỹ.\n\nĐây là nơi các nhà lãnh đạo thế giới thảo luận về một loạt vấn đề cấp bách toàn cầu, từ xung đột tới khí hậu. Khanh tham gia với tư cách đại biểu trẻ, là học sinh trung học đầu tiên của Việt Nam, cũng là đại diện trẻ duy nhất của châu Á nhận đề cử từ UNESCO.\n\n\"Em rất tự hào và biết ơn về những hỗ trợ mình đã nhận được\", Khanh bày tỏ.\n\nTrước đó, Khanh lọt vào chung kết cuộc thi Youth Design Challenge của Learning Planet - tổ chức giáo dục toàn cầu được UNESCO bảo trợ, với sáng kiến Chalk Road (Con đường phấn). Qua đó, nữ sinh thể hiện sự quan tâm và tìm giải pháp để xây dựng xã hội học tập bền vững.\n\nÝ tưởng về Chalk Road của Khanh bắt đầu năm 2022, sau khi tham gia nhiều hoạt động từ thiện. Nữ sinh cho rằng giáo dục là nền tảng cơ bản và bền vững, nên muốn thực hiện những dự án cải thiện cơ sở vật chất trường học, nâng cao kỹ năng mềm và nhận thức của học sinh về bản thân và các vấn đề xã hội. Tên \"Chalk Road\" được chọn vì phấn bảng là hình ảnh gắn liền với giáo dục Việt Nam, theo Khanh sẽ tạo cảm giác gần gũi và thân thương.\n\nBan đầu, nhóm gồm Khanh và hai người bạn, sau đó tăng lên 15 người. Các em tập trung vào hai mảng chính: trang bị cơ sở vật chất hỗ trợ giảng dạy ở các trường và tổ chức các buổi trải nghiệm, chia sẻ, định hướng nghề nghiệp với chuyên gia giáo dục.\n\nTháng 8/2023, nhóm thực hiện dự án đầu tiên tại trường THCS Điêu Lương, huyện Cẩm Khê, Phú Thọ. Cô Bùi Thị Thể, hiệu trưởng trường này, cho biết trong ba ngày, gần 300 học sinh được nghe chuyên gia định hướng nghề nghiệp, tư vấn tâm lý, tham dự workshop nâng cao kỹ năng mềm. Ngoài ra, nhóm cũng quyên góp sách cho thư viện, trang bị điều hòa, thảm, bàn ghế cho phòng đọc, tổng khoảng 80 triệu đồng.\n\nBốn tháng sau, Khanh và bạn bè trở lại trường, tiếp tục các hoạt động tương tự. Nữ sinh cho rằng đây là điểm khác biệt.\n\n\"Em nghĩ khi đã làm dự án về giáo dục, việc đồng hành và theo dõi hiệu quả rất quan trọng. Vì vậy, em không muốn mình chỉ chọn một trường, đến rồi đi, mà còn muốn xem các bạn thay đổi thế nào, những gì mình quyên góp, hỗ trợ có ý nghĩa với việc dạy và học ra sao\", Khanh nói.\n\nCô Thể bày tỏ trân trọng với những đóng góp này. Cô cho biết từ khi phòng đọc được tân trang, học sinh thích tới thư viện hơn. Trường Điêu Lương đưa hoạt động đọc sách vào thời khóa biểu, mỗi lớp sẽ có một buổi lên phòng đọc hàng tuần. Các thiết bị, dụng cụ mà dự án hỗ trợ được chia về các lớp, phục vụ dạy và học.\n\n\"Cả học sinh và các thầy cô trong trường đến giờ vẫn nhớ Khanh và các bạn trong dự án\", cô Thể nói. \"Các bạn tài năng, giàu lòng nhân ái và có một tầm nhìn rất xa về giáo dục. Đó là điều tôi đánh giá rất cao ở Khanh và dành sự cảm phục cho em\".\n\nSau đó, Khanh tổ chức hoạt động tương tự tại trường Tiểu học và THCS Thành Kim, huyện Thạch Thành, Thanh Hóa, với hơn 1.400 học sinh. Cuối năm ngoái, dự án được Quỹ ảnh hưởng xã hội của tổ chức giáo dục Nord Anglia và Quỹ Nhi đồng UNICEF hỗ trợ 9.000 USD (khoảng 230 triệu đồng) để duy trì.\n\nĐầu năm 2024, khi tham gia sự kiện Vườn ươm Đối tác UNESCO tại Pháp, Khanh có cơ hội giới thiệu về Chalk Road. Ban đầu, nữ sinh chỉ nghĩ nội dung có thể được đăng trên website, bởi biết có nhiều dự án xuất sắc.\n\nHơn cả mong đợi, Khanh sau đó được Francois Taddei, Chủ tịch Khoa học giáo dục UNESCO, kiêm Chủ tịch Learning Planet - đơn vị tổ chức, viết thư giới thiệu em tham dự Hội nghị Thượng đỉnh Tương lai của Liên Hợp Quốc. Trong thư, ông Francois cho biết Gia Khanh là một đại biểu trẻ xuất sắc, đã có \"những cống hiến đặc biệt\" với việc học của thanh thiếu niên.\n\n\"Em vui đến nỗi không nói nên lời, nhưng cũng lo lắng khi hội nghị chỉ còn cách một tuần, nên phải gấp rút chuẩn bị\", Khanh nói.\n\nSự kiện dành cho các đại biểu trẻ diễn ra vào ngày 20 và 21/9. Sau khi dự phiên khai mạc trong phòng họp lớn của Liên Hợp Quốc, Khanh được chọn tham gia các phiên thảo luận.\n\nNhìn thấy những phát minh về công nghệ, kỹ thuật với hiệu quả rõ nét, Khanh có lúc nghi ngờ về tác động của Chalk Road, bởi nó không hữu hình. Nữ sinh chủ động tìm lời khuyên từ các đại biểu, lấy can đảm để bắt chuyện với lãnh đạo của nhiều tổ chức nổi tiếng như Quỹ Ban Ki Moon, UN Women, UNESCO....\n\nKhanh ấn tượng nhất với phần diễn thuyết về vai trò phụ nữ trong xã hội hiện đại của chị Amanda Ngọc Nguyễn - người phụ nữ gốc Việt đầu tiên bay vào vũ trụ. Nữ sinh cũng tâm đắc với chia sẻ của một diễn giả, đại ý: Nếu các bạn nghĩ ảnh hưởng của mình là nhỏ, hãy đi ngủ với một con muỗi.\n\n\"Em thấy mình được khích lệ rất nhiều sau những chia sẻ của các diễn giả\", Khanh nói. \"Em có niềm tin để tiếp tục theo đuổi những thứ đang làm hơn\".\n\nNgoài ra, Khanh duy trì kết quả học tốt. Nữ sinh học chương trình quốc tế IGCSE với 8 môn Toán nâng cao, Tiếng Anh, Văn học, Địa Lý, Tiếng Tây Ban Nha, Sinh học, Hóa học và Vật Lý. Khanh đạt A* (mức cao nhất) cả 8 môn, đứng đầu khóa.\n\nĐể cân bằng giữa hoạt động ngoại khóa và học tập, Khanh thường lên kế hoạch theo năm. Chẳng hạn nữ sinh biết mình phải thi IGCSE vào tháng 5 nên sẽ làm các dự án Chalk Road sớm hơn. Tới tháng 6 khi đã gần thi xong, Khanh tổ chức trại sáng tác văn học Camp Lumina cho học sinh.\n\nKhi học, nữ sinh tận dụng thời gian ở trường để hỏi luôn giáo viên những phần chưa hiểu. Trước thi 2-3 tuần, em thường rủ bạn học nhóm để hỗ trợ nhau ôn tập. Khanh cho biết do đã hiểu bài từ lúc học, việc ôn thi không quá khó khăn. Nữ sinh thường nhảy, chạy bộ để giải tỏa khi căng thẳng.\n\nSắp bước vào năm cuối cấp, Khanh định dành nhiều thời gian học hơn. Em đang tuyển thêm thành viên để dần chuyển giao Chalk Road.\n\n\"Em hy vọng tạo dựng một cộng đồng - nơi các bạn trẻ được khuyến khích phát huy tiềm năng, trở thành những người sẵn sàng hành động cho một tương lai bền vững và công bằng - như những gì em được truyền cảm hứng từ chuyến đi tới Liên Hợp Quốc\", Khanh nói.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/12/01/0c980b00-d5dc-4ba7-ab7b-ead021-2346-1489-1733035679.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=t7AnAcJE7uXsd9MRgB_qjA"
  },
  {
    "title": "Phân biệt cách dùng 'ride' và 'drive'",
    "link": "https://vnexpress.net/phan-biet-cach-dung-ride-va-drive-4822311.html",
    "description": "Cùng có nghĩa là \"lái xe\" nhưng cách dùng hai từ này khác nhau. Vậy khi nào dùng \"ride\" và tình huống nào dùng \"drive\"?",
    "timeAgo": "Chủ nhật, 1/12/2024, 10:57 (GMT+7)",
    "keywords": "học tiếng Anh, cô Moon Nguyen, từ vựng tiếng Anh",
    "content": "Moon Nguyen (Moon ESL)",
    "imageUrl": ""
  },
  {
    "title": "Đại học Bách khoa Hà Nội mở cổng đăng ký thi đánh giá tư duy",
    "link": "https://vnexpress.net/dai-hoc-bach-khoa-ha-noi-mo-cong-dang-ky-thi-danh-gia-tu-duy-4822190.html",
    "description": "Bách khoa Hà Nội là đại học đầu tiên cho thí sinh đăng ký kỳ thi riêng, lấy kết quả tuyển sinh năm 2025.",
    "timeAgo": "Chủ nhật, 1/12/2024, 06:34 (GMT+7)",
    "keywords": "Đại học Bách khoa Hà Nội, thi đánh giá tư duy, tuyển sinh đại học 2025, HUST",
    "content": "Từ ngày 1 đến 6/12, thí sinh có nguyện vọng thi đánh giá tư duy (TSA) của Đại học Bách khoa Hà Nội đăng ký tại địa chỉ: https://tsa.hust.edu.vn/. Lệ phí thi là 500.000 đồng.\n\nCác thí sinh đăng ký đợt này sẽ thi vào ngày 18-19/1/2025, tức trước Tết Nguyên đán Ất Tỵ.\n\nNhà trường lưu ý thí sinh sử dụng trình duyệt Chrome của Google khi thao tác, để quá trình đăng ký diễn ra thuận lợi.\n\nHướng dẫn đăng ký thi đánh giá tư duy 2025\n\nNăm 2025, Đại học Bách khoa Hà Nội dự kiến tổ chức 3 đợt thi đánh giá tư duy trong tháng 1-4/2025 với khoảng 75.000 lượt, tăng 25.000 so với năm nay.\n\nNgoài 12 tỉnh, thành như năm qua là Hà Nội, Hưng Yên, Hải Dương, Hải Phòng, Quảng Ninh, Thái Nguyên, Nam Định, Thái Bình, Nghệ An, Thanh Hóa, Hà Tĩnh, Đà Nẵng, trường mở thêm điểm thi ở tỉnh Lào Cai để thí sinh ở các tỉnh Tây Bắc di chuyển thuận tiện hơn.\n\nLịch thi đánh giá tư duy 2025 như sau:\n\nĐề thi đánh giá tư duy TSA gồm ba phần: Tư duy Toán học (60 phút), Tư duy Đọc hiểu (30 phút) và Tư duy Khoa học/Giải quyết vấn đề (60 phút). Đây là ba phần thi độc lập, câu hỏi tập trung vào đánh giá năng lực tư duy của thí sinh, không kiểm tra trực diện kiến thức của môn học nào.\n\nHình thức thi là trắc nghiệm trên máy tính. Tổng điểm 100. Kết quả thi sẽ có giá trị trong hai năm để thí sinh đăng ký xét tuyển đại học (tùy trường).\n\nNăm 2024, kỳ thi TSA của Đại học Bách khoa Hà Nội có 6 đợt với hơn 20.000 thí sinh (gần 50.000 lượt thi). Điểm trung bình là 53,1. Tỷ lệ thí sinh đạt trên 70 điểm là gần 9%. Chỉ 20 em có điểm trên 90. Thủ khoa đạt 96,43 điểm.\n\nĐiểm chuẩn Đại học Bách khoa Hà Nội theo phương thức xét điểm thi đánh giá tư duy là từ 50,29 đến 83,82. Ngành Khoa học máy tính lấy cao nhất. Thấp nhất là ngành Kỹ thuật sinh học, Kỹ thuật thực phẩm, Hóa học, Quản lý giáo dục, Tiếng Anh chuyên nghiệp quốc tế và hai ngành liên kết với Đại học Troy (Mỹ).\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/TSA-jpeg-4197-1732937201.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5NgDmiIPud7ijDbGzuGSyg"
  },
  {
    "title": "Sinh viên có thể mất cơ hội việc làm vì đầu tóc, quần áo xộc xệch",
    "link": "https://vnexpress.net/sinh-vien-co-the-mat-co-hoi-viec-lam-vi-dau-toc-quan-ao-xoc-xech-4822289.html",
    "description": "Nhiều sinh viên để đầu tóc không gọn gàng, quần áo xộc xệch khi đi xin việc nên mất điểm với doanh nghiệp, có thể vuột cơ hội, theo Giám đốc tuyển dụng của Sun Group.",
    "timeAgo": "Thứ bảy, 30/11/2024, 22:21 (GMT+7)",
    "keywords": "cơ hội việc làm, xin việc, tuyển dụng, Đại học Quốc gia Hà Nội",
    "content": "Ông Nguyễn Tiến Thành, Giám đốc tuyển dụng Tập đoàn Sun Group, nêu tình huống trên tọa đàm \"Định vị bản thân và chinh phục nhà tuyển dụng\", do Đại học Quốc gia Hà Nội tổ chức ngày 30/11.\n\nÔng Thành cho biết trang phục chuyên nghiệp là một trong những yếu tố nhà tuyển dụng chú ý đầu tiên khi phỏng vấn ứng viên. 16 năm làm trong lĩnh vực nhân sự, tìm kiếm tài năng, ông Thành nói từng thấy nhiều ứng viên trẻ tuổi mất điểm vì yếu tố này.\n\nCách đây không lâu, ông kỳ vọng khi phỏng vấn một sinh viên tốt nghiệp đại học nước ngoài, chuyên ngành về dịch vụ khách hàng. Nhưng khi nhìn trang phục, đầu tóc thiếu chuyên nghiệp của ứng viên, ông chuyển sang thất vọng.\n\nHiện, có nhiều hình thức phỏng vấn tuyển dụng như online, AI/record, phỏng vấn qua điện thoại, trực tiếp 1:1, phỏng vấn hội đồng hay nhóm.\n\nÔng Thành khuyên dù được yêu cầu tham gia hình thức nào, sinh viên cũng phải chú ý hình ảnh bản thân. Ngoài trang phục, việc sinh viên dự phỏng vấn online khi đang đi ngoài đường hay để người khác mặc áo may ô ở nhà xuất hiện trong khung hình cũng cho thấy sự thiếu chuyên nghiệp.\n\n\"Hình ảnh của ứng viên rất quan trọng. Nhà tuyển dụng luôn luôn để ý điều này\", ông Thành nói.\n\nChuyên gia tuyển dụng này khuyên sinh viên khi đến phỏng vấn xin việc cần chuẩn bị kỹ, như mang theo CV, giấy tờ cần thiết; đến trước 10-15 phút để chỉnh trang lại quần áo, đầu tóc; giữ nụ cười và sự thân thiện; chia sẻ thông tin trung thực; thể hiện rõ đam mê, năng lực, kinh nghiệm.\n\nNói riêng về sự trung thực, ông Thành ví dụ khi hỏi về điểm yếu, nhà tuyển dụng muốn xem cách ứng viên phản ứng ra sao thay vì hạ thấp họ. Vì vậy, khi trả lời, sinh viên cần chia sẻ điểm yếu của mình một cách chân thành, gắn với những câu chuyện về việc khắc phục điểm đó.\n\n\"Ví dụ tôi có điểm yếu là tiếng Anh, nhưng tôi có kế hoạch học tập, cải thiện trong thời gian 3-5 tháng như thế nào\", ông Thành nói. \"Cách khắc phục mà bạn đưa ra có thể gây ấn tượng tốt với nhà tuyển dụng\".\n\nÔng cũng khuyên sinh viên sau buổi phỏng vấn nên gửi email, nhắn tin hay gọi điện cảm ơn nhà tuyển dụng. Đó là cách thể hiện sự chỉn chu và mong muốn trúng tuyển. Nếu công ty yêu cầu làm bài tập, các em cần hoàn thành và gửi lại đúng hạn.\n\nĐại học Quốc gia Hà Nội hiện có quy mô 71.000 sinh viên, trong đó 55.000 người ở bậc đại học. Trường cho hay liên tục tổ chức các hoạt động tương tự nhằm giúp sinh viên trang bị kỹ năng, kiến thức, sẵn sàng bước vào thị trường lao động sau khi tốt nghiệp.\n\nPGS.TS Đào Thanh Trường, Phó giám đốc Đại học Quốc gia Hà Nội, cho biết \"Hành trình nghề nghiệp và Kết nối việc làm\" hôm nay thu hút 44 doanh nghiệp uy tín với hơn 7.000 cơ hội việc làm và thực tập. Tọa đàm về định vị bản thân là một phần của ngày hội này.\n\n\"Đây không chỉ là dịp để sinh viên học hỏi, trải nghiệm mà còn là cơ hội quý giá để khẳng định năng lực, tìm kiếm và phát triển sự nghiệp\", ông Trường nói.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/f61f3ac4eab750e909a6-8488-1732958302.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=47NYukKT1GcI2mLqozI1Iw"
  },
  {
    "title": "Thành phố có tên dài nhất Việt Nam ở tỉnh nào?",
    "link": "https://vnexpress.net/thanh-pho-co-ten-dai-nhat-viet-nam-o-tinh-nao-4817545.html",
    "description": "Tỉnh này ở miền Trung, nổi tiếng là \"vùng đất của nắng và gió\" vì khô, nóng quanh năm. Bạn có biết đây là tỉnh nào?",
    "timeAgo": "Thứ bảy, 30/11/2024, 20:26 (GMT+7)",
    "keywords": "trắc nghiệm địa lý, Ninh Thuận, tìm hiểu địa lý Việt Nam",
    "content": "Bình Minh (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Phụ huynh than lịch nghỉ Tết của học sinh ngắn",
    "link": "https://vnexpress.net/phu-huynh-than-lich-nghi-tet-cua-hoc-sinh-ngan-4813712.html",
    "description": "TP HCMNhiều phụ huynh than lịch nghỉ Tết của học sinh ngắn hơn 3-7 ngày so với mọi năm, khiến họ có thể phải thay đổi kế hoạch đưa con về quê thăm người thân.",
    "timeAgo": "Thứ bảy, 30/11/2024, 19:39 (GMT+7)",
    "keywords": "TP HCM, lịch nghỉ Tết, Tết Ất Tỵ, nghỉ Tết, Tin nóng",
    "content": "Nghe tin lịch nghỉ Tết của con từ ngày 25/1 đến hết 2/2/2025 (26 tháng Chạp đến mùng 5 tháng Giêng), anh Văn Thanh, quận 7, băn khoăn về kế hoạch về quê dịp này. Các năm trước, TP HCM cho học sinh nghỉ 12-16 ngày\n\n\"Tôi làm công nhân, mùa hè khó xin nghỉ. Đã tốn tiền tàu xe di chuyển nên tôi mong Tết được nghỉ dài hơn để thăm họ hàng, các cháu được gần ông bà\", anh Thanh nói. Tiền vé xe ra vào cho gia đình bốn người khoảng hơn 7 triệu đồng.\n\nAnh cho hay quê ở Huế, quê vợ ở Quảng Bình. Anh tính toán thời gian đi lại giữa hai nơi rồi trở lại TP HCM đã mất 3-4 ngày, nhưng chưa chắc đã mua được vé như mong muốn vì đây là dịp cao điểm. \"Nếu tốn kém mà về quê nhấp nhổm vài ngày rồi lại đi thì như hành xác\", ông bố nhìn nhận.\n\nTương tự, chị Ngọc Hà, mong lịch nghỉ Tết của các con được nới thêm, thuận tiện hơn cho việc mua vé tàu, xe. Đầu tháng 11, một hãng xe lớn mở bán vé Tết, chị trông đứng trông ngồi, tìm mua 4 vé khứ hồi về Quảng Ngãi nhưng không mua được vé nào, đành đợi đợt bán sau.\n\n\"Kỳ nghỉ của học sinh trùng với lịch nghỉ của người lao động, áp lực mua vé tàu, xe rất lớn. Tôi không chen chân nổi, giá vé những ngày này cũng cao nhất\", chị Hà nói.\n\nCòn Linh Giang, trường THCS Nguyễn Du, hụt hẫng khi hay tin chỉ được nghỉ Tết 9 ngày. Nữ sinh trước đó kỳ vọng được nghỉ khoảng hai tuần như các năm trước. Giang dự định phụ bố mẹ dọn dẹp, thăm họ hàng, còn lại ngủ nghỉ và ôn bù những kiến thức bị hụt.\n\n\"Nghỉ hơn một tuần chỉ loay hoay là hết, chưa kịp nghỉ ngơi thoải mái nói gì đến xem lại bài vở\", Giang cho hay.\n\nGia Khang, học sinh lớp 9 ở quận Gò Vấp nói cả nhà cũng đang tính toán lại kế hoạch về quê dịp Tết. Mọi năm được nghỉ 12-16 ngày, gia đình về cả quê ngoại ở Tiền Giang lẫn quê nội Bình Thuận. Năm nay có thể em và bố mẹ không thể về thăm cả hai nơi.\n\nTheo nam sinh, nếu xin nghỉ học vài hôm để kéo dài đợt nghỉ Tết, em lo lỡ mất bài học, trong khi đây là năm cuối cấp, chuẩn bị thi vào lớp 10.\n\nThời gian nghỉ Tết cho học sinh dài hơn là mong muốn của hơn 4.400 độc giả, tương đương 79% người tham gia khảo sát trên VnExpress, tính đến 30/11. Số còn lại đồng ý với phương án hiện tại, trong đó có chị Thanh Trúc, phụ huynh học sinh lớp 9 và 6.\n\nLàm việc tại cơ quan nhà nước, chị Trúc nói không thể xin nghỉ vượt lịch chung của đơn vị. Vì thế, nếu con nghỉ học dài hơn, chị không biết gửi ai trông. \"Con nghỉ ở nhà mà không có bố mẹ trông thì chỉ sa vào chơi game, cơm nước không có ai lo nên tôi mong hai đứa đến trường luôn\", chị Trúc nói.\n\nDù có ông bà hỗ trợ, chị Hoài Phương, 36 tuổi, TP Thủ Đức, vẫn mong thời gian nghỉ Tết của con tương tự lịch nghỉ chung của cả nước. Ngoài thuận tiện đưa đón, chị cho rằng thời gian nghỉ vừa phải giúp học sinh, nhất là bậc tiểu học, mầm non, dễ trở lại guồng học tập hơn.\n\n\"Khi nghỉ Tết dài, quen ngủ nghỉ thoải mái, đến lúc đi học các con dùng dằng, không muốn tới lớp, nhất là bé mầm non\", chị Phương kể.\n\nMột cán bộ Sở Giáo dục và Đào tạo TP HCM cho biết thời gian nghỉ Tết năm nay được tính toán sít sao, trên nguyên tắc đảm bảo khung thời gian năm học. Theo quy định của Bộ Giáo dục và Đào tạo, học sinh có 35 tuần thực học và 2 tuần dành cho các ngày nghỉ lễ, hoạt động khác. Ngoài ra, thời gian nghỉ hè phải trọn vẹn ba tháng.\n\nÔng giải thích TP HCM bắt đầu năm học từ ngày 5/9, phải kết thúc trước ngày 31/5. Thực tế, các hoạt động kiểm tra cuối năm đã phải hoàn thành trước đó. Ngoài ra, mọi năm lịch nghỉ Tết dài hơn 3-7 ngày, do ngày bắt đầu kỳ nghỉ rơi vào thứ hai, hoặc cũng có năm mùng 6 Tết vào giữa tuần nên Sở kết hợp các ngày nghỉ cuối tuần.\n\n\"Nhưng năm nay, ngày bắt đầu nghỉ vào thứ bảy, mùng 6 Tết rơi vào thứ hai. Nếu cho nghỉ thêm một tuần sẽ không đủ thời gian cho kế hoạch còn lại của năm học\", đại diện Sở cho biết.\n\nDo đó, phương án chỉ 9 ngày - tương tự lịch của người lao động là hợp lý và đảm bảo khung thời gian năm học. Hơn nữa, khi phụ huynh đi làm, con cái trở lại trường học giúp họ thuận tiện sắp xếp đưa đón, yên tâm làm việc. \"Với những gia đình có biên độ nghỉ dài hơn, bố mẹ có thể xin phép cho con nghỉ, xin nội dung bài giảng của giáo viên để tự kèm con ở nhà\", vị cán bộ Sở gợi ý.\n\nPGS.TS Nguyễn Đức Lộc, nhà nghiên cứu Nhân học và Xã hội học, Viện trưởng Viện Nghiên cứu Đời sống Xã hội (Social Life Research Institute), cho rằng lễ tết là dịp giáo dục, sinh hoạt văn hóa gia đình, cộng đồng tốt nhất cho học sinh. Nhìn rộng hơn, trong những ngày nghỉ các em vẫn được học. Những nội dung này bổ sung và làm phong phú cho kiến thức lý thuyết trên nhà trường.\n\n\"Không gian gia đình, xã hội trong ngày Tết là nơi các con có thể học, thực hành các hoạt động, lễ nghi văn hóa, kết nối và xây dựng tình cảm, đạo hiếu với ông bà cha mẹ\", ông Lộc nói.\n\nTheo ông, phương án nghỉ Tết 9 ngày ắt hẳn đã được cơ quan quản lý tính toán trên nhiều yếu tố, khó để đáp ứng toàn bộ mong đợi của mọi người.\n\nĐể tìm phương án phù hợp nhất, ông đề xuất Sở tạo một cuộc thăm dò ý kiến phụ huynh để có thêm thông tin đưa ra quyết định.\n\nPhương án này cũng được ông Phạm Tất Dong, cố vấn Hội Khuyến học Việt Nam, ủng hộ.\n\n\"Tết là thời gian để học sinh gần gũi với gia đình, tìm hiểu văn hóa dân tộc, làm sao để sau một kỳ nghỉ các em có năng lượng tiếp tục việc học. Nếu nghỉ ngắn, cập rập đi lại giữa các nơi thì không ổn\", ông nói.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/30/423557540-889353039643777-7726-3537-7333-1732940848.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=P_01Ua5-daDTvKTCqbqWmg"
  },
  {
    "title": "Bộ Giáo dục dự kiến bỏ điểm sàn thi tốt nghiệp với ngành Y, Sư phạm",
    "link": "https://vnexpress.net/bo-giao-duc-du-kien-bo-diem-san-thi-tot-nghiep-voi-nganh-y-su-pham-4821000.html",
    "description": "Bộ Giáo dục dự kiến bỏ điểm sàn thi tốt nghiệp với ngành Y và Sư phạm, vì cho rằng điểm này không sát yêu cầu chất lượng mà tính toán vất vả.",
    "timeAgo": "Thứ bảy, 30/11/2024, 15:03 (GMT+7)",
    "keywords": "chuẩn đầu vào, điểm sàn, ngành Y, tuyển sinh đại học 2025",
    "content": "Theo dự thảo quy chế tuyển sinh đại học 2025, Bộ Giáo dục và Đào tạo dự kiến áp dụng một mức điểm sàn (mức đủ điều kiện nộp hồ sơ xét tuyển) cho nhóm ngành Sức khỏe và Y khoa. Thí sinh phải có kết quả học tập trong cả ba năm THPT từ mức tốt trở lên, hoặc điểm xét tốt nghiệp từ 8 trở lên.\n\nMột số ngành có mức sàn thấp hơn - học bạ khá hoặc điểm xét tốt nghiệp từ 6,5, là Giáo dục thể chất, Sư phạm Âm nhạc, Sư phạm Mỹ thuật, Giáo dục mầm non trình độ cao đẳng và các ngành Điều Dưỡng, Y học dự phòng, Hộ sinh, Kỹ thuật phục hình răng, Kỹ thuật xét nghiệm y học, Kỹ thuật hình ảnh y học, Kỹ thuật phục hồi chức năng.\n\nMức điểm sàn nói trên sẽ áp dụng với cả phương thức xét học bạ và xét điểm thi tốt nghiệp. Trước đây, Bộ đưa ra mức sàn riêng cho hai nhóm này, tính theo tổ hợp ba môn.\n\n\"Nhưng mức sàn đó không bám sát yêu cầu về chất lượng mà hàng năm tính toán rất vất vả\", ông Nguyễn Mạnh Hùng, chuyên viên chính Vụ Giáo dục đại học, lý giải tại cuộc họp với các đại học phía Nam hồi giữa tuần. Ông Hùng không cho biết chi tiết hơn.\n\n\"Để đảm bảo tương quan, chúng tôi quyết định bỏ ngưỡng điểm thi tốt nghiệp THPT, chỉ dùng tiêu chí kết quả học tập và điểm xét tốt nghiệp\", ông nói thêm.\n\nTrong đó, điểm xét tốt nghiệp cũng được Bộ dự kiến thay đổi theo hướng tăng tỷ lệ kết quả học tập ở lớp 10, 11 và 12 lên 50%, còn lại là điểm thi tốt nghiệp. Các năm trước, điểm học bạ chỉ chiếm 30% và chỉ dùng kết quả của lớp 12.\n\nTừ năm 2018, Bộ Giáo dục và Đào tạo đưa ra ngưỡng đảm bảo chất lượng đầu vào với khối ngành Sư phạm, Sức khỏe. Quy định này xuất phát từ thực tế tuyển sinh năm 2017, nhiều trường sư phạm lấy điểm chuẩn thấp, thậm chí có trường chỉ lấy ba điểm mỗi môn. Với nhóm ngành Sức khỏe, Bộ quy định điểm sàn để nâng cao chất lượng đầu vào.\n\nHai năm qua, điểm sàn từ kết quả thi tốt nghiệp với ngành Sư phạm là 18-19 cho tổ hợp ba môn, đã bao gồm điểm ưu tiên. Với 11 ngành thuộc nhóm Sức khỏe, điểm sàn tối thiểu là 19-22,5, cao nhất ở ngành Y khoa và Răng Hàm Mặt.\n\nThực tế, với các trường top đầu như Sư phạm Hà Nội, Sư phạm TP HCM, Đại học Y Hà Nội, Đại học Y Dược TP HCM, ngưỡng sàn với nhiều ngành không quá nhiều ý nghĩa bởi điểm trúng tuyển luôn cao hơn 5-6 điểm hoặc hơn.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/thithpt-12-jpg-1732693458-6887-1732693487.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GVxqzCdjnG5rijhCewU0xw"
  },
  {
    "title": "Sinh viên tử vong khi thực hành nối điện",
    "link": "https://vnexpress.net/sinh-vien-tu-vong-khi-thuc-hanh-noi-dien-4822104.html",
    "description": "Đăk LăkNam sinh 20 tuổi tử vong vì bị điện giật trong giờ thực hành ở lớp Điện công nghiệp, giảng viên phụ trách bị đình chỉ dạy.",
    "timeAgo": "Thứ bảy, 30/11/2024, 09:07 (GMT+7)",
    "keywords": "Đăk Lăk",
    "content": "Đại diện trường Cao đẳng Đăk Lăk ở TP Buôn Ma Thuột sáng 30/11 cho biết đã đình chỉ dạy với ông Nguyễn Phương Nhâm, giảng viên khoa Điện - Điện tử liên quan sự cố trên. Ông Nhâm phải làm văn bản giải trình, phối hợp với cơ quan chức năng, khoa và phụ huynh để giải quyết vụ việc.\n\nTrước đó, chiều 27/11, khoảng 15 sinh viên năm thứ hai, lớp Điện công nghiệp, khoa Điện - Điện tử chia nhóm thực hành nối điện với sự hướng dẫn của giảng viên. Đây là nội dung trong module \"Trang bị điện\".\n\nLúc sau, một nam sinh bất ngờ ngã xuống sàn. Dù được đưa đi cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên, song đã tử vong. Trong thông báo hôm 28/11, trường cho biết nam sinh bị điện giật.\n\nNghề Điện công nghiệp trình độ cao đẳng thường được đào tạo trong 2,5-3 năm. Theo quy định của Bộ Lao động, Thương binh và Xã hội, nghề này chuyên thiết kế, lắp đặt, kiểm tra, bảo dưỡng, sửa chữa hệ thống điện và các thiết bị điện công nghiệp. Ở nhiều trường, tỷ lệ học thực hành chiếm trên 70% tổng chương trình.\n\nTrường Cao đẳng Đăk Lăk được thành lập năm 2022, trên cơ sở sáp nhập trường Cao đẳng Kỹ thuật Đăk Lăk và trường Cao đẳng Công nghệ Tây Nguyên. Năm 2024, chỉ tiêu tuyển sinh của trường gần 3.400, cho 17 nghề cao đẳng, 19 nghề trung cấp, cùng nhiều khóa sơ cấp, ngắn hạn, văn bằng 2 và liên thông đại học.\n\nTrần Hóa",
    "imageUrl": ""
  },
  {
    "title": "'Nam vương' tài năng của Đại học Bách khoa Hà Nội",
    "link": "https://vnexpress.net/nam-vuong-tai-nang-cua-dai-hoc-bach-khoa-ha-noi-4821970.html",
    "description": "Lâm Quốc Dũng, Nam vương Sinh viên thanh lịch 2024, là học sinh giỏi Toán, Lý của tỉnh Ninh Bình, đỗ Đại học Bách khoa Hà Nội theo diện \"tài năng\".",
    "timeAgo": "Thứ bảy, 30/11/2024, 06:10 (GMT+7)",
    "keywords": "Đại học Bách khoa Hà Nội, Sinh viên thanh lịch, vi mạch bán dẫn",
    "content": "Quốc Dũng, 18 tuổi, quê Ninh Bình, trở thành Nam vương cuộc thi Sinh viên thanh lịch do Đoàn khối các cơ quan Trung ương và Học viện Phụ nữ Việt Nam tổ chức hôm 20/11, sau khi vượt qua hơn 200 sinh viên đến từ hơn 40 trường đại học, cao đẳng.\n\nBắt đầu hành trình cuộc thi khi mới nhập học ngành Kỹ thuật vi điện tử và công nghệ nano của Đại học Bách khoa Hà Nội hồi tháng 9, Dũng không nghĩ đạt được danh hiệu này.\n\n\"Em đi thi với tâm thế giao lưu, học hỏi\", Dũng nói.\n\nTrước đó, Dũng đạt danh hiệu tương tự ở cuộc thi Học sinh thanh lịch trường THPT Nguyễn Huệ, TP Tam Điệp, tỉnh Ninh Bình và nhiều giải thưởng học sinh giỏi cấp tỉnh.\n\nNam sinh đỗ Đại học Bách khoa Hà Nội theo diện xét tuyển tài năng hồi tháng 6 bằng cách kết hợp giải thưởng và phỏng vấn. Năm nay, nhóm thí sinh đăng ký diện này tăng mạnh, ngành học của Dũng - Kỹ thuật vi điện tử và công nghệ nano thuộc top 5 có lượng hồ sơ nhiều nhất.\n\nỞ kỳ thi tốt nghiệp sau đó, Dũng còn đạt 28,1 điểm tổ hợp A01 (Toán, Lý, Anh), cao nhất trường THPT Nguyễn Huệ, nằm trong top thí sinh có điểm cao nhất tỉnh Ninh Bình.\n\nDũng cho biết khi mới nhập học Bách khoa, lịch học chỉ gồm hai môn nên dễ dàng sắp xếp thời gian tham dự cuộc thi Sinh viên thanh lịch. Nam sinh phải trải qua nhiều vòng, hoạt động, kéo dài gần ba tháng. Tuy chuẩn bị kỹ lưỡng cho cuộc thi nhưng Dũng không quá đầu tư về tài chính. Em mặc lại bộ vest và áo dài may từ cấp ba. Hôm chụp ảnh profile cuộc thi, Dũng là thí sinh duy nhất để mặt mộc.\n\nNhưng nhờ chiều cao 1m81, Dũng nổi bật giữa dàn thí sinh. Nam sinh cũng cho rằng bản thân có lợi thế ở phần ứng xử, khi nhận được câu hỏi \"Sinh viên thời đại 4.0 cần những phẩm chất gì?\".\n\nDũng cho rằng sinh viên ngày nay cần năng động, sáng tạo, thích nghi, rèn luyện về đức và tài để không ngừng hoàn thiện bản thân. Nam sinh nhấn mạnh đến sự định hướng, mục tiêu của sinh viên.\n\n\"Em cho rằng đây là điều quan trọng, bởi hiện nay mọi người đều được tiếp xúc với công nghệ với nhiều thứ sẵn có. Những ai có định hướng, mục tiêu rõ ràng sẽ tận dụng được sự tiện nghi của công nghệ, giúp ích cho con đường tương lai, từ đó đóng góp sức mình xây dựng xã hội phát triển\", Dũng nói.\n\nNam sinh Bách khoa nhìn nhận bản thân may mắn bố mẹ là giáo viên, từ nhỏ đã hiểu vai trò của định hướng sớm. Khi chọn ngành Kỹ thuật vi điện tử và công nghệ nano, Dũng đã tìm hiểu rất nhiều và quyết định đặt nguyện vọng một khi thấy lĩnh vực vi mạch bán dẫn đang nổi lên. Đây cũng là ngành học liên quan rất nhiều đến hai môn thế mạnh Toán và Lý.\n\nĐỗ vào Bách khoa, Dũng xác định phải học tập cẩn thận từ đầu. Biết học đại học rất khác phổ thông, Dũng giữ thói quen tự học. Lịch học vào buổi chiều nhưng mỗi sáng, cứ đúng 8h, nam sinh ngồi vào bàn học đến 10h30.\n\nBiết Đài Loan (Trung Quốc) có thế mạnh trong lĩnh vực vi mạch bán dẫn, Dũng đặt mục tiêu du học ở đây sau khi tốt nghiệp đại học. Đã có chứng chỉ tiếng Anh IELTS 7.0, nam sinh bắt đầu học thêm tiếng Trung, dự định thử sức nghiên cứu khoa học từ kỳ II năm thứ hai, sau khi tích lũy được một lượng kiến thức nền tảng liên quan đến ngành.\n\nCô Đoàn Thị Kim Dung, Hiệu trưởng trường THPT Nguyễn Huệ, cũng nhận thấy Dũng luôn có mục tiêu trong học tập và phấn đấu để đạt được mục tiêu đó. Nhờ vậy, Dũng đạt được nhiều thành tích cao như giải nhì học sinh giỏi Toán cấp tỉnh lớp 9, giải nhì Toán và khuyến khích Vật lý cấp tỉnh lớp 12. Điểm học tập luôn trên 9.\n\n\"Thầy cô trong trường đều biết Dũng. Học sinh khóa dưới coi Dũng là idol (thần tượng) để noi gương\", cô Dung nói.\n\nHiệu trưởng trường Nguyễn Huệ cũng ấn tượng khi Dũng không bỏ bất kỳ hoạt động nào của trường, chơi bóng rổ và bóng đá giỏi, luôn chu đáo, trách nhiệm, quan tâm đến mọi người xung quanh.\n\nSau cuộc thi, Dũng được nhiều người quan tâm hơn. Nam sinh coi đây là bước đệm để tham gia nhiều hơn các hoạt động cộng đồng, xây dựng hình ảnh tích cực trên diễn đàn mạng xã hội. Có người khuyên em tham gia các cuộc thi quy mô lớn hơn nhưng mục tiêu lớn nhất hiện tại của Dũng là học tập.\n\n\"Việc tham gia các cuộc thi giúp em rèn luyện nhiều kỹ năng, sự tự tin, tự lập, nên nếu sắp xếp được, em sẽ xem xét. Nhưng em không muốn đi quá sâu vào mảng đó\", Dũng nói. \"Dù thế nào, em cũng hoàn thành mục tiêu học tập trong lĩnh vực vi mạch bán dẫn\".\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/bkhn2-1732871018-6815-1732872051.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4ucqxwxCmrKkoqRKq3yfZw"
  },
  {
    "title": "Học thêm ngoại ngữ nào ngoài tiếng Anh?",
    "link": "https://vnexpress.net/hoc-them-ngoai-ngu-nao-ngoai-tieng-anh-4821036.html",
    "description": "Em đã đạt trình độ tiếng Anh C1, nên học thêm tiếng Pháp, Italy, Đức hay Tây Ban Nha?",
    "timeAgo": "Thứ sáu, 29/11/2024, 23:59 (GMT+7)",
    "keywords": "ngôn ngữ, tiếng Anh, chọn ngành, tư vấn chọn ngành",
    "content": "Em muốn học thêm một ngoại ngữ khác, ngoài tiếng Anh để tăng cơ hội việc làm và thu nhập. Em thấy mình hợp với các ngôn ngữ La-tinh và tìm ra bốn ngôn ngữ có thể phù hợp là Pháp, Italy, Đức và Tây Ban Nha.\n\nEm phân vân không biết nên học ngôn ngữ nào trong bốn lựa chọn trên. Người biết thứ tiếng nào \"có đất dụng võ\" ở Việt Nam hơn? Mong mọi người cho ý kiến để em có thêm cơ sở lựa chọn.\n\nEm cảm ơn nhiều ạ.\n\nSơn",
    "imageUrl": ""
  },
  {
    "title": "Đồng Nai công bố đề minh họa thi lớp 10 năm 2025",
    "link": "https://vnexpress.net/dong-nai-cong-bo-de-minh-hoa-thi-lop-10-nam-2025-4821871.html",
    "description": "Đồng Nai công bố đề họa hai môn Toán và Ngữ văn cho kỳ thi vào lớp 10 năm tới, nhằm hỗ trợ học sinh và các trường trong việc ôn luyện.",
    "timeAgo": "Thứ sáu, 29/11/2024, 22:45 (GMT+7)",
    "keywords": "thi lớp 10 năm 2025, đề minh họa thi lớp 10, Đồng Nai",
    "content": "Đề tham khảo được công bố cuối tháng 11. Cả hai môn đều có thời gian làm bài 120 phút, theo hình thức tự luận.\n\nMôn Ngữ văn gồm hai phần Đọc hiểu (6 điểm) và Viết (4 điểm). Trong đó, phần Đọc cho ngữ liệu là bài thơ \"Quê mình\" của nhà thơ Nguyễn Thế Kỷ, yêu cầu học sinh xác định thể loại, nội dung, nêu chủ đề và chia sẻ cảm nghĩ về khổ thơ cuối. Phần Viết yêu cầu học sinh dựa vào ngữ liệu đã cho, viết một bài nghị luận để phân tích.\n\nMôn Toán có 5 bài, gồm giải phương trình, xác suất, hình không gian... Đề sử dụng chất liệu thực tế khi yêu cầu học sinh tính khoảng cách nhỏ nhất giữa hai điểm bên ngoài tháp nghiêng Pisa ở Italy, dựa trên dữ liệu về hình chiếu vuông góc, độ nghiêng cho trước.\n\nSở Giáo dục và Đào tạo tỉnh Đồng Nai cho biết đề tham khảo nhằm giúp học sinh và thầy cô có thêm căn cứ, tài liệu để ôn luyện. Sở yêu cầu các trường tiếp tục đổi mới phương pháp dạy và học, kiểm tra, đánh giá; tăng cường xây dựng ngân hàng câu hỏi theo yêu cầu cần đạt của môn học; khuyến khích các trường xây dựng hệ thống đề kiểm tra để có sự trao đổi, hỗ trợ nhau.\n\nHiện, việc tuyển sinh lớp 10 công lập do các địa phương chủ động về thời gian, cách tuyển.\n\nBộ Giáo dục và Đào tạo đang xây dựng quy chế tuyển sinh THPT mới, trong đó dự kiến kỳ thi vào lớp 10 công lập diễn ra với ba môn Toán, Văn và môn thứ ba hoặc bài tổ hợp. Môn thứ ba do Sở Giáo dục và Đào tạo, trường đại học có cấp THPT lựa chọn từ các môn được đánh giá bằng điểm số, gồm: Ngoại ngữ 1, Giáo dục công dân, Khoa học Tự nhiên, Lịch sử và Địa lý, Công nghệ, Tin học.\n\n2025 là năm đầu tiên kỳ thi lớp 10 được tổ chức theo chương trình giáo dục phổ thông mới (chương trình 2018). So với chương trình cũ, nhiều môn được dạy tích hợp như Lịch sử - Địa lý và Khoa học tự nhiên (Vật lý, Hóa học, Sinh học). Vì vậy, định hướng đề, nội dung và số lượng môn thi được phụ huynh và thí sinh quan tâm.\n\nTrước Đồng Nai, Hà Nội và Hải Phòng đã công bố đề minh họa thi lớp 10.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/loc-6083-mxf-07-31-26-31-still-1408-1216-1732856846.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IvjHcCw6X-GC729r4h-rtw"
  },
  {
    "title": "Học sinh học Toán, Khoa học bằng tiếng Anh tăng 50 lần",
    "link": "https://vnexpress.net/hoc-sinh-hoc-toan-khoa-hoc-bang-tieng-anh-tang-50-lan-4822014.html",
    "description": "TP HCMHơn 30.000 học sinh đang theo chương trình tích hợp - học Toán, Khoa học bằng tiếng Anh trong trường công lập, tăng 50 lần so với 10 năm trước.",
    "timeAgo": "Thứ sáu, 29/11/2024, 21:22 (GMT+7)",
    "keywords": "TP HCM, chương trình tiếng Anh tích hợp, dạy học bằng tiếng Anh, tiếng Anh như ngôn ngữ thứ hai",
    "content": "Thông tin được ông Nguyễn Bảo Quốc, Phó giám đốc Sở Giáo dục và Đào tạo TP HCM, nêu tại hội nghị sơ kết 10 năm thực hiện đề án dạy và học các môn Toán, Khoa học và tiếng Anh tích hợp chương trình Anh và Việt Nam (chương trình tiếng Anh tích hợp).\n\nÔng Quốc cho hay đề án được UBND thành phố cho triển khai từ tháng 11/2014, trong bối cảnh cả nước đang thực hiện đổi mới căn bản, toàn diện giáo dục.\n\nBan đầu, chương trình được thực hiện ở 18 trường với khoảng 600 học sinh. Sau 10 năm, số lượng học sinh tăng lên gấp 50 lần với hơn 30.000 em ở 160 trường.\n\n\"Điều này chứng tỏ nhu cầu học tiếng Anh, kết hợp với các môn khoa học của học sinh ngày càng tăng\", ông Quốc nói.\n\nBà Trần Thị Diệu Thúy, Phó chủ tịch UBND TP HCM, cho rằng ngoài sự kiên trì của ngành giáo dục, sự thành công của đề án còn nhờ sự ủng hộ của phụ huynh học sinh.\n\n\"Lúc mới triển khai, ngành giáo dục phải rất kiên trì, thuyết phục và minh chứng hiệu quả chương trình bằng chất lượng đào tạo\", bà Thúy cho hay.\n\nBà đề nghị ngành nhìn nhận những khó khăn, hạn chế khi triển khai để rút kinh nghiệm. Theo bà, số học sinh tham gia chương trình vẫn còn ít so với 1,7 triệu học sinh thành phố. Đội ngũ giáo viên Việt Nam tham gia một phần nhỏ, đa phần là giáo viên bản ngữ phụ trách.\n\n\"Thành phố sẽ tiếp tục thực hiện đề án, yêu cầu ngành giáo dục nghiên cứu mở rộng, tăng cơ hội tiếp cận, nâng số lượng học sinh tham gia\", bà Thúy nói.\n\nTheo ông Nguyễn Bảo Quốc, chương trình có sự kết hợp với nội dung học tập chính khóa, thời lượng 8-15 tiết mỗi tuần, tùy cấp học. Học sinh được làm quen và phát triển bốn kỹ năng nghe, nói, đọc, viết. Khi hoàn thành chương trình, các em đạt được các trình độ tương ứng theo khung năng lực ngoại ngữ 6 bậc. Cụ thể, học sinh lớp 5 đạt trình độ bậc 2 tương đương A2, lớp 9 là bậc 3 (B1), lớp 11 đạt mức 3+.\n\nTrong bối cảnh hội nhập quốc tế, thành phố xác định dạy học Toán, các môn khoa học bằng tiếng Anh không chỉ giúp học sinh phát triển tư duy bằng ngoại ngữ mà còn có thể tiếp cận tri thức toàn cầu trong lĩnh vực khoa học cơ bản.\n\nTheo báo cáo từ các trường, tỷ lệ học sinh đạt điểm giỏi ở các bài kiểm tra định kỳ luôn đạt 85-90%. Tỷ lệ học sinh vượt qua kỳ thi đánh giá theo chuẩn chương trình giáo dục phổ thông quốc tế với các môn Toán, Khoa học và tiếng Anh (chứng chỉ quốc tế Pearson Edexcel) qua 10 năm ở mức 86-96%, tùy cấp học.\n\nBà Nguyễn Phương Lan, Tổng Giám đốc EMG Education - đơn vị phối hợp triển khai chương trình tiếng Anh tích hợp, nói để có \"quả ngọt\" sau 10 năm cần đảm bảo bốn điều kiện then chốt.\n\nĐầu tiên là sự hợp tác bốn nhà đem lại sự nhất quán và bền vững, gồm: nhà quản lý, nhà trường, doanh nghiệp, người học. Tiếp theo là khung chương trình được thiết kế sao cho học sinh vừa nắm vững kiến thức theo khung chương trình của Việt Nam, vừa tiếp cận với kiến thức và kỹ năng theo chuẩn quốc tế, phát triển toàn diện và sẵn sàng cho môi trường học tập, làm việc toàn cầu.\n\nNgoài ra, chương trình tiếng Anh tích hợp có nhiều nội dung học tập qua dự án, hoạt động STEM, bài tập nhóm, thuyết trình, dự án làm phim bằng tiếng Anh giúp học sinh có nhiều cơ hội sử dụng ngoại ngữ ngoài giờ học.\n\nMột yếu tố quan trọng là đội ngũ giáo viên bản ngữ chất lượng. Giáo viên đứng lớp có nhiều năm kinh nghiệm, đến từ Anh, Mỹ, Australia, Canada.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/ong-Quoc-6407-1732879124.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DxPHUJl96dt4cIlt8ZcKYA"
  },
  {
    "title": "Tỉnh, thành nào có tỷ lệ tiến sĩ cao nhất cả nước?",
    "link": "https://vnexpress.net/tinh-thanh-nao-co-ty-le-tien-si-cao-nhat-ca-nuoc-4822041.html",
    "description": "0,4% số người dân ở địa phương này có trình độ tiến sĩ, gấp bốn lần mặt bằng chung cả nước. Bạn có biết đây là tỉnh, thành nào?",
    "timeAgo": "Thứ sáu, 29/11/2024, 19:51 (GMT+7)",
    "keywords": "trắc nghiệm giáo dục, trắc nghiệm địa lý, trắc nghiệm",
    "content": "Thanh Hằng (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Cô giáo đánh học trò bầm tím hai chân bị cảnh cáo",
    "link": "https://vnexpress.net/co-giao-danh-hoc-tro-bam-tim-hai-chan-bi-canh-cao-4821945.html",
    "description": "Quảng NamCô giáo chủ nhiệm lớp 6, trường THCS Lê Quý Đôn, huyện Duy Xuyên, bị kỷ luật cảnh cáo sau khi dùng thước đánh học trò bầm tím hai chân.",
    "timeAgo": "Thứ sáu, 29/11/2024, 16:03 (GMT+7)",
    "keywords": "Quảng Nam, cô giáo đánh học sinh, bạo lực học đường, huyện Duy Xuyên",
    "content": "Ông Nguyễn Hữu Sáu, Trưởng phòng giáo dục huyện Duy Xuyên, chiều 29/11, cho biết hình thức này được trường đưa ra sau khi họp hội đồng kỷ luật.\n\nTheo ông, trong bản tự kiểm điểm, nữ giáo viên tự nhận hình thức \"khiển trách\" nhưng qua xem xét, 5 thành viên hội đồng kỷ luật nhà trường thống nhất mức cao hơn là \"cảnh cáo\".\n\n\"Đây là biện pháp răn đe với những người khác\", ông Sáu nói.\n\nSự việc được phát hiện sau bài đăng trên mạng xã hội của một phụ huynh lớp 6 hôm 13/11. Người đăng bài kèm hình ảnh nam sinh bầm tím hai chân, thể hiện sự bức xúc. Theo người nhà, em bị cô chủ nhiệm đánh sau khi xô xát với bạn, cách đó hai ngày.\n\nÔng Lê Văn Tám, Hiệu trưởng trường THCS Lê Quý Đôn, nhìn nhận giáo viên đã nóng tính khi đánh học trò, nhẽ ra cô nên mời phụ huynh các em đến trao đổi. Khi biết tin, trường cử người cùng cô đến nhà hỏi thăm và đưa học sinh đi khám. Trường cũng đề nghị gia đình gỡ bài trên mạng xã hội để tránh sự việc không hay với các bên.\n\nLuật Giáo dục quy định giáo viên không được xúc phạm danh dự, thân thể của người học. Tùy mức độ, có bốn hình thức kỷ luật với họ nếu vi phạm, gồm khiển trách, cảnh cáo, cách chức và buộc thôi việc.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/1-7841-1732868788.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4pRBPMYkCDfFkLAU4R_hvA"
  },
  {
    "title": "Trường tư ở TP HCM trả lương giáo viên tới 60 triệu đồng mỗi tháng",
    "link": "https://vnexpress.net/truong-tu-o-tp-hcm-tra-luong-giao-vien-toi-60-trieu-dong-moi-thang-4821843.html",
    "description": "Hiệu trưởng trường Ngô Thời Nhiệm nói giáo viên nhận lương 14-60 triệu đồng mỗi tháng, cao gấp đôi trường công, nên tạo sự gắn kết, giúp trường phát triển.",
    "timeAgo": "Thứ sáu, 29/11/2024, 13:58 (GMT+7)",
    "keywords": "TP HCM, lương giáo viên, trường Ngô Thời Nhiệm, Luật Nhà giáo, dự thảo Luật Nhà giáo, Tin nóng",
    "content": "Thông tin được ông Tưởng Nguyên Sự, Hiệu trưởng trường Tiểu học-THCS-THPT Ngô Thời Nhiệm, chia sẻ tại buổi góp ý dự thảo Luật Nhà giáo tại TP HCM do Bộ Giáo dục và Đào tạo tổ chức, sáng 29/11.\n\nÔng nói phấn khởi vì theo dự thảo, vai trò, vị trí của giáo viên trường ngoài công lập được công nhận, tương đương khu vực công. Nhưng ông đề nghị ban soạn thảo làm rõ các nội dung, yêu cầu về đạo đức nhà giáo, thi xếp hạng hoặc tuyển dụng với nhà giáo ở ngoài công lập.\n\nNgoài ra, dự thảo quy định tiền lương và các chính sách theo lương của nhóm này không ít hơn khu vực công lập là chưa chặt chẽ. Để đảm bảo tính khả thi, ông đề xuất sửa đổi theo hướng \"bảo đảm mức tối thiểu, không ít hơn tiền lương và các chính sách theo lương của nhà giáo trong các cơ sở giáo dục công lập có cùng trình độ đào tạo, cùng chức danh\".\n\n\"Chúng tôi hiện nay phải cố gắng trả gấp đôi hoặc cao hơn để thu hút nhà giáo. Luật chỉ là một cơ sở để ràng buộc thêm, đổi mới thêm và phát triển hơn nữa, nâng cao hơn nữa chứ không chỉ dừng ở đó\", ông Sự nói.\n\nÔng cho biết lương trung bình của giáo viên ở trường là 30,7 triệu đồng mỗi tháng, thấp nhất 14 triệu đồng. Nếu xét chung toàn trường, mức lương bình quân là 27,3 triệu đồng, thấp nhất 6,1 triệu (nhân viên tạp vụ), cao nhất là 137,8 triệu (cấp quản lý). Hàng năm, trường tính toán tăng lương khoảng 10%.\n\nSo với mặt bằng lương của giáo viên công lập, thu nhập của thầy cô trường Ngô Thời Nhiệm cao gấp đôi. Sau khi lương cơ sở tăng từ ngày 1/7, nhà giáo công lập nhận lương khoảng 6,6 đến gần 30 triệu đồng mỗi tháng.\n\nRiêng tại TP HCM, vì có thu nhập tăng thêm lên tới 1,8 lần lương theo chính sách đặc thù của thành phố, giáo viên đạt mức cao nhất chừng 40 triệu đồng mỗi tháng.\n\n\"Phải có mức lương tốt, đãi ngộ hấp dẫn, cơ hội phát triển chuyên môn thì mới giữ chân được giáo viên, quản lý giỏi\", ông Sự nhìn nhận.\n\nHiệu trưởng cho hay giáo viên, nhân viên của trường còn được thưởng dịp lễ, Tết, khi có thành tích cao và các phúc lợi khác. Con của giáo viên được miễn hoặc giảm học phí. Ngoài ra, trường xây chung cư để giáo viên, nhân viên ở nếu có nhu cầu.\n\nNgoài lương, họ còn cần môi trường tôn trọng, tin tưởng và tạo điều kiện phát huy năng lực chuyên môn. Hàng năm, trường hỗ trợ kinh phí và thời gian để giáo viên tham gia các khóa tập huấn, bồi dưỡng chuyên môn do Sở Giáo dục và Đào tạo hoặc các đơn vị khác tổ chức. Giáo viên học lên tiến sĩ sẽ được trường hỗ trợ 50-100% kinh phí.\n\n\"Với hàng loạt chính sách, đãi ngộ như vậy nên gần như toàn bộ giáo viên của trường thuộc diện cơ hữu. Điều này tạo sự gắn kết, ổn định trong đội ngũ, từ đó nhà trường mới phát triển\", ông Sự nói.\n\nTrường Tiểu học-THCS-THPT Ngô Thời Nhiệm được thành lập từ năm 1997, có gần 10.000 học sinh ở ba cơ sở tại TP HCM, Bình Dương. Số người lao động là gần 950, trong đó khoảng 440 giáo viên, tỷ lệ giáo viên cơ hữu đạt 98,56%.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/Hieu-truong-Ngo-Thoi-Nhiem-2743-1732856837.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7kTutFtYtjUElM5_-6_waA"
  },
  {
    "title": "Cách dùng từ 'date' với nghĩa 'hẹn hò'",
    "link": "https://vnexpress.net/cach-dung-tu-date-voi-nghia-hen-ho-4821632.html",
    "description": "Ngoài có nghĩa ngày tháng, \"date\" còn là hẹn hò, còn \"ghost\" để chỉ việc đối phương hẹn hò rồi biến mất không dấu vết.",
    "timeAgo": "Thứ sáu, 29/11/2024, 10:07 (GMT+7)",
    "keywords": "học tiếng Anh, phát âm tiếng Anh, cô Moon Nguyen",
    "content": "Moon Nguyen (Moon ESL)",
    "imageUrl": ""
  },
  {
    "title": "Từ nam sinh trường làng đến thủ khoa Công nghệ Thông tin",
    "link": "https://vnexpress.net/tu-nam-sinh-truong-lang-den-thu-khoa-cong-nghe-thong-tin-4821703.html",
    "description": "Nhiều người rơi nước mắt khi Trần Siêu, thủ khoa Đại học Công nghệ Thông tin, kể hành trình từ ngôi trường nhỏ ở nông thôn và lòng biết ơn sự hy sinh của bố mẹ.",
    "timeAgo": "Thứ sáu, 29/11/2024, 08:17 (GMT+7)",
    "keywords": "Đại học Công nghệ Thông tin, thủ khoa tốt nghiệp, ngành Khoa học máy tính",
    "content": "Trần Siêu, 21 tuổi, sinh viên ngành Khoa học máy tính, tốt nghiệp thủ khoa với điểm trung bình 9,24/10, sớm nửa năm so với chương trình chuẩn. Nam sinh cho biết luôn cố gắng hết sức nhưng đây là thành tích chưa từng nghĩ đến, vì xung quanh rất nhiều bạn tài năng.\n\n\"Khi biết tin, em rất xúc động, gọi báo cho bố mẹ đầu tiên\", Siêu nhớ lại.\n\nĐại diện sinh viên phát biểu ở lễ tốt nghiệp sáng 28/11, Siêu kể từng thắc mắc tại sao bố mẹ có những sở thích lạ lùng như thích ăn phần xương cá, vỏ tôm; tại sao bố mẹ vất vả làm việc ngày đêm mà không bao giờ nói về ước mơ của mình.\n\n\"Khi lớn lên, chúng con mới hiểu. Bố mẹ không thích ăn xương hay vỏ tôm – bố mẹ chỉ muốn nhường lại những phần ngon nhất cho chúng con. Bố mẹ không phải không có ước mơ, mà ước mơ lớn nhất chính là nhìn thấy chúng con hạnh phúc và trưởng thành\", Siêu nói. \"Những điều ấy, dù không nói thành lời, nhưng đã trở thành động lực mãnh liệt, ánh sáng soi đường để chúng con luôn cố gắng. Công ơn trời biển của bố mẹ, chúng con luôn trân trọng và biết ơn\".\n\nỞ dưới hội trường, nhiều người rơm rớm, lấy tay gạt nước mắt vì xúc động.\n\nLà cựu học sinh trường THPT Quế Sơn, Quảng Nam, với thành tích đứng đầu trường trong ba năm liền, Siêu được tuyển thẳng vào trường Đại học Công nghệ Thông tin, Đại học Quốc gia TP HCM. Nam sinh chọn ngành Khoa học máy tính vì có thế mạnh môn Toán.\n\nThử thách đến với Siêu ngay những ngày đầu vào trường. Nam sinh thấy mình \"lọt thỏm\", \"chìm nghỉm\" khi xung quanh là bạn bè có nền tảng Tin học tốt hoặc là học sinh trường chuyên, lớp chọn. Trong khi những kiến thức của Siêu chỉ gói gọn ở môn Tin học cơ bản. Ở nông thôn, Siêu gần như chưa tiếp xúc với việc viết code hay các phần mềm khác.\n\n\"Một bài code bạn bè giải vài phút là xong trong khi em chật vật cả buổi. Nhiều thuật ngữ thầy cô dùng trên lớp em không hiểu gì. Lúc này em cực kỳ chán, mất phương hướng\", Siêu nhớ lại.\n\nNam sinh cũng hoang mang khi phát hiện mình hiểu sai về ngành học. Những gì Siêu hình dung trước đó là nội dung của ngành Công nghệ phần mềm chứ không phải Khoa học máy tính. Cảm thấy \"đuối\" so với các bạn, Siêu tính chuyển ngành.\n\nNhưng suy nghĩ kỹ, Siêu hiểu ngành nào cũng có cái khó riêng, chuyển ngành chẳng khác nào chạy trốn thực tế rằng mình yếu kém. Nam sinh tự nhủ vấn đề có thể do bắt đầu muộn, chưa đầu tư nhiều thời gian chứ không phải không có khả năng. Xác định nguyên nhân, nam sinh lao vào học hành để cải thiện.\n\nTrừ thời gian ăn ngủ, Siêu học xuyên ngày đêm. Nếu không đến trường, Siêu \"đóng đinh\" ở quán cà phê gần trường từ 9h sáng để học, luyện viết code đến 3-4 giờ sáng hôm sau. Chợp mắt khoảng vài tiếng, em về ký túc xá tắm rửa rồi lại tiếp tục guồng quay này.\n\n\"Lúc này em chỉ tâm niệm phải nhanh hơn nữa, học gấp đôi, gấp ba để bắt kịp bạn bè. Ngoài ra, em còn tham gia hoạt động Đoàn - Hội\", nam sinh nói.\n\nĐến cuối năm thứ nhất, Siêu thấy quá tải, luôn trong tình trạng lờ đờ, mệt mỏi. Lúc này, nam sinh nhận ra phương pháp hiện tại của mình không ổn. Cùng lúc, khoa tổ chức buổi giao lưu với các cựu sinh viên. Siêu chia sẻ vấn đề của mình và được một đàn anh động viên. Người này nói cũng từng bứt tốc để nhanh đạt được kết quả, khiến cơ thể suy kiệt phải nhập viện điều trị.\n\nSiêu được hướng dẫn cách lập kế hoạch học tập, tận dụng thời gian hiệu quả và kỷ luật trong cuộc sống. Nhờ đó, nam sinh nâng cao hiệu suất học tập, dành thời gian để chơi thể thao.\n\nĐến đầu năm thứ hai, nhờ có đà và nền tảng cơ bản, nam sinh bắt đầu tham gia các cuộc thi lập trình để \"học thông qua hành\". Từ đề bài của các cuộc thi, Siêu tìm cách áp dụng những gì đã học hoặc tự tìm tòi kiến thức mới để giải. Nam sinh cho rằng cách này hiệu quả, kiến thức thu nhặt từ các cuộc thi cùng với bài giảng của thầy cô hợp thành khối vững chắc giúp em hiểu sâu, thành thạo trong mọi tình huống.\n\n\"Có những cuộc thi dù không biết nội dung thế nào em cũng rủ bạn lập nhóm tham gia, cái gì chưa biết thì tự học bổ sung\", Siêu cho biết.\n\nCuộc thi đầu tiên mà Siêu và bạn bè tham gia là Hackathon UIT với thử thách lập trình liên tục trong 24h, vốn dành cho sinh viên chuyên ngành phần mềm. Nam sinh cho hay dù là cuộc thi cấp trường nhưng quy tụ nhiều đội từ trường khác, được nhân viên các công ty lớn hướng dẫn. Không biết gì về lập web, làm game, nhóm 5 người chia nhau học cấp tốc. Nỗ lực qua từng vòng thi, dự án của nhóm vào chung kết và được giải khuyến khích.\n\n\"Giải thưởng này là sự công nhận, khích lệ rất lớn với em vào thời điểm đó\", nam sinh chia sẻ.\n\nNhững giải thưởng cấp khoa, trường, thành phố là bệ phóng đưa Siêu đến với các cuộc thi quy mô quốc tế. Giải thưởng lớn nhất mà nhóm của Siêu đạt được là chức vô địch cuộc thi AI City Challenge 2024 trong khuôn khổ hội nghị CVPR 2024 - hội nghị chuyên ngành uy tín nhất thế giới trong lĩnh vực thị giác máy tính, do tập đoàn NVIDIA tổ chức.\n\nVới dữ liệu hình ảnh giao thông ở Ấn Độ, cuộc thi yêu cầu tìm giải pháp phát hiện những người đi xe máy không đội mũ bảo hiểm. Siêu cùng hai bạn xây dựng phần mềm phát hiện người vi phạm kể cả khi hình ảnh bị che khuất, chồng lấn, chói sáng. Kết quả của nhóm cũng được trình bày tại một buổi thảo luận trong hội nghị.\n\n\"Được trình bày ở hội nghị này, dù không phải phiên chính thức, là một giấc mơ với sinh viên công nghệ thông tin\", Siêu nhớ lại.\n\nNiềm hứng khởi từ các cuộc thi, bài toán thực tế giúp nam sinh ngày càng tự tin. Đến cuối năm thứ hai, Siêu ước chừng có thể hoàn thành chương trình đào tạo sớm nửa năm. Mỗi kỳ, nam sinh đăng ký thêm 1, 2 môn so với kế hoạch, rút ngắn thời gian học để sớm đi làm, phụ gia đình nuôi em gái đang học đại học.\n\nTheo dõi hành trình của học trò, thầy Đỗ Văn Tiến, Phó trưởng khoa Khoa học máy tính, đánh giá Siêu chủ động học tập đúng nghĩa, theo tiêu chí học thông qua làm.\n\nTừ bước đầu chật vật với những bài code đơn giản, nam sinh chủ động tìm tòi để củng cố kiến thức, sau đó tham gia các cuộc thi để học hỏi, tích lũy kinh nghiệm và cao hơn là tham gia các dự án thực tế, đề tài nghiên cứu khoa học.\n\n\"Bạn chủ động, nỗ lực hoàn thành chỉn chu nhất có thể từng hạng mục công việc, bài tập mà thầy cô đặt ra. Siêu hòa đồng, sẵn sàng lắng nghe ý kiến và hỗ trợ các bạn khóa sau nhưng cũng có lúc tranh luận nảy lửa để tìm ra phương án tốt nhất\", thầy Tiến nhận xét.\n\nSiêu chính thức đi làm từ tháng 9 với vị trí kỹ sư AI. Chàng trai nói hành trình ba năm đại học có lúc thăng, lúc trầm, nhưng để lại nhiều bài học, là điểm tựa cho bản thân khi bước chân vào thị trường lao động khắc nghiệt.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/29/886ab530c870722e2b61-1273-1732840811.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qde2tRwf76slMcguCXFy4Q"
  },
  {
    "title": "'Dự án Vệ sinh học đường cần lan tỏa ở nhiều địa phương'",
    "link": "https://vnexpress.net/du-an-ve-sinh-hoc-duong-can-lan-toa-o-nhieu-dia-phuong-4820654.html",
    "description": "Ba năm đồng hành cùng dự án Vệ sinh học đường, chứng kiến thay đổi tích cực trong thói quen sinh hoạt, sức khỏe của hàng chục nghìn học sinh, bà Mai Thị Thanh Hương, Giám đốc Đối ngoại Opella Việt Nam - nói cần lan tỏa chương trình ra nhiều địa phương.",
    "timeAgo": "Không có thông tin",
    "keywords": "Quỹ Hy vọng, vệ sinh học đường, Quỹ Hope",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Thầy giáo chạy đến đứt dép để báo tin học trò đạt giải tỉnh",
    "link": "https://vnexpress.net/thay-giao-chay-den-dut-dep-de-bao-tin-hoc-tro-dat-giai-tinh-4821642.html",
    "description": "Quảng NgãiVì quá vui khi học trò đạt giải cuộc thi giáo dục an toàn giao thông, thầy giáo ở huyện miền núi Ba Tơ chạy báo tin đến đứt cả dép.",
    "timeAgo": "Thứ năm, 28/11/2024, 21:25 (GMT+7)",
    "keywords": "Quảng Ngãi, Tin nóng",
    "content": "Hai ngày qua, video ghi lại cảnh này thu hút hàng triệu lượt xem trên mạng xã hội.\n\nCô Nguyễn Hoài Ân, giáo viên trường THPT Phạm Kiệt, xã Ba Vì, huyện Ba Tơ là người quay video. Cô cho hay trưa 25/11, trường nhận được thông báo của Sở Giáo dục và Đào tạo là 10 học sinh tham dự cuộc thi giáo dục an toàn giao thông cấp tỉnh đều được giải, gồm 4 giải nhất, một giải nhì, 5 giải ba.\n\n\"Khi đó, tôi và các giáo viên tham gia hướng dẫn nhóm học sinh quá vui mừng nên chạy đến từng lớp thông báo\", cô Ân nhớ lại.\n\nTrong đó có thầy Phan Văn Trình. Thầy cầm giấy báo, vừa chạy vừa reo vui khi hai học trò do mình hướng dẫn giành giải nhất và ba.\n\n\"Tôi vỡ òa khi nhận kết quả vì nghĩ các trường ở miền xuôi sẽ đạt kết quả tốt hơn\", thầy Trình nói. Bởi quá vui nên thầy vào nhầm lớp, phải quay lại dọc theo hành lang. Đến nơi, thầy mới thấy dép đã đứt từ khi nào.\n\nTrường THPT Phạm Kiệt ở xã Ba Vì, một trong những xã nghèo của huyện Ba Tơ, phần lớn học sinh thuộc dân tộc thiểu số. Theo các thầy cô, kết quả cuộc thi cho thấy nỗ lực của các em.\n\n\"Khi nhiều người xem và chia sẻ video, tôi thấy rất vui vì nhiều người quan tâm đến giáo viên vùng cao\", thầy Ngô Văn Hải, Hiệu trưởng, chia sẻ.\n\nThầy cho biết THPT Phạm Kiệt là trường duy nhất của tỉnh mà tất cả học sinh dự thi đạt giải, nên thầy cô và các em rất vui. Thầy Trình, cô Ân và ba người khác trong nhóm hướng dẫn đều là giáo viên trẻ, mới về công tác ở trường ba năm.\n\n\"Hình ảnh cho thấy sự gần gũi, ấm áp cũng như nỗ lực rất lớn của các giáo viên khi công tác ở miền núi xa xôi\", thầy Hải đánh giá.\n\nPhạm Linh",
    "imageUrl": ""
  },
  {
    "title": "Vĩnh Phú là tên gọi cũ của tỉnh, thành nào?",
    "link": "https://vnexpress.net/vinh-phu-la-ten-goi-cu-cua-tinh-thanh-nao-4821597.html",
    "description": "Tên gọi Vĩnh Phú tồn tại từ năm 1968 đến năm 1997, dựa trên việc hợp nhất tỉnh, thành ở miền Bắc.",
    "timeAgo": "Thứ năm, 28/11/2024, 20:03 (GMT+7)",
    "keywords": "Vĩnh Phúc, Phú Thọ, trắc nghiệm, tìm hiểu địa lý Việt Nam",
    "content": "Dương Tâm (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Các nước xét tuyển đại học như thế nào",
    "link": "https://vnexpress.net/cac-nuoc-xet-tuyen-dai-hoc-nhu-the-nao-4820842.html",
    "description": "Trung Quốc, Hàn Quốc tổ chức một kỳ thi chung gắt gao với 6 môn để tuyển sinh đại học, trong khi các trường ở Mỹ được tự chủ, xét tuyển nhiều tiêu chí.",
    "timeAgo": "Thứ năm, 28/11/2024, 15:23 (GMT+7)",
    "keywords": "xét tuyển đại học, tuyển sinh đại học",
    "content": "Tại Trung Quốc, tất cả học sinh phải trải qua kỳ thi tuyển sinh đại học quốc gia, còn gọi là Gaokao (Cao khảo), để giành một suất vào đại học. Ra đời năm 1952, đây được coi là kỳ thi khốc liệt nhất thế giới do mức độ cạnh tranh, căng thẳng và tính rủi ro cao. Học sinh phải dồn hết kiến thức đã học trong 12 năm vào kỳ thi, kéo dài chưa đầy hai giờ mỗi bài.\n\nNội dung bài thi ở các tỉnh khác nhau, nhưng cùng gồm ba môn chung là Văn học Trung Quốc, Toán học và Ngoại ngữ (thường là tiếng Anh), mỗi môn 150 điểm. Học sinh chọn khối khoa học nhân văn ở trung học phải làm thêm các bài thi về Lịch sử, Chính trị và Địa lý. Học sinh chọn khoa học làm thêm bài kiểm tra về Vật lý, Hóa học và Sinh học. Bài thi kết hợp giữa trắc nghiệm và tự luận.\n\nKỳ thi diễn ra trong 2-4 ngày vào đầu tháng 6. Tổng điểm thường gồm ba môn chung và ba môn thi thêm do học sinh chọn - 750.\n\nCác trường cao đẳng và đại học sau đó xếp hạng ứng viên từ cao đến thấp, rồi xác định danh sách trúng tuyển.\n\n\"Điểm chuẩn cụ thể cho từng trường và từng ngành học thường không được công bố rộng rãi. Tuy nhiên, để được nhận vào các trường hàng đầu, thí sinh thường phải có điểm Gaokao rất cao\", TS Nguyễn Quốc Tư, trưởng khoa tiếng Trung, trường Đại học Đông Đô, cho biết.\n\nTương tự, Hàn Quốc thông qua một kỳ thi chung để tuyển sinh đại học, gọi là Kỳ thi năng lực học tập đại học (The College Scholastic Ability Test - CSAT) hay được gọi là Suneung. Được tổ chức lần đầu năm 1960, Suneung cũng thuộc diện kỳ thi căng thẳng nhất thế giới.\n\nNgày thi đại học ở Hàn Quốc thường vào thứ năm đầu tiên của tháng 11. Suneung diễn ra trong khoảng 8 tiếng, từ 8h40 đến 17h40, không tính một tiếng ăn trưa và giải lao. Học sinh phải hoàn thành sáu phần thi, chủ yếu là trắc nghiệm, bao gồm tiếng Hàn, Toán, tiếng Anh, lịch sử Hàn Quốc, các môn phụ và ngoại ngữ thứ hai (tiếng Đức, Pháp, Tây Ban Nha, Trung, Nhật, Nga, Ả Rập, Việt, tiếng Trung cổ điển).\n\nBài thi tiếng Hàn thường là phần khó nhất, bao gồm Nói và Viết, Ngữ pháp, Đọc hiểu và Văn học. Phần Toán có đề riêng cho học sinh học khoa học tự nhiên và nhóm học khoa học nhân văn.\n\nVới môn phụ, học sinh có thể chọn giữa Khoa học (Lý, Hóa, Sinh, khoa học Trái đất) hoặc Khoa học xã hội (Đạo đức, Địa lý, Lịch sử, khoa học Chính trị) và Giáo dục nghề nghiệp (Kỹ thuật, Thương mại, Hải dương học, Khoa học nông nghiệp, Kinh tế gia đình).\n\nTương lai của một sinh viên Hàn Quốc phụ thuộc nhiều vào những điểm số này: từ trường đại học đến công việc, thu nhập, thậm chí các mối quan hệ. Năm nay, hơn 520 nghìn thí sinh tham gia kỳ thi.\n\nỞ Mỹ, học sinh hoàn thành chương trình lớp 12 là tốt nghiệp. Mỹ không tổ chức một kỳ thi đại học chung toàn bang hay cả nước. Các đại học, cả công và tư, đều tự chủ chỉ tiêu, cách thức và yêu cầu tuyển sinh để phù hợp với mục tiêu phát triển, nguồn lực của mình.\n\nTheo bà Phoebe Trần, Giám đốc Tổ chức Giáo dục Crimson Education Việt Nam, các trường thường có vòng tuyển sinh sớm (trước 1/11 hàng năm) và tuyển sinh thường (tháng 1). Nhiều trường có đợt \"rolling\", tuyển cho đến khi đủ chỉ tiêu.\n\nHọc sinh ứng tuyển qua cổng tuyển sinh chung Common App, có thể nộp được hàng chục trường cùng lúc. Một số có hệ thống nộp hồ sơ riêng như các trường thuộc hệ thống Đại học California.\n\nĐại học Mỹ thường yêu cầu học sinh nộp bảng điểm 4 năm, từ lớp 9 đến 12; thư giới thiệu của giáo viên; điểm bài thi chuẩn hóa SAT/ACT; bài luận và phỏng vấn. Cách này thường được gọi là phương pháp \"tuyển sinh toàn diện\".\n\nBà Phoebe nhìn nhận lý do vì ban tuyển sinh muốn hiểu câu chuyện của học sinh một cách trọn vẹn nhất.\n\n\"Tại các đại học lớn, bài luận cá nhân, thư giới thiệu, hoạt động ngoại khóa thường có tầm quan trọng như hồ sơ học thuật\", bà nói.\n\nTại Australia, học sinh thi tốt nghiệp THPT với các môn phổ biến là tiếng Anh, Toán, Khoa học (Sinh, Hóa, Lý), Nhân văn (Lịch sử, Kinh tế) và Nghệ thuật sáng tạo (Âm nhạc, Nghệ thuật thị giác).\n\nKỳ thi được tổ chức tại từng bang với các tên gọi khác nhau như High school Certificate (HSC) ở New South Walse, Queensland Certificate of Education (QCE) ở Queensland. Điểm mỗi môn là tổng điểm đánh giá nội bộ của trường cộng với điểm thi do hội đồng chấm.\n\nĐiểm tốt nghiệp sau đó được chuyển thành thứ hạng cho tất cả thí sinh trong một tiểu bang, gọi là ATAR, có giá trị từ 0 tới 99,95, theo chị Đỗ Thị Thu Thủy, Quản lý Tuyển sinh, Trung tâm Tư vấn du học SET.\n\nChẳng hạn, một học sinh có ATAR 80 nghĩa là điểm số cao hơn 80% tổng số thí sinh cùng tham dự kỳ thi năm đó.\n\nMỗi bang thường có hệ thống xét tuyển đại học riêng. Học sinh đăng ký tài khoản để nhập nguyện vọng vào các hệ thống này. Trường sẽ dựa trên thứ hạng ATAR để tuyển sinh toàn quốc, cấp thư nhập học cho ứng viên. Nhiều trường có chính sách cấp thư nhập học sớm (early offer) cho một số ngành dựa vào kết quả lớp 12 mà không phải chờ ATAR.\n\nĐối với ngành Y, các đại học ở các quốc gia trên đều đưa ra nhiều yêu cầu khác ngoài điểm. Ví dụ ở Mỹ, để học Y, ứng viên phải tốt nghiệp đại học liên quan như Hóa, Sinh... Ở Australia và Trung Quốc, thí sinh cần làm thêm bài kiểm tra, phỏng vấn.\n\nỞ Việt Nam, kỳ thi tốt nghiệp THPT được tổ chức chung toàn quốc, mục đích chính để xét tốt nghiệp, tỷ lệ đỗ khoảng 99%. Từ 2025, kỳ thi gồm 4 môn - Toán, Văn và hai môn lựa chọn.\n\nCác đại học được tự chủ tuyển sinh. Mỗi trường có 2-3 đợt xét tuyển. Trong đó, đợt sớm vào tháng 1-5, bằng nhiều phương thức (học bạ, tổ chức thi riêng, xét kết hợp học bạ với điểm thi hoặc chứng chỉ quốc tế như SAT, IELTS). Đợt xét chung vào tháng 8, sau khi thí sinh biết điểm thi tốt nghiệp. Những trường còn thiếu có thể xét bổ sung. Chỉ tiêu tuyển sinh ở các ngành vì thế được chia nhỏ, điểm chuẩn ở cùng một ngành cũng khác nhau (do khác phương thức).\n\nViệc xét tuyển đại học đang gây tranh cãi. Bộ Giáo dục và Đào tạo cho rằng các trường dùng nhiều cách xét tuyển nhưng không có cơ sở để phân chia chỉ tiêu. Xét tuyển sớm với chỉ tiêu lớn cũng khiến điểm chuẩn từ điểm thi tốt nghiệp THPT bị đẩy lên cao. Trong khi đó, nhiều em điều kiện khó khăn không thể học, thi chứng chỉ để xét sớm. Những em trúng sớm lại có tâm lý lơ là học tập.\n\nDo đó, Bộ dự kiến siết chỉ tiêu xét tuyển sớm còn 20%, yêu cầu các đại học phải quy đổi điểm tất cả kỳ thi về một thang chung, điểm trúng tuyển xét tuyển sớm không được thấp hơn điểm chuẩn đợt xét chung của Bộ. Mục đích là \"đảm bảo công bằng\". Trước đó, lãnh đạo Bộ nhiều lần khuyến khích các trường dùng điểm thi tốt nghiệp để tuyển sinh.\n\nNhiều chuyên gia tuyển sinh nhận định việc khắc phục bất cập của xét tuyển sớm là cần thiết, song chưa đồng tình cách làm của Bộ. Cụ thể, Bộ không đưa ra căn cứ nào cho thấy con số 20% là công bằng. Ngoài ra, kỳ thi tốt nghiệp THPT bị cho không có độ phân hóa bằng các kỳ thi đánh giá năng lực, tư duy để chọn thí sinh chất lượng.\n\nCũng vì thế, việc quy đổi điểm các kỳ thi này theo thang chung, cùng với kỳ thi tốt nghiệp, rồi xét tuyển dựa trên đó rối rắm, khiến thí sinh khó hiểu. Cùng đó, yêu cầu điểm trúng tuyển sớm không được thấp hơn điểm chuẩn đợt xét chung có thể khiến các trường khó xét tuyển theo cách mong muốn.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/5d1166b1a3103dbf57a600cb-jpeg-4533-1732780450.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-TvnF77mS-W8VASb2A4riA"
  },
  {
    "title": "Dự kiến buộc gửi điểm thi đánh giá năng lực, tư duy về Bộ Giáo dục",
    "link": "https://vnexpress.net/du-kien-buoc-gui-diem-thi-danh-gia-nang-luc-tu-duy-ve-bo-giao-duc-4820938.html",
    "description": "Bộ Giáo dục dự kiến yêu cầu các trường tổ chức kỳ thi riêng như đánh giá năng lực, tư duy phải nộp dữ liệu điểm để phục vụ việc xét tuyển chung.",
    "timeAgo": "Thứ năm, 28/11/2024, 12:14 (GMT+7)",
    "keywords": "thi đánh giá năng lực, đánh giá tư duy, tuyển sinh đại học 2025, Bộ Giáo dục",
    "content": "Ông Nguyễn Mạnh Hùng, chuyên viên chính Vụ Giáo dục Đại học, Bộ Giáo dục và Đào tạo, đưa ra thông tin trên tại buổi họp với các đại học phía Nam về dự thảo xác định chỉ tiêu và quy chế tuyển sinh đại học 2025, chiều 26/11.\n\nGiải thích về điểm mới này, ông cho biết hiện có nhiều đơn vị tổ chức kỳ thi riêng để tuyển sinh. Ngoài hai đại học quốc gia còn có Đại học Bách khoa Hà Nội, các trường sư phạm. Số trường đăng ký dùng chung kết quả ngày càng nhiều nhưng lại yêu cầu thí sinh phải lấy phiếu xác nhận điểm thi ở nơi tổ chức, gây phiền hà, bức xúc cho người dự thi.\n\nDo đó, Bộ dự kiến bắt buộc các trường tổ chức thi riêng phải cung cấp dữ liệu kết quả thi lên hệ thống để các trường khác dễ dàng tra cứu, dùng xét tuyển.\n\n\"Các đơn vị phải chịu trách nhiệm về độ chính xác của kết quả, hạn chế yêu cầu học sinh đến trường xin phiếu xác nhận điểm\", ông Hùng nói.\n\nNgoài ra, đại diện Vụ Giáo dục đại học cho hay 2025 là năm đầu tiên học sinh thi tốt nghiệp THPT theo chương trình mới, do đó dự thảo quy chế nhấn mạnh các trường phải điều chỉnh đề thi để bám sát chương trình học, không đánh giá ngoài nội dung được học.\n\nCả nước hiện có hơn 10 kỳ thi đánh giá năng lực, tư duy do các trường đại học tự tổ chức để tuyển sinh đại học. Khoảng 100 trường khác cũng dùng kết quả này, yêu cầu thí sinh nộp giấy chứng nhận làm minh chứng. Sau khi tự xét tuyển riêng, thường là trước khi có điểm thi tốt nghiệp, các trường nhập nguyện vọng của thí sinh lên hệ thống chung của Bộ để lọc ảo.\n\nNăm nay, số lượng thí sinh tham gia kỳ thi riêng cao kỷ lục. Kỳ thi đánh giá năng lực của hai đại học quốc gia có hơn 230.000 lượt. Còn Đại học Bách khoa Hà Nội ghi nhận khoảng 40.000 thí sinh đăng ký thi đánh giá tư duy, gần gấp 3 lần so với năm ngoái.\n\nBộ Giáo dục và Đào tạo đang lấy ý kiến về dự thảo quy chế tuyển sinh đại học 2025. Ba điểm mới đáng chú ý là giới hạn các phương thức xét tuyển sớm chỉ còn 20% chỉ tiêu, điểm chuẩn xét tuyển sớm không được thấp hơn điểm của đợt xét chung do Bộ Giáo dục và Đào tạo chủ trì. Ngoài ra, điểm xét tuyển ở mọi phương thức (thi đánh giá năng lực, học bạ, kết hợp học bạ và chứng chỉ quốc tế, thi tốt nghiệp...) phải quy đổi về thang điểm chung.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/233A3222-1712457020-1824-1732684125.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zXFzk-632k-UOBOuj7nY-w"
  },
  {
    "title": "Chính phủ Hungary cấp 200 suất học bổng cho du học sinh Việt",
    "link": "https://vnexpress.net/chinh-phu-hungary-cap-200-suat-hoc-bong-cho-du-hoc-sinh-viet-4821184.html",
    "description": "Bộ Giáo dục và Đào tạo tuyển 200 ứng viên đi học tại Hungary năm 2025 theo diện hiệp định.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:40 (GMT+7)",
    "keywords": "học bổng chính phủ, học bổng du học, du học Hungary, học bổng hiệp định",
    "content": "Theo thông báo của Bộ, học bổng này cấp cho các chương trình ngắn hạn, cử nhân, thạc sĩ, thạc sĩ liên thông từ đại học và tiến sĩ, học bằng tiếng Hungary hoặc tiếng Anh. Ứng viên được chi trả học phí, phí nghiên cứu, bảo hiểm y tế, chỗ ở, sinh hoạt phí.\n\nTrong 200 chỉ tiêu, tối đa có 100 suất được Chính phủ Việt Nam hỗ trợ vé máy bay một lượt đi và về, phí đi đường, lệ phí làm hộ chiếu, visa và sinh hoạt phí.\n\nCác lĩnh vực ưu tiên của học bổng gồm Khoa học Công nghệ, Kỹ thuật, Toán học, Bán dẫn, Khoa học dữ liệu, Khoa học máy tính, Trí tuệ nhân tạo, Giáo dục, Kinh tế, Khoa học y tế và sức khỏe, Nông nghiệp, Khoa học tự nhiên, Nghệ thuật, Khoa học xã hội và Nhân văn, Luật, Kiến trúc, Thú y, Khoa học thể thao.\n\nBộ Giáo dục và Đào tạo cho biết nhận cả hồ sơ giấy và hồ sơ trực tuyến. Thời hạn đăng ký là 15/1/2025.\n\nVề độ tuổi, ứng viên cần sinh trước ngày 1/9/2007 (trừ ngành múa) nếu học đại học và thạc sĩ liên thông từ đại học; không quá 40 tuổi tính đến ngày 15/1/2025 nếu học thạc sĩ, tiến sĩ, chương trình ngắn hạn.\n\nỨng viên là học sinh lớp 12 cần có điểm trung bình chung từng năm học ở THPT từ 7 trở lên, trúng tuyển đại học năm 2025 khi làm thủ tục đi học. Nếu là sinh viên phải có thêm điểm xét tốt nghiệp và điểm trung bình học kỳ 1 đại học từ 7.\n\nNếu đăng ký học thạc sĩ, ứng viên phải có bằng tốt nghiệp đại học loại khá. Với nhóm đăng ký chương trình tiến sĩ, yêu cầu là kết quả học tập và điểm luận văn tốt nghiệp thạc sĩ từ 7 trở lên.\n\nChương trình học ngắn hạn yêu cầu có bằng thạc sĩ hoặc tiến sĩ, với kết quả học tập và điểm luận văn tốt nghiệp tương tự\n\nVề ngoại ngữ, ứng viên đăng ký học bằng tiếng Hungary phải có chứng chỉ B2 tiếng Hungary và trình độ tiếng Anh cơ bản. Nếu chưa có chứng chỉ, họ được học một năm dự bị tiếng tại Hungary (trừ chương trình ngắn hạn).\n\nVới chương trình học bằng tiếng Anh, người dự tuyển cần có chứng chỉ IELTS 6.0 trở lên hoặc tương đương, còn hạn sử dụng hoặc đã tốt nghiệp chương trình đào tạo bằng tiếng Anh ở nước ngoài ở bậc học trước đó.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/QS-rektori703-398-1614782625-9923-1732719587.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nDp-Wi3Bw1-mc5Elyqrpjw"
  },
  {
    "title": "Chủ tịch Hà Nội yêu cầu không lơ là, chủ quan với kỳ thi tốt nghiệp",
    "link": "https://vnexpress.net/chu-tich-ha-noi-yeu-cau-khong-lo-la-chu-quan-voi-ky-thi-tot-nghiep-4821194.html",
    "description": "Chủ tịch Trần Sỹ Thanh yêu cầu các cấp nâng cao chất lượng dạy và học, tuyệt đối không lơ là, chủ quan, trong bối cảnh kỳ thi tốt nghiệp THPT 2025 có nhiều đổi mới.",
    "timeAgo": "Thứ năm, 28/11/2024, 10:23 (GMT+7)",
    "keywords": "thi tốt nghiệp THPT 2025, Hà Nội, kỳ thi tốt nghiệp THPT 2025",
    "content": "Đây là nội dung trong chỉ thị về tăng cường công tác chỉ đạo, phối hợp và tổ chức thi tốt nghiệp THPT 2025, ngày 27/11.\n\nChủ tịch Hà Nội Trần Sỹ Thanh đánh giá năm 2025 đặc biệt quan trọng, bởi đây là năm đầu tiên kỳ thi tốt nghiệp THPT theo chương trình mới (chương trình 2018). Vì vậy, ông Thanh yêu cầu các sở, ngành, quận, huyện chủ động nâng cao chất lượng dạy và học, chuẩn bị các điều kiện đảm bảo cho kỳ thi.\n\nSở Giáo dục và Đào tạo được giao hướng dẫn, kiểm tra việc đổi mới phương pháp dạy học, kiểm tra với học sinh lớp 12; không để thầy trò và các trường bị động, gặp khó trước kỳ thi. Cùng với đó, Sở cần cung cấp chính xác và đầy đủ thông tin về kỳ thi, tuyệt đối không lơ là, chủ quan, xử lý linh hoạt, hiệu quả những vấn đề phát sinh, tạo điều kiện thuận lợi nhất cho thí sinh.\n\nNgoài ra, kỳ thi được tổ chức theo hướng giảm áp lực, giảm chi phí, ít tốn kém. Do đó, các quận, huyện cùng cơ quan chuyên môn cần phối hợp đồng bộ, chặt chẽ, kịp thời.\n\nNăm 2025, thí sinh thi tốt nghiệp THPT với bốn môn. Trong đó, hai môn bắt buộc là Toán và Ngữ văn; hai môn lựa chọn nằm trong các môn học sinh được học ở THPT, gồm Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ và Ngoại ngữ (Anh, Đức, Nga, Nhật, Pháp, Trung, Hàn).\n\nSo với hiện nay, số môn thi giảm hai, số buổi thi giảm một. Đề thi Ngữ văn vẫn giữ hình thức tự luận. Các môn còn lại theo dạng trắc nghiệm với các câu hỏi chọn phương án đúng, đáp án đúng/sai và trả lời ngắn.\n\nĐiểm thi và điểm học bạ THPT được kết hợp theo tỷ lệ phù hợp để xét công nhận tốt nghiệp cho học sinh. Các đại học được khuyến khích sử dụng điểm kỳ thi này để tuyển sinh.\n\nThủ tướng Phạm Minh Chính và lãnh đạo Bộ Giáo dục và Đào tạo cũng nhiều lần nhấn mạnh việc tổ chức kỳ thi tốt nghiệp THPT 2025 theo hướng gọn nhẹ, giảm áp lực song vẫn đảm bảo chất lượng.\n\nHà Nội là địa phương có nhiều thí sinh thi tốt nghiệp nhất, chừng 100.000 mỗi năm (10%).\n\nNăm 2024, điểm trung bình thi tốt nghiệp của học sinh Hà Nội là gần 7 điểm mỗi môn, xếp thứ 12 trong 63 tỉnh, thành, tăng 4 bậc so với năm 2023.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/thithpt-54-JPG-1719389602-9913-1732722711.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mmm8etsjiso34wuVl70w8Q"
  },
  {
    "title": "Á vương Sinh viên thanh lịch mong trở thành 'thầy giáo thế hệ mới'",
    "link": "https://vnexpress.net/a-vuong-sinh-vien-thanh-lich-mong-tro-thanh-thay-giao-the-he-moi-4821107.html",
    "description": "Nguyễn Tùng Sơn từng chịu nhiều áp lực vì bị dị nghị chuyện học Văn, trước khi đỗ Đại học Sư phạm Hà Nội, trở thành Á vương 1 cuộc thi Sinh viên thanh lịch.",
    "timeAgo": "Thứ năm, 28/11/2024, 05:50 (GMT+7)",
    "keywords": "Đại học Sư phạm Hà Nội, Sinh viên thanh lịch",
    "content": "Một tuần sau khi trở thành Á vương 1 cuộc thi Sinh viên thanh lịch do Học viện Phụ nữ Việt Nam và Đoàn khối các cơ quan Trung ương tổ chức, Tùng Sơn, 21 tuổi, quê Nghệ An, bất ngờ khi lượng theo dõi ngày càng tăng, hình ảnh được chia sẻ trên nhiều nền tảng mạng xã hội.\n\n\"Mình không nghĩ nhiều đến điều này trước đó nên rất hạnh phúc khi được mọi người yêu quý, ghi nhận nỗ lực\", Sơn nói.\n\nCuộc thi Sinh viên thanh lịch năm nay có hơn 200 sinh viên đến từ hơn 40 trường đại học, cao đẳng. Đang học năm cuối ngành Sư phạm Ngữ văn của Đại học Sư phạm Hà Nội, Sơn thấy đủ độ chín để tham gia.\n\nĐể trở thành một trong 22 thí sinh vào chung kết, Sơn phải qua hai vòng thi trước đó, kéo dài từ tháng 9 đến tháng 11. Ngay trong vòng sơ khảo, Sơn tạo ấn tượng với ban giám khảo khi kể câu chuyện của mình.\n\nNam sinh cho hay từng rất căng thẳng vào năm lớp 9. Là người nhút nhát, Sơn áp lực khi nhiều người xì xào chuyện mình theo đuổi môn Ngữ văn. Sơn suy nghĩ rất nhiều, thường tự nói chuyện một mình, cắn môi, cắn móng tay đến chảy máu.\n\nSau một năm học tại trường THPT Nguyễn Cảnh Chân, huyện Thanh Chương, nhận được sự tôn trọng cá tính và truyền cảm hứng từ giáo viên dạy Văn và Sử, Sơn dần tự tin, tham gia nhiều hoạt động để thoát ra khỏi suy nghĩ tiêu cực. Nam sinh tập trung học và trở nên nổi trội.\n\nĐến lớp 12, Sơn đạt đồng thời giải ba thi học sinh giỏi Ngữ văn và giải khuyến khích môn Lịch sử của tỉnh Nghệ An, là người duy nhất ở trường giành hai giải cấp tỉnh cùng một năm. Cùng học bạ ba năm loại giỏi, điểm Ngữ văn luôn trên 9, Sơn được tuyển thẳng vào Đại học Sư phạm Hà Nội.\n\n\"Đây là bước đầu để mình thực hiện ước mơ trở thành giáo viên giống bố\", Sơn nói.\n\nĐỗ vào trường, Sơn càng tự tin hơn. Nam sinh đi dạy thêm ngay năm đầu và có học trò đỗ thủ khoa. Đó là động lực để Sơn mở lớp Văn online mang thương hiệu của mình, giúp học sinh lớp 12 ôn thi đại học. Mỗi năm, lớp có khoảng 30-40 học sinh.\n\nSơn cũng làm Tiktoker, MC, người mẫu ảnh, đại sứ truyền thông cho nhiều tổ chức liên quan học sinh, sinh viên.\n\nDù vậy, Sơn vẫn duy trì kết quả học tập tốt ở trường với điểm trung bình đạt 3.21/4, xếp loại giỏi.\n\nCâu chuyện xúc động cùng phần hát dân ca ví dặm Nghệ Tĩnh ở vòng sơ khảo và phần trình diễn trang phục dân tộc, diễn xướng hầu đồng ở bán kết giúp Sơn vào chung kết. Cuộc thi kéo dài khoảng ba tháng với lịch hoạt động dày đặc, trong khi vẫn phải làm việc, học ở trường khiến Sơn nhiều ngày thiếu ngủ.\n\n\"Mình không bỏ bất kỳ buổi tập nào trong suốt cuộc thi, không bao giờ đến muộn. Tính kỷ luật đó giúp mình ghi điểm với ban giám khảo\", Sơn nhìn nhận.\n\nSơn cho biết ngay sau cuộc thi, một số công ty giải trí liên hệ nhưng đã từ chối vì muốn tập trung hoàn thành chương trình học.\n\nCô Đặng Thu Thủy, giảng viên khoa Ngữ văn, Đại học Sư phạm Hà Nội, theo sát hành trình của Sơn ở cuộc thi.\n\nDạy môn Văn học Việt Nam sau cách mạng tháng Tám, ban đầu cô không quá để ý vì học trò có phần trầm lặng. Nhưng tới cuối kỳ, khi chứng kiến em thuyết trình và tham gia các hoạt động nghiệp vụ của khoa, cô Thủy có cái nhìn khác hẳn.\n\n\"Sơn có tố chất tốt, rất sôi nổi, hoạt bát, hòa đồng với mọi người\", cô Thủy nói.\n\nSơn được nhiều người biết đến với biệt danh \"Anh giáo gen Z\". Nam sinh hy vọng trở thành một giáo viên thế hệ mới: giỏi chuyên môn, chuẩn mực, năng động, sáng tạo.\n\n\"Mình cũng rất yêu thích nghệ thuật và sẽ thử sức trong tương lai, song song với việc dạy học\", Sơn nói.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/img-8091-1732701268-2974-1732702080.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JLN1lB4ilv93yNGnXc1d9Q"
  },
  {
    "title": "FPT sẽ mở văn phòng đại diện giáo dục tại Nhật Bản",
    "link": "https://vnexpress.net/fpt-se-mo-van-phong-dai-dien-giao-duc-tai-nhat-ban-4821273.html",
    "description": "Tập đoàn FPT dự kiến mở văn phòng đại diện giáo dục tại Nhật Bản với mục tiêu quốc tế hóa trải nghiệm học tập, kết nối sinh viên khu vực.",
    "timeAgo": "Thứ năm, 28/11/2024, 09:00 (GMT+7)",
    "keywords": "Tập đoàn FPT, trường Đại học FPT, FPT Software",
    "content": "Văn phòng đại diện giáo dục của FPT sẽ được đặt tại một trong các chi nhánh của FPT ở Nhật Bản. Tập đoàn đang có mặt tại Tokyo, Osaka, Nagoya, Fukuoka..., các thành phố có hệ thống giáo dục chất lượng cao và phát triển công nghệ. Trong đó, Mita là văn phòng mới nhất của FPT tại Nhật Bản, hoạt động từ ngày 1/7 với tổng diện tích 3.000 m2, nằm ở tầng 33 một toà nhà cao cấp ở Tokyo.\n\nVới kế hoạch mở văn phòng đại diện giáo dục tại Nhật Bản, FPT đặt mục tiêu sẽ thúc đẩy hợp tác đào tạo, nghiên cứu khoa học và trao đổi sinh viên trong tương lai.\n\nTheo TS. Lê Trường Tùng - Chủ tịch hội đồng trường Đại học FPT, Tập đoàn FPT, việc mở văn phòng đại diện giáo dục tại Nhật Bản là hoạt động thể hiện chiến lược quốc tế hóa giáo dục và phát triển nguồn nhân lực chất lượng cao, phù hợp với bối cảnh mới. Đây sẽ là trung tâm thúc đẩy thực hiện hợp tác quốc tế, lấy hạt nhân là Nhật Bản, trong đó trọng tâm là đào tạo nguồn nhân lực, nghiên cứu khoa học, trao đổi và giao lưu sinh viên.\n\n\"FPT đang đặt kỳ vọng và đầu tư lớn cho AI, thiết kế chip - vi mạch bán dẫn và Nhật Bản là một đối tác, thị trường lớn, có nhiều cơ hội để hợp tác, học hỏi, phát triển trong các lĩnh vực này\", ông nhấn mạnh.\n\nBên cạnh các bạn trẻ Việt Nam, văn phòng còn chào đón sinh viên từ Nhật Bản, các nước khu vực Đông Bắc Á và các khu lân cận. Tại đây, FPT sẽ phát triển các hoạt động đào tạo, trao đổi, giao lưu sinh viên Việt Nam - Nhật Bản, tăng cường trải nghiệm giáo dục hai chiều trong nước, quốc tế cho người học. Qua đó, sinh viên Việt Nam có cơ hội trải nghiệm môi trường giáo dục quốc tế tại Nhật Bản. Các bạn trẻ quốc tế cũng có thể khám phá hệ sinh thái giáo dục của Việt Nam.\n\nNgoài ra, FPT đặt kế hoạch phát huy mạng lưới đối tác tại Nhật Bản và cộng đồng cựu sinh viên FPT tại Nhật để mở ra các trải nghiệm làm việc, thực tập, hỗ trợ tìm kiếm cơ hội việc làm hoặc học tập lên các bậc học cao hơn cho sinh viên sau khi tốt nghiệp. Đồng thời, việc đào tạo ngành Ngôn ngữ Nhật hay dạy tiếng Nhật như một ngoại ngữ thứ hai cho sinh viên Công nghệ thông tin cũng tạo thuận lợi để đơn vị đưa nhiều bạn trẻ tham gia các hoạt động, thu hút sinh viên Nhật Bản có trải nghiệm giáo dục Việt Nam.\n\nTheo chia sẻ của bà Chu Thị Thanh Hà - Chủ tịch FPT Software, Tập đoàn FPT, sự kiện ký kết với Tổ chức Giáo dục FPT đánh dấu bước tiến quan trọng trong việc thực hiện cam kết lâu dài của tập đoàn trong việc đào tạo và cung ứng nguồn nhân lực chất lượng cao cho ngành IT, đặc biệt là Nhật Bản, thị trường có yêu cầu khắt khe về chất lượng của các kỹ sư.\n\n\"Tôi tin rằng, sự song hành của các đơn vị thành viên thuộc FPT sẽ tiếp tục tạo được những bước tiến mới trong đào tạo, phát triển nguồn nhân lực chất lượng cao, có chuyên môn IT, thành thạo tiếng Nhật và hiểu biết về văn hóa Nhật Bản, đồng thời, thể hiện sự đoàn kết, hợp lực FPT trên hiện diện toàn cầu\", bà nhấn mạnh.\n\nHiện, FPT thiết lập quan hệ với 180 đối tác ngành giáo dục từ 40 quốc gia trên thế giới. Từ năm 2009, tập đoàn đã có những sinh viên quốc tế từ Nhật Bản, Đức, Pháp, Bồ Đào Nha, Thái Lan, Triều Tiên, Myanmar, Brunei... theo học, trao đổi, giao lưu văn hóa. Năm 2023, FPT có hơn 3.500 học sinh, sinh viên tham gia trải nghiệm quốc tế. FPT có một trung tâm phát triển sinh viên quốc tế, đặt khu học xá chính tại Đà Nẵng.\n\nVới 20 năm hoạt động tại thị trường Nhật Bản, FPT là một trong những công ty công nghệ có vốn đầu tư nước ngoài lớn nhất Nhật Bản xét về nguồn nhân lực. Đơn vị hiện có hơn 3.500 nhân viên làm việc trực tiếp tại Nhật Bản, cùng gần 15.000 chuyên gia trên toàn cầu cung cấp các dịch vụ và giải pháp kỹ thuật số cho hơn 450 khách hàng trên thế giới.\n\nNhật Lệ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/28/image001-7919-1732758785.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QKc9l76kyUWRnBSz3WF83A"
  },
  {
    "title": "Trung Quốc cấp 34 học bổng toàn phần cho du học sinh Việt Nam",
    "link": "https://vnexpress.net/trung-quoc-cap-34-hoc-bong-toan-phan-cho-du-hoc-sinh-viet-nam-4821039.html",
    "description": "Bộ Giáo dục và Đào tạo tuyển 34 ứng viên đi học tại Trung Quốc năm 2025 theo diện hiệp định, giảm 43 suất so với năm ngoái.",
    "timeAgo": "Thứ tư, 27/11/2024, 22:01 (GMT+7)",
    "keywords": "Trung Quốc, học bổng chính phủ, du học Trung Quốc, học bổng hiệp định",
    "content": "Ông Nguyễn Thanh Hải, Phó Cục trưởng Hợp tác quốc tế, Bộ Giáo dục và Đào tạo, chiều 27/11 cho biết theo hiệp định hợp tác giáo dục giữa hai nước, Trung Quốc cấp 150 suất học bổng toàn phần mỗi năm cho sinh viên Việt Nam. Sau khi trừ đi số du học sinh đang ở Trung Quốc theo diện này, năm nay chỉ tiêu còn 34.\n\n\"Những năm dịch bệnh Covid-19, nhiều người không sang Trung Quốc học được, vì thế năm ngoái, số học bổng nhiều - 77 suất, còn năm nay sẽ ít đi, tổng vẫn là 150\", ông Hải nói.\n\nTheo thông báo của Bộ, học bổng được cấp từ bậc đại học đến tiến sĩ, ở tất cả lĩnh vực như khoa học, kỹ thuật, nông nghiệp, y học, kinh tế, luật, giáo dục, lịch sử, văn học, mỹ thuật...\n\nPhía Trung Quốc chi trả học phí, chỗ ở, bảo hiểm y tế, tài liệu học tập và phí sinh hoạt. Chính phủ Việt Nam cấp vé máy bay lượt đi và lượt về, lệ phí làm hộ chiếu, visa, phí đi đường và một phần sinh hoạt phí.\n\nHọc bổng thạc sĩ và tiến sĩ yêu cầu người ứng tuyển đã tốt nghiệp bậc học liền kề trước đó, làm việc tại cơ quan nhà nước, cơ sở giáo dục ít nhất một năm kể từ khi tốt nghiệp. Riêng người tốt nghiệp năm 2024 (đã được cấp bằng và bảng điểm) phải có kết quả học tập từ 8 trở lên, chưa có quyết định tuyển dụng hoặc hợp đồng lao động, cam kết trở về sau khi học xong. Ứng viên học bổng thạc sĩ không quá 35 tuổi, tiến sĩ không quá 40 tuổi (không quá 35 tuổi với người tốt nghiệp năm 2024).\n\nHọc bổng đại học xét học sinh lớp 12 đoạt giải tại các kỳ thi quốc tế, quốc gia và sinh viên năm thứ nhất (hệ chính quy tập trung). Cả hai đều cần có kết quả học tập bậc THPT đến thời điểm nộp hồ sơ từ 7 trở lên.\n\nHọc sinh đang học lớp 12 chưa có giấy tốt nghiệp tạm thời và học bạ đủ ba năm THPT; sinh viên năm thứ nhất chưa có bảng điểm học kỳ 1, sẽ được bổ sung hồ sơ sau, lần lượt trước ngày 31/5 và 31/3/2025.\n\nVề ngoại ngữ, người dự tuyển phải có chứng chỉ HSK (bài thi tiếng Trung quốc tế gồm 6 cấp độ) cấp 3 trở lên, còn hiệu lực hoặc có bằng đại học, thạc sĩ học tại Trung Quốc (nếu học bằng tiếng Trung). Nếu đăng ký học bằng tiếng Anh, ứng viên cần có chứng chỉ TOEFL ITP 500 điểm hoặc IELTS 6.0 trở lên (hoặc tương đương), hoặc bằng đại học, thạc sĩ học bằng tiếng Anh ở nước ngoài.\n\nNếu chưa có ngoại ngữ, ứng viên được học một năm dự bị tiếng tại Trung Quốc và phải vượt qua được kỳ thi sát hạch mới được vào học chuyên ngành.\n\nỨng viên gửi hồ sơ tiếng Việt, tiếng Anh/tiếng Trung trực tuyến đồng thời tại hai địa chỉ. Cụ thể, hồ sơ tiếng Việt phải được scan, lưu thành file PDF (mỗi tài liệu quét thành một file riêng, dung lượng không quá 1 MB), rồi tải lên trang tuyển sinh của Cục hợp tác quốc tế trước ngày 10/1/2025. Hồ sơ tiếng Trung/tiếng Anh được gửi qua Hệ thống thông tin học bổng chính phủ Trung Quốc, trước ngày 1/2/2025.\n\nNgoài ra, ứng viên chuyển một bộ hồ sơ giấy tiếng Việt và hai bộ tiếng Trung/tiếng Anh bằng thư chuyển phát nhanh bảo đảm tới Cục Hợp tác quốc tế - Bộ Giáo dục và Đào tạo ở 35 Đại Cồ Việt, Quận Hai Bà Trưng, Hà Nội, trước ngày 10/1/2025.\n\nTheo Chinese Scholarship Council (trang thông tin về học bổng chính phủ Trung Quốc), mức hỗ trợ sinh hoạt phí cho du học sinh là 2.500 nhân dân tệ (8,7 triệu đồng), 3.000 nhân dân tệ (10,5 triệu đồng) hoặc 3.500 nhân dân tệ (12,2 triệu đồng) mỗi tháng, tương ứng với bậc đại học, thạc sĩ và tiến sĩ.\n\nThời gian đào tạo chương trình tiến sĩ là 3 - 5 năm, từ 2 đến 4 năm với chương trình thạc sĩ và 4 - 5 năm với hệ cử nhân.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/bac-kinh-4754-1732696521.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DDoNEdeokUnMf6tIRc-e6g"
  },
  {
    "title": "Thành phố nào là 'xứ sở ngọc trai' của Việt Nam?",
    "link": "https://vnexpress.net/thanh-pho-nao-la-xu-so-ngoc-trai-cua-viet-nam-4821158.html",
    "description": "Nhờ nước biển trong, mặn, không có phù sa, ngọc trai của thành phố này đẹp và bắt sáng tốt hơn nơi khác, đạt sản lượng hàng trăm nghìn viên mỗi năm. Đây là đâu?",
    "timeAgo": "Thứ tư, 27/11/2024, 19:59 (GMT+7)",
    "keywords": "trắc nghiệm địa lý, tìm hiểu địa lý Việt Nam, Phú Quốc, xứ sở ngọc trai",
    "content": "Thanh Hằng (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Du học sinh Việt nhiều cơ hội khi theo nghề Điều dưỡng ở Đức",
    "link": "https://vnexpress.net/du-hoc-sinh-viet-nhieu-co-hoi-khi-theo-nghe-dieu-duong-o-duc-4820536.html",
    "description": "Du học sinh Việt ngoài được miễn học phí và nhận trợ cấp 1.000 euro/tháng khi học nghề Điều dưỡng, còn có nhiều cơ hội việc làm sau tốt nghiệp vì lĩnh vực này đang thiếu lao động.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:32 (GMT+7)",
    "keywords": "du học sinh Việt Nam, du học Đức, du học nghề",
    "content": "Tại hội thảo về du học nghề ở Đức ở Hà Nội hôm 26/11, ông Nguyễn Quang Vinh, Giám đốc kinh doanh, Tập đoàn giáo dục và cung ứng nhân lực ANG, cho hay nhiều học sinh Việt Nam chọn theo nghề Điều dưỡng bởi cơ hội việc làm và mức lương hấp dẫn.\n\nTheo các thống kê, nước Đức hiện thiếu khoảng 1,3-1,4 triệu lao động, khoảng 500.000 ở lĩnh vực y tế.\n\n\"Trong đó, riêng Điều dưỡng cần 100-200.000 người\", ông Vinh nói.\n\nSống ở Đức hơn 40 năm, bà Võ Thị Thiên Nga, Giám đốc Công ty Devi Horizonte chuyên kết nối doanh nghiệp hai nước, cũng nhận định cơ hội học tập và làm việc trong ngành Chăm sóc sức khỏe nói chung, Điều dưỡng nói riêng đang ngày càng rộng mở với học sinh Việt Nam.\n\nLý do là nước này có nhiều viện dưỡng lão, nhu cầu chăm sóc cho người lớn tuổi cao.\n\nChương trình đào tạo nghề Điều dưỡng thường kéo dài trong 3-3,5 năm, theo hình thức vừa học vừa làm. Theo Make it in Germany, cổng thông tin của chính phủ Đức về lao động nghề, sinh viên được miễn học phí, lại nhận trợ cấp hàng tháng từ doanh nghiệp - trung bình khoảng 1.000 euro (28 triệu đồng). Học viên còn có thể làm thêm 20 tiếng mỗi tuần nếu doanh nghiệp có nhu cầu, lương chừng 800 euro. Trong khi đó, chi phí sinh hoạt (nhà ở, ăn uống, đi lại...) tùy từng vùng chỉ hơn 900 Euro một tháng.\n\nTại sự kiện, đại diện Bệnh viện MziB ở Berlin cho hay đang thiếu 30-40 lao động. Học nghề tại đây, học sinh được thực tập ở các cơ sở của bệnh viện, hưởng trợ cấp từ 965 euro một tháng trong năm đầu, tăng dần vào hai năm tiếp theo. Sau khi tốt nghiệp và có kinh nghiệm, họ nhận lương tháng khoảng 2.300-3.300 euro (58-88 triệu đồng).\n\nCũng theo ông Vinh, chương trình đào tạo nghề Điều dưỡng ở Đức phù hợp nhóm học sinh có học lực trung bình. Thay vì phải đạt điểm tổng kết 6-6,5 nếu đi các nước khác, các em chỉ cần tốt nghiệp THPT và có trình độ tiếng Đức B1.\n\nSố học sinh đăng ký du học nghề qua công ty ông gần đây tăng 150% so với trước dịch Covid-19. Sau 7-9 tháng học tiếng, mỗi năm, hơn 200 người đủ điều kiện sang Đức, khoảng một nửa chọn nghề Điều dưỡng.\n\nTuy nhiên, theo ông Vinh và bà Nga, rào cản lớn nhất với du học sinh Việt là ngôn ngữ. Yêu cầu phổ biến là chứng chỉ B1 (bậc 3/6), song với các ngành như Y, Điều dưỡng, một số trường đòi hỏi mức B2.\n\n\"Điều quan trọng nhất là thay đổi tư duy ngôn ngữ. Thay vì học tủ để thi lấy chứng chỉ, các em phải học để có thể sử dụng được\", bà Nga nói. \"Hãy cố gắng viết, nói thật nhiều, nghe podcast, chương trình thời sự tiếng Đức để luyện\".\n\nÔng Vinh cũng đặc biệt lưu ý điều này.\n\n\"Nếu không giỏi tiếng, các em không giao tiếp được với bệnh nhân hay hiểu được y lệnh\", ông nói thêm.\n\nGần 7.400 sinh viên người Việt đang ở Đức, tăng khoảng 30% so với trước Covid-19. Tại một sự kiện ở Hà Nội hồi cuối tháng 5, TS Steffen Kaupp, Viện phó Viện Goethe cho biết trong khoảng 4.000 người Việt đến Đức học nghề vào năm ngoái, một nửa theo ngành Điều dưỡng và Khách sạn.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/duc-8709-1732611680.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Zr53WZrRn3dSbRSJBa1sxg"
  },
  {
    "title": "Hiệu trưởng bị cảnh cáo vì che giấu vụ học sinh đánh hội đồng",
    "link": "https://vnexpress.net/hieu-truong-bi-canh-cao-vi-che-giau-vu-hoc-sinh-danh-hoi-dong-4820977.html",
    "description": "Vĩnh LongHiệu trưởng trường THCS Trung Hiếu bị kỷ luật ở mức cảnh cáo vì che giấu vụ 8 học sinh đánh hội đồng khiến bạn nhập viện.",
    "timeAgo": "Thứ tư, 27/11/2024, 13:35 (GMT+7)",
    "keywords": "Vĩnh Long, bạo lực học đường, Tin nóng",
    "content": "UBND huyện Vũng Liêm ngày 27/11 ra quyết định kỷ luật ông Võ Hữu Trân, thời hạn trong một năm. Lý do là ông Trân không thực hiện đúng trách nhiệm của hiệu trưởng, để xảy ra bạo lực học đường.\n\nQuyết định đưa ra sau khi nhà chức trách xác minh vụ học sinh trường THCS Trung Hiếu đánh nhau hồi cuối tháng 9, cùng một số vụ tương tự trong năm học trước. Phòng Giáo dục và Đào tạo huyện cho rằng ông Trân đã cố tình che giấu, không báo cáo cấp trên, gây bức xúc dư luận.\n\nTrước đó, hôm 21/9, do mâu thuẫn cá nhân, một nam sinh lớp 8 giả vờ ngã, húc vào lưng một bạn cùng lớp. Nghe kể lại sự việc, bà nội nạn nhân đến gặp, phản ánh với gia đình nam sinh.\n\nVì bị bố mẹ mắng, hai ngày sau, em này rủ thêm 7 bạn, kéo đến đánh nạn nhân một lần nữa. Cả nhóm dùng chổi, mũ bảo hiểm, ghế đánh vào đầu, mặt, lưng... của bạn ngay trong lớp. Nhiều em đứng xung quanh hò reo, cổ vũ, không can ngăn. Video sau đó lan truyền trên mạng, khiến nhiều người bức xúc. Còn nạn nhân bị chấn thương phần mềm, phải nhập viện.\n\nGiáo viên chủ nhiệm lớp Huỳnh Hoàng Hải bị kiểm điểm vì quản lý không chặt. Học sinh đánh nhau nhiều lần trong lớp nhưng ông Hải không phát hiện, chưa có giải pháp quản lý và ngăn ngừa. Cùng bị kiểm điểm là bà Nguyễn Thị Ngọc Thanh - tổng phụ trách Đội, vì chưa làm hết trách nhiệm trong quản lý nề nếp, chưa quan tâm học sinh khi bị bạn đánh.\n\nVới 8 nam sinh đánh bạn, trường THCS Trung Hiếu đình chỉ học một năm. Một nữ sinh khác dùng điện thoại quay lại sự việc bị đình chỉ học hai tuần. Những em đứng xem mà không can ngăn, không báo cáo, bị kiểm điểm trước toàn trường và hạ một bậc hạnh kiểm.\n\nTheo quy định, bốn hình thức kỷ luật với giáo viên là khiển trách, cảnh cáo, cách chức, buộc thôi việc. Việc kỷ luật học sinh vi phạm có ba mức: nhắc nhở, khiển trách và tạm dừng học có thời hạn (1 tuần - 1 năm).\n\nAn Bình",
    "imageUrl": ""
  },
  {
    "title": "Thử thách tiếng Anh về từ của năm 'Manifest'",
    "link": "https://vnexpress.net/thu-thach-tieng-anh-ve-tu-cua-nam-manifest-4820906.html",
    "description": "\"Manifest\" (biểu minh) được tra cứu gần 130.000 lần trên từ điển trực tuyến Cambridge và được chọn làm từ của năm 2024.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:37 (GMT+7)",
    "keywords": "học tiếng Anh, trắc nghiệm tiếng Anh, từ vựng tiếng Anh",
    "content": "\"Manifest\" nghĩa là sử dụng các phương pháp \"mường tượng và tuyên ngôn với bản thân để giúp ta hình dung ra điều ta muốn đạt được, với niềm tin rằng nó sẽ giúp điều đó dễ xảy ra hơn\".\n\nCùng kiểm tra độ am hiểu của bạn về từ này:\n\nVân Anh",
    "imageUrl": ""
  },
  {
    "title": "Đại học Duy Tân thu hồi bằng bác sĩ Nha khoa",
    "link": "https://vnexpress.net/dai-hoc-duy-tan-thu-hoi-bang-bac-si-nha-khoa-4820708.html",
    "description": "Đà NẵngSau khi cấp bằng bác sĩ Nha khoa cho sinh viên ngành Răng Hàm Mặt và bị phản ứng, Đại học Duy Tân thu hồi.",
    "timeAgo": "Thứ tư, 27/11/2024, 08:14 (GMT+7)",
    "keywords": "Đà Nẵng, Đại học Duy Tân, giáo dục đại học, Tin nóng",
    "content": "TS Nguyễn Thanh Hải, Phó Giám đốc Đại học Duy Tân, tối 26/11 cho biết đã làm việc với Bộ Giáo dục và Đào tạo để cấp lại bằng bác sĩ Răng Hàm Mặt cho sinh viên, thay cho bằng bác sĩ Nha khoa.\n\n\"Nhà trường đang in phôi bằng mới, bìa da, phụ lục đi kèm... và dự kiến trong tuần này sinh viên sẽ nhận được bằng\", ông Hải cho biết.\n\nTháng trước, nhiều sinh viên nhận bằng tốt nghiệp trường Đại học Y Dược, Đại học Duy Tân, bức xúc vì không được các bệnh viện nhận vào lớp học chứng chỉ hành nghề. Lý do là bằng tốt nghiệp của họ ghi ngành đào tạo là bác sĩ Nha khoa, trong khi theo quy định chỉ có ngành bác sĩ Răng Hàm Mặt.\n\nĐại học Duy Tân mở ngành Răng Hàm Mặt từ năm 2018, theo quyết định của Bộ Giáo dục và Đào tạo. 60 sinh viên vừa tốt nghiệp là khóa đầu tiên.\n\nĐại diện trường giải thích việc tên ngành học trên bằng tốt nghiệp không khớp với ngành mà sinh viên theo học là do có độ vênh giữa hai Nghị định liên quan.\n\nCụ thể, Nghị định 99/2019 của Chính phủ về Luật Giáo dục đại học, điều khoản về văn bằng, chứng chỉ ghi: \"một số ngành đào tạo chuyên sâu đặc thù thuộc hệ thống giáo dục đại học bao gồm bằng bác sĩ y khoa, bác sĩ nha khoa, bác sĩ y học cổ truyền và một số văn bằng khác theo quy định riêng của Chính phủ\".\n\nCòn Nghị định 96/2023 về Luật Khám bệnh, chữa bệnh, nêu \"đối với bác sĩ răng hàm mặt: cơ sở khám bệnh, chữa bệnh được cấp giấy phép hoạt động theo hình thức tổ chức là bệnh viện và phải có phạm vi hoạt động chuyên môn về răng hàm mặt\".\n\nĐại học Duy Tân cho rằng mình là cơ sở đào tạo đại học nên thực hiện theo Nghị định 99, do đó ghi bằng tốt nghiệp là \"Bác sĩ Nha khoa\". Tuy nhiên, các bệnh viện lại áp dụng Nghị định 96 nên yêu cầu sinh viên phải có bằng \"Bác sĩ Răng Hàm Mặt\".\n\nNăm 2024, Đại học Duy Tân tuyển 7.300 sinh viên, trong đó có 8 ngành đào tạo Y - Dược. Với ngành Răng Hàm Mặt, trường tuyển theo cả kết quả thi tốt nghiệp THPT và xét học bạ, điểm chuẩn là 22,5 cho tổ hợp ba môn. Học phí là 32 triệu đồng một học kỳ.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/467167636-2107136129705043-150-4512-7097-1732627708.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UUNOLmYJ_vMOrXuUHzIBWg"
  },
  {
    "title": "Học sinh tăng áp lực nếu Bộ Giáo dục siết xét tuyển sớm",
    "link": "https://vnexpress.net/hoc-sinh-tang-ap-luc-neu-bo-giao-duc-siet-xet-tuyen-som-4820051.html",
    "description": "Chi hơn 60 triệu đồng ôn đạt 6.5 IELTS, Quốc Huy vẫn lo \"không có cửa\" đỗ sớm vì Bộ Giáo dục bất ngờ dự kiến siết chỉ tiêu xét tuyển sớm còn 20%.",
    "timeAgo": "Thứ tư, 27/11/2024, 06:50 (GMT+7)",
    "keywords": "xét tuyển sớm, tuyển sinh đại học 2025, học sinh, Tin nóng",
    "content": "Nghe về những thay đổi dự kiến của mùa tuyển sinh đại học 2025, Lê Quốc Huy, lớp 12 trường THPT C Phủ Lý, tỉnh Hà Nam, bất ngờ và lo lắng. Thay đổi khiến Huy quan tâm nhất là dự kiến chỉ tiêu tối đa dành cho xét tuyển sớm chỉ còn 20%.\n\nXét tuyển sớm là đợt tuyển sinh trước khi Bộ Giáo dục và Đào tạo tổ chức xét tuyển trên hệ thống chung vào tháng 7-8. Các trường chủ yếu xét học bạ, điểm từ các kỳ thi riêng (đánh giá năng lực, đánh giá tư duy...), xét kết hợp nhiều tiêu chí như giải học sinh giỏi, điểm chứng chỉ quốc tế (IELTS, SAT, A-Level...). Việc này đã phổ biến 5-6 năm qua.\n\nHuy cũng muốn dự xét tuyển sớm. Nam sinh nhắm tới ngành Quan hệ quốc tế của Học viện Ngoại giao. Năm 2024, trường này dành 70% chỉ tiêu xét học bạ cho ba nhóm (học sinh trường chuyên, đạt giải cấp tỉnh trở lên, có chứng chỉ quốc tế). Thuộc nhóm dùng chứng chỉ, Huy có IELTS 6.5, điểm học bạ Toán, Hóa, Tiếng Anh (tổ hợp D07) từ 8,5-9,5.\n\n\"Với chỉ tiêu 70% em còn thấy mình chấp chới, nếu giảm còn 20%, tức là số lượng trúng tuyển chỉ bằng một phần ba, em chắc chắn không thể đỗ sớm nữa\", Huy nói.\n\nNam sinh cho biết sẽ tìm thêm một vài trường khác để đăng ký, nhưng \"cũng không dám hy vọng gì nhiều\" vì biết khi chỉ tiêu giảm, mức độ cạnh tranh sẽ rất lớn.\n\nHuy cũng lo lắng vì \"nghe phong thanh\" về việc các trường sẽ bỏ bớt các phương thức xét tuyển sớm do bị giới hạn chỉ tiêu. Nam sinh đã ôn IELTS hơn một năm với học phí khoảng 60 triệu đồng. Ngoài ra, em mới được gia đình đầu tư khóa học trực tuyến ôn thi đánh giá năng lực gần 5 triệu nữa để tăng cơ hội.\n\n\"Em không biết phương thức nào sẽ bị bỏ, liệu có phải cái mình đang học hay không nên cũng hoang mang\", nam sinh bày tỏ.\n\nNguyễn Nhật Lâm, lớp 12 trường THPT Tam Phú, TP HCM, cũng thấy áp lực. Lâm nói đã ôn luyện để dự hai kỳ thi riêng của Đại học Quốc gia TP HCM và Đại học Sư phạm TP HCM, nhằm đăng ký xét tuyển sớm vào Đại học Khoa học Tự nhiên và Đại học Kinh tế - Luật.\n\nVới Lâm, xét tuyển sớm giúp em thêm cơ hội trúng tuyển đại học, giảm áp lực cho đợt xét chung. Nhưng nếu các trường bị khống chế chỉ tiêu còn 20%, Lâm cho rằng khả năng trượt xét sớm cao hơn, buộc dồn lực cho đợt chung trong khi không biết đâu là phương thức có lợi thế để đặt nguyện vọng lên trước.\n\n\"Em thấy giống như làm khó dễ học sinh để không xét tuyển sớm\", Lâm nhìn nhận.\n\nNguyễn Tấn Phát, lớp 12 trường THPT Chu Văn An, Hà Nội, lo lắng ngay cả khi đã có chứng chỉ SAT (dùng phổ biến trong xét tuyển đại học ở Mỹ, châu Âu) đạt 1.520/1.600, thuộc top 1% thế giới.\n\n\"Việc siết chỉ tiêu xét tuyển sớm giúp cho tuyển chọn đầu vào chất lượng song cũng gây áp lực hơn cho học sinh\", nam sinh nói.\n\nTrên các diễn đàn, thông tin này thu hút hàng nghìn lượt tương tác. Bất ngờ, tiếc nuối, lo lắng là cảm xúc của nhiều học sinh, phụ huynh. Cũng có người bức xúc vì sự thay đổi bất ngờ khi học kỳ I sắp kết thúc, trong khi học sinh đã chuẩn bị ôn tập từ sớm.\n\nTheo khảo sát của VnExpress từ ngày 22/11, 64% trong hơn 11.000 người tham gia cho rằng siết xét tuyển sớm hạn chế lựa chọn của thí sinh và quyền tự chủ của các trường. Chỉ 32% đồng tình với Bộ Giáo dục khi cho rằng việc này \"công bằng hơn\".\n\nThầy Đinh Đức Hiền, Phó hiệu trưởng trường Phổ thông liên cấp FPT Bắc Giang, chia sẻ với tâm trạng của học sinh. Thầy cho rằng khoảng 3-5 năm gần đây, học sinh đã quen với việc nhiều trường xét tuyển sớm, đa dạng phương thức và dồi dào chỉ tiêu, nên khi bị siết, các em thấy lo lắng về tăng áp lực là dễ hiểu.\n\nNhiều năm tham gia tư vấn xét tuyển đại học, thầy Hiền đặt câu hỏi về giới hạn 20% chỉ tiêu xét tuyển sớm của Bộ.\n\n\"Tôi rất băn khoăn về con số này. Không rõ Bộ căn cứ vào đâu để áp cho tất cả ngành và trường, cả công lập và ngoài công lập\", thầy Hiền nói.\n\nTheo thầy, Bộ chỉ nên đưa ra các rào cản kỹ thuật để xét tuyển sớm trở nên hiệu quả với từng nhóm trường hoặc nhóm ngành, không nên cào bằng và đưa ra giới hạn.\n\nNgoài ra, các nhà giáo cho rằng không nên quy đổi tất cả phương thức về một thang điểm chung.\n\nThầy Phạm Đăng Thanh, giáo viên Toán một trường THPT ở Chương Mỹ, Hà Nội, lấy ví dụ một học sinh giỏi thi được 120/150 điểm HSA, tương đương 24 điểm trên thang 30. Dù đứng top trong thang đo của HSA, học sinh này \"cầm chắc vé trượt\" đại học hàng đầu, nếu so với các phương thức khác như xét học bạ hay điểm thi tốt nghiệp.\n\nĐồng tình, thầy Đinh Đức Hiền thấy rằng dù điều chỉnh này chỉ mang tính kỹ thuật, nhưng mỗi kỳ thi có cấu trúc, dạng đề, mục đích khác nhau và hội đồng chuyên môn đã nghiên cứu kỹ để đưa ra thang điểm đó.\n\n\"Việc quy đổi là không nên, nhất là áp dụng với các kỳ thi riêng\", thầy nói.\n\nBà Nguyễn Thu Thủy, Vụ trưởng Giáo dục Đại học, Bộ Giáo dục và Đào tạo, lý giải việc giới hạn chỉ tiêu xét tuyển sớm còn 20% nhằm tập trung tuyển thí sinh có năng lực và thành tích vượt trội, tạo sự công bằng vì không phải em nào cũng có khả năng học chứng chỉ, tham dự kỳ thi riêng để xét tuyển sớm.\n\nLiên quan tới việc quy đổi điểm, bà Thủy cho biết trường đại học phải đảm bảo cơ hội để mọi thí sinh có thể đạt mức tối đa của thang chung, đồng thời không ai vượt mức tối đa này.\n\nĐại diện tuyển sinh của nhiều đại học phản đối điều này, cho rằng việc quy đổi điểm gây rối rắm, khó hiểu. Bộ còn yêu cầu điểm của đợt xét sớm không được thấp hơn đợt xét chung. Trong khi nếu giới hạn chỉ tiêu, điểm chuẩn của đợt xét sớm gần như chắc chắn sẽ bị đẩy lên cao.\n\nNăm ngoái, 214 trên 322 trường đại học tổ chức xét tuyển sớm với khoảng 30-80% chỉ tiêu. Các đại học top đầu thường xét tuyển kết hợp học bạ và nhiều yếu tố như giải cấp tỉnh, quốc gia, chứng chỉ quốc tế, phỏng vấn..., trong khi nhóm trường top cuối chủ yếu dùng học bạ.\n\nTổng số thí sinh trúng tuyển theo diện này là hơn 375.500 em. Thí sinh đỗ đợt sớm vẫn đăng ký nguyện vọng vào đợt chung của Bộ, song đây chỉ là bước thủ tục để chính thức trúng tuyển.\n\nThầy Đinh Đức Hiền kiến nghị Bộ không áp chung mức 20% chỉ tiêu cho xét tuyển sớm mà giao chỉ tiêu khác nhau cho từng nhóm trường. Thầy cũng đề xuất những điều chỉnh này lùi lại, đến 2026 mới áp dụng.\n\n\"Học kỳ I đã gần kết thúc, nếu dự thảo được thông qua thì tháng 1-2 của năm tới mới công bố được. Thời điểm này quá gấp để học sinh thay đổi kế hoạch ôn tập\", thầy giáo nói.\n\nVới học sinh, thầy khuyên các em dành ưu tiên cho kỳ thi tốt nghiệp, không lơ là để tập trung ôn các phương thức khác. Nếu định xét tuyển theo điểm thi đánh giá năng lực, học sinh chỉ thêm tham dự một, cùng lắm hai để không quá phân tán sức lực, dẫn tới học nhiều mà không hiệu quả.\n\nĐây cũng là cách mà Huy dự tính. Nam sinh cho biết sẽ chuyển sang tập trung ôn thi tốt nghiệp.\n\nHuy và Lâm, Phát còn mong muốn Bộ và các trường sớm thông tin chính thức về phương thức, chỉ tiêu để yên tâm ôn tập.\n\nThanh Hằng - Bình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/233a3282-1712460964-1732595520-1524-1732595704.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y_IQGXxwy-KOdeKcBlx4SQ"
  },
  {
    "title": "EQuest nhận giải ESG vì thu hẹp khoảng cách giáo dục vùng miền",
    "link": "https://vnexpress.net/equest-nhan-giai-esg-vi-thu-hep-khoang-cach-giao-duc-vung-mien-4820685.html",
    "description": "Giải thưởng của AmCham Vietnam ghi nhận nỗ lực của EQuest trong việc tạo ra tác động giáo dục tích cực cho cộng đồng, nhất là trẻ em ở khu vực khó khăn.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:00 (GMT+7)",
    "keywords": "EQuest, ESG, iSMART Education",
    "content": "Tập đoàn Giáo dục EQuest vừa được Hiệp hội Thương mại Mỹ tại Việt Nam (AmCham Vietnam) vinh danh tại lễ trao giải ESG Impact Showcase năm 2024, đánh dấu năm thứ ba liên tiếp tập đoàn được ghi nhận vì những đóng góp xuất sắc trong thúc đẩy các sáng kiến ESG (Môi trường, Xã hội và Quản trị).\n\nESG Impact Showcase là giải thưởng thường niên của AmCham Vietnam nhằm vinh danh các doanh nghiệp, tổ chức nhiều ngành nghề khác nhau, dựa trên các tiêu chí đánh giá về môi trường, xã hội và quản trị. Năm 2024, tập đoàn tiếp tục được ghi nhận vì những nỗ lực trong việc thu hẹp khoảng cách giáo dục tại các vùng cao vùng xa.\n\nTheo đó, từ năm 2022, EQuest và iSMART Education, một thành viên của tập đoàn, đã triển khai Dự án dạy tiếng Anh qua Toán và Khoa học cho học sinh tiểu học theo hình thức trực tiếp kết hợp trực tuyến (mô hình iLink) tại huyện miền núi Mù Cang Chải, Yên Bái. Đây là một dự án dài hạn kéo dài 5 năm, nhằm giải quyết tình trạng thiếu hụt nghiêm trọng giáo viên tiếng Anh tại khu vực này, nơi một giáo viên phải dạy cho hơn 9.200 học sinh ở 16 trường tiểu học.\n\nNhờ mô hình iLink, hơn 3.600 học sinh được học hai tiết tiếng Anh mỗi tuần qua các môn Toán và Khoa học. Khác với các lớp học trực tuyến truyền thống, iLink kết nối giáo viên trực tiếp với học sinh tại các lớp học thông qua nền tảng trực tuyến, vượt qua rào cản địa lý và tài nguyên. Phương pháp này không chỉ giúp học sinh học tiếng Anh mà còn tăng cường kiến thức về các môn học quan trọng, vốn khó tiếp cận tại các khu vực vùng cao do thiếu giáo viên. Đồng thời, dự án cũng hỗ trợ 114 giáo viên địa phương nâng cao kỹ năng công nghệ và năng lực giảng dạy, tạo sự thay đổi rõ rệt về chất lượng giáo dục tại khu vực này, bất chấp những khó khăn về hạ tầng và kết nối Internet.\n\nSau hai năm triển khai, từ việc gần như chưa được tiếp cận ngoại ngữ, giờ đây, gần 4.000 học sinh ở 16 trường tại Mù Cang Chải đã có cơ hội học tiếng Anh đều đặn hàng tuần. 114 giáo viên địa phương đã thành thục trong việc sử dụng công nghệ giảng dạy. Theo báo cáo thống kê tại cuộc họp sơ kết hai năm triển khai dự án do Phòng Giáo dục và Đào tạo huyện Mù Cang Chải tổ chức, tháng 8/2024), kết quả học tập của học sinh có tiến bộ đáng kể với tỷ lệ học sinh đạt điểm 7 trở lên đã tăng hơn 30% trong năm học 2023-2024. Đặc biệt, ở khối 4, số học sinh đạt điểm cao nhất (9-10) tăng gần 50% so với năm trước. Số học sinh đạt điểm dưới trung bình cũng đã giảm rõ rệt.\n\nTS. Đàm Quang Minh, Phó Tổng giám đốc Tập đoàn EQuest, chia sẻ: \"Chúng tôi tin rằng giáo dục chính là nền tảng vững chắc cho một tương lai phát triển bền vững, không chỉ truyền đạt kiến thức mà còn tạo ra thay đổi tích cực cho xã hội\". Vì vậy, đơn vị cam kết mang lại những cơ hội giáo dục tốt nhất cho tất cả học sinh, đặc biệt là những em ở các khu vực khó khăn. Mỗi đóng góp nhỏ cho giáo dục chính là sự đầu tư lớn cho tương lai của thế hệ trẻ\", TS. Đàm Quang Minh nói thêm.\n\nNgoài dự án tiêu điểm giúp trẻ ở vùng cao vùng xa, EQuest cũng tích cực trong việc xây dựng một hệ thống giáo dục tiên tiến và toàn diện, nâng cao chất lượng giảng dạy và lan tỏa giá trị giáo dục tích cực đến cộng đồng. Trong năm 2023, nhiều dự án tiêu biểu của tập đoàn đã được AmCham Vietnam ghi nhận tại ESG Impact Showcase 2023. Điển hình là dự án \"Trường học Lành mạnh\" (School of Well-Being) tại Hệ thống Giáo dục Alpha, hỗ trợ hơn 1.000 học sinh, giáo viên, nhân viên và phụ huynh tiếp cận dịch vụ tâm lý học đường. Tháng 7/2023, Alpha đã vượt qua 744 trường học khác để trở thành quán quân khu vực châu Á cuộc thi \"Trường học lành mạnh nhất AIA\".\n\nNgoài ra, EQuest cũng chú trọng bảo vệ môi trường và phúc lợi cộng đồng. Dự án Green School đã được triển khai rộng rãi tại các cơ sở giáo dục, kết hợp các hoạt động trồng cây xanh và giáo dục về môi trường. Hơn 5.000 nhân viên tập đoàn đã tham gia các hội thảo về sức khỏe và cân bằng công việc, trong khi hàng trăm hộ gia đình khó khăn tại TP HCM, Nam Định và Bến Tre được hỗ trợ nhân dịp Tết Nguyên đán 2023.\n\nTrong tương lai, EQuest cho biết sẽ tiếp tục đầu tư mạnh vào các dự án giáo dục cộng đồng, không chỉ tại các khu vực khó khăn, mà còn nhằm tạo cơ hội tiếp cận nền giáo dục chất lượng cao cho mọi học sinh. Tập đoàn cũng sẽ ưu tiên các chương trình hợp tác quốc tế, chia sẻ kiến thức với các tổ chức giáo dục hàng đầu thế giới để đảm bảo sự phát triển toàn diện cho hệ thống giáo dục tại Việt Nam. Thông qua các chương trình đào tạo tiên tiến và liên kết quốc tế, EQuest đổi mới và nâng cao chất lượng giáo dục với mong muốn xây dựng một hệ thống giáo dục hiện đại, đồng thời giữ vững các giá trị cốt lõi về trách nhiệm xã hội và cam kết vì cộng đồng.\n\n\"Không chỉ dừng lại ở những thành tựu đạt được, chúng tôi còn hướng tới tiếp tục mở rộng và nâng cao các chương trình giáo dục, xây dựng một hệ thống giáo dục toàn diện và bền vững hơn\", bà Trần Thị Thu Thủy - Giám đốc ESG Tập đoàn EQuest cho biết.\n\nThế Đan",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/27/f1a-1556-1732681602.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=R981dCJQ-lbBnemt2aXd8w"
  },
  {
    "title": "Học Điều dưỡng mất bao lâu đạt lương 10 triệu đồng mỗi tháng?",
    "link": "https://vnexpress.net/hoc-dieu-duong-mat-bao-lau-dat-luong-10-trieu-dong-moi-thang-4820238.html",
    "description": "Em là nữ, học năm thứ nhất ngành Điều dưỡng, mong muốn sau này mức lương 10 triệu đồng/tháng trở lên.",
    "timeAgo": "Thứ ba, 26/11/2024, 23:59 (GMT+7)",
    "keywords": "ngành Điều dưỡng, tự động hoá, chọn ngành, tư vấn chọn ngành",
    "content": "Trường yêu cầu phải học tiếng Anh trước nên đến giờ em chưa học các môn chuyên ngành Điều dưỡng. Vì vậy, em chưa biết liệu mình có yêu thích hay phù hợp học ngành này không.\n\nNhưng theo em tìm hiểu, lương điều dưỡng mới vào nghề một vài năm dao động 6-7 triệu đồng một tháng. Do hoàn cảnh gia đình, bố mẹ sức khỏe ngày càng kém và chắc chắn em là người chăm sóc bố mẹ sau này, em mong muốn mức lương từ 10 triệu đồng trở lên.\n\nEm muốn hỏi nếu tiếp tục học ngành Điều dưỡng, cơ hội việc làm và khả năng tăng lương ra sao? Mất bao lâu để em có thể đạt mức lương mong muốn?\n\nNgoài ra, em có suy nghĩ đến việc đổi ngành học. Ngành em nghĩ tới là Tự động hóa. Tìm hiểu em thấy ngành này ổn, ra trường nhiều việc lương tốt hơn làm điều dưỡng. Nhưng lúc học THPT, em học các môn tự nhiên như Hóa, Lý không tốt. Em cũng không biết mình có khả năng theo học Tự động hóa hay ngành nào đó khối kỹ thuật không?\n\nRất mong được mọi người tư vấn. Em xin chân thành cảm ơn.\n\nVân",
    "imageUrl": ""
  },
  {
    "title": "Thầy giáo 88 tuổi tặng hai tỷ đồng học bổng cho sinh viên",
    "link": "https://vnexpress.net/thay-giao-88-tuoi-tang-hai-ty-dong-hoc-bong-cho-sinh-vien-4818948.html",
    "description": "Cho rằng không có sinh viên thì không có mình hôm nay, PGS.TS Đoàn Văn Điện, nguyên Hiệu trưởng Đại học Nông Lâm TP HCM, tặng hai tỷ đồng lập quỹ học bổng khuyến học.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:42 (GMT+7)",
    "keywords": "học bổng, PGS Đoàn Văn Điện, Đại học Nông Lâm TP HCM",
    "content": "PGS.TS Đoàn Văn Điện làm việc tại trường Đại học Nông Lâm TP HCM từ năm 1975, giữ chức hiệu trưởng giai đoạn 1989-1994.\n\nDịp ngày Nhà giáo Việt Nam năm nay, thầy đã gửi số tiền hai tỷ đồng để trường Đại học Nông Lâm TP HCM lập quỹ học bổng. Quỹ do trường điều hành, ra tiêu chí xét chọn hàng năm, trên tinh thần chung được thầy ủy thác là hỗ trợ những sinh viên có kết quả học tập tốt, hoạt động xã hội tích cực, tham gia nghiên cứu khoa học hoặc có hoàn cảnh khó khăn.\n\nPGS.TS Điện cho biết quỹ học bổng cho sinh viên là tâm nguyện cách đây 20 năm của thầy và vợ. Sau khi nghỉ hưu, thầy cùng một số đồng nghiệp thành lập trường Đại học Lạc Hồng, sáng lập trường THCS-THPT Việt Thanh. Thầy nhìn nhận đến nay là lúc phù hợp để thực hiện mong muốn.\n\n\"Việc này rất nhỏ. Tôi lập quỹ học bổng để tri ân sinh viên đã giúp tôi trưởng thành. Không có sinh viên thì không có tôi ngày hôm nay\", nguyên Hiệu trưởng Đại học Nông Lâm TP HCM nói.\n\nTheo thầy Điện, những người từng gặp trong đời đều là ân nhân, bằng những cách khác nhau, giúp thầy vượt qua khó khăn, nghịch cảnh để hoàn thiện chính mình. Với sinh viên, để có tư cách đứng lớp và được tin cậy, yêu mến, thầy phải tự trau dồi năng lực chuyên môn, kỹ năng và đạo đức qua từng ngày.\n\n\"Những yêu cầu của sinh viên thôi thúc tôi làm việc không ngừng nghỉ, tiến bộ từng ngày. Tôi mong quỹ học bổng nho nhỏ sẽ khích lệ các bạn vượt qua khó khăn, có động lực rèn luyện thành người, xây dựng đất nước\", thầy chia sẻ.\n\nTrường Đại học Nông Lâm TP HCM ngày 26/11 xác nhận thông tin. Nhà trường cho hay sẽ bàn thảo chi tiết hơn trước khi vận hành quỹ.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/thay-doan-van-dien-1-173260101-4869-1976-1732601897.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ph52YBGvrwW4abpzajY9ig"
  },
  {
    "title": "Bộ Giáo dục: Siết xét tuyển sớm để đảm bảo công bằng",
    "link": "https://vnexpress.net/bo-giao-duc-siet-xet-tuyen-som-de-dam-bao-cong-bang-4820291.html",
    "description": "Dự kiến siết xét tuyển sớm còn 20% chỉ tiêu, Bộ Giáo dục khẳng định nhằm đảm bảo công bằng, không có mục đích buộc các trường dùng điểm thi tốt nghiệp để xét tuyển.",
    "timeAgo": "Thứ ba, 26/11/2024, 10:11 (GMT+7)",
    "keywords": "điểm thi tốt nghiệp THPT, xét tuyển sớm, tuyển sinh đại học 2025, Bộ Giáo dục và Đào tạo, Tin nóng",
    "content": "Bà Nguyễn Thu Thủy, Vụ trưởng Giáo dục đại học, trả lời VnExpress tối 25/11 về dự thảo quy chế tuyển sinh đại học, dự kiến có hiệu lực từ 2025.\n\n- Dự thảo Thông tư sửa đổi, bổ sung quy chế tuyển sinh đại học có những điểm mới nào so với hiện nay, thưa bà?\n\n- Dự thảo đang được Bộ Giáo dục và Đào tạo lấy ý kiến xã hội, có một số nội dung mới, tập trung vào hai điểm quan trọng đã được trao đổi và thống nhất tại hội nghị giáo dục đại học hồi tháng 8.\n\nThứ nhất là khắc phục những bất cập khi cơ sở đào tạo sử dụng nhiều phương thức, tổ hợp môn xét tuyển đối với cùng một ngành hay chương trình đào tạo. Một số trường đã dành quá nhiều chỉ tiêu xét tuyển sớm hay quy định điểm cộng quá lớn cho các chứng chỉ ngoại ngữ.\n\nThứ hai là đáp ứng yêu cầu của những đổi mới trong chương trình giáo dục phổ thông 2018, tạo tác động tích cực tới việc dạy và học ở cấp THPT.\n\nNhững nội dung sửa đổi, bổ sung khác chủ yếu mang tính kỹ thuật, tạo thuận lợi cho quá trình tổ chức đăng ký và xét tuyển.\n\n- Để khắc phục bất cập mà bà vừa nói, Bộ dự kiến khống chế tỷ lệ xét sớm là 20%. Cơ sở nào Bộ đưa ra con số này?\n\n- Chúng tôi căn cứ thực tiễn công tác tuyển sinh những năm qua. Xét tuyển sớm tối đa 20% chỉ tiêu nhằm tập trung tuyển những thí sinh có năng lực và thành tích học tập vượt trội, hạn chế tác động đến việc học tập của học sinh ở kỳ II năm lớp 12 và ôn thi tốt nghiệp THPT.\n\nĐiều quan trọng nhất là tạo sự công bằng. Rõ ràng, không phải em nào cũng có khả năng tham gia xét tuyển sớm khi chưa hoàn thành chương trình lớp 12.\n\nViệc giảm quy mô xét tuyển sớm cũng sẽ tạo thuận lợi hơn cho công tác tuyển sinh của các trường. Có xét tuyển sớm hay chỉ xét trong đợt chung thì tổng số thí sinh đăng ký dự tuyển không thay đổi, tại sao phải vất vả chạy đua xét tuyển sớm? Tại sao học sinh chưa hoàn thành lớp 12 phải vất vả nộp hồ sơ nhiều nơi, rồi không yên tâm học tập.\n\nTrong khi đó, Bộ đã có một hệ thống hỗ trợ tuyển sinh chung với đầy đủ dữ liệu, trực tuyến hoàn toàn, thuận lợi cho cả thí sinh và các trường. Đã đến lúc chúng ta cần nhìn lại trào lưu tuyển sinh sớm (phổ biến 5- 6 năm trở lại đây), một cách khách quan, để có giải pháp căn cơ, giải quyết dứt điểm những bất cập phát sinh từ đó.\n\n- Một quy định mới khác là điểm xét tuyển và điểm chuẩn các phương thức, tổ hợp phải được quy đổi về một thang chung. Vì sao Bộ đưa ra quy định này?\n\n- Có hai cách để xét tuyển chương trình, ngành hoặc nhóm ngành đào tạo sử dụng nhiều phương thức, tổ hợp.\n\nCách thứ nhất là phân bổ chỉ tiêu riêng cho từng phương thức, thậm chí cho từng tổ hợp, từ đó áp dụng các tiêu chí xét tuyển để tính điểm của thí sinh, lấy từ cao xuống thấp cho tới hết chỉ tiêu.\n\nCách thứ hai là quy đổi điểm xét của các phương thức, tổ hợp về một thang chung, thống nhất với mỗi ngành hay chương trình.\n\nNhững năm qua, hầu hết trường chọn cách thứ nhất, chủ yếu xét tuyển sớm vì muốn hoàn thành kế hoạch tuyển sinh. Vấn đề là khó có cơ sở khoa học hay thực tiễn cho việc phân bổ chỉ tiêu giữa các phương thức, tổ hợp, dẫn tới xuất hiện những vấn đề như chênh lệch điểm chuẩn bất hợp lý giữa các phương thức.\n\nDo vậy, dự thảo áp dụng cách thứ hai, trừ trường hợp xét tuyển thẳng, xét tuyển sớm thí sinh có năng lực, thành tích vượt trội.\n\nKhi quy đổi, các trường phải bảo đảm cơ hội để mọi thí sinh có thể đạt mức điểm tối đa của thang điểm chung, đồng thời không ai vượt mức tối đa này. Điều này buộc các trường phải nghiên cứu việc cộng điểm ưu tiên, khuyến khích, qua đó hạn chế lạm dụng, gây bất công bằng giữa các thí sinh có điều kiện đầu tư cho học tập khác nhau.\n\n- Cơ sở nào để Bộ cho rằng cách này công bằng hơn, trong khi quy mô, độ khó giữa các kỳ thi, cụ thể là thi tốt nghiệp và thi đánh giá năng lực, tư duy là khác nhau?\n\n- Câu hỏi đặt ra là dựa trên căn cứ nào các trường đưa ra phương thức hay tổ hợp xét tuyển khác nhau cho một ngành hay chương trình, khi mà yêu cầu đầu vào về nguyên tắc phải như nhau.\n\nViệc quy điểm xét tuyển về một thang nhằm đảm bảo các trường chọn được những phương thức phù hợp nhất, so sánh được thí sinh để chọn người vào học, cho dù sử dụng điểm thi tốt nghiệp, học bạ hay kết quả các kỳ thi riêng, chứng chỉ quốc tế.\n\nThời gian qua, việc xét tuyển theo chỉ tiêu của từng phương thức mà không dựa trên đối sánh, quy đổi tương đương gây mất công bằng giữa các thí sinh. Do đó, các quy định sửa đổi nhằm làm tăng trách nhiệm của các trường, phải nghiên cứu thấu đáo để không còn tình trạng chênh lệch điểm trúng tuyển bất hợp lý giữa các tổ hợp, phương thức mà không có căn cứ giải thích.\n\nĐại học: Sinh viên trúng tuyển học bạ không kém nhóm đỗ bằng điểm thi\n\n- Nếu được thông qua, việc tuyển sinh của các trường thay đổi thế nào?\n\n- Tác động lớn nhất là việc xét tuyển sớm của các trường sẽ tự động bị hạn chế. Dự thảo yêu cầu chỉ tiêu xét tuyển sớm phải bảo đảm điểm trúng tuyển (quy đổi) của các phương thức xét tuyển sớm không thấp hơn đợt theo kế hoạch chung.\n\nKhi đó, tất cả thí sinh dự tuyển vào một ngành sẽ được xét công bằng dựa trên thang và điểm chuẩn chung. Cơ hội trúng tuyển của những em có năng lực thực sự tăng lên. Các trường cũng vẫn được xét tuyển sớm để chủ động cạnh tranh tuyển được những thí sinh giỏi nhất, đầu vào cũng tăng.\n\nNgoài ra, một số bất cập được khắc phục, như việc các trường phải dành quá nhiều thời gian và nguồn lực cho xét tuyển sớm, mà lợi ích mang lại chỉ là tâm lý chủ động và yên tâm hơn.\n\n- Như bà nói, việc xét tuyển sớm sẽ tự động bị hạn chế. Vậy quyền tự chủ tuyển sinh của các trường ra sao?\n\n- Bộ đưa ra các quy định để thực hiện một nguyên tắc cơ bản trong giáo dục, là công bằng. Các quy định này sẽ nâng cao chất lượng tuyển sinh và chất lượng đào tạo, chứ không tạo ra rào cản nào hay nhằm buộc các trường dùng điểm thi tốt nghiệp THPT để xét tuyển.\n\nTừ hai năm nay, Bộ cung cấp đầy đủ dữ liệu về kết quả học tập THPT và hỗ trợ các trường tổ chức kỳ thi riêng, đưa kết quả thi lên hệ thống chung, tạo điều kiện thuận tiện để xét tuyển.\n\nQuyền tự chủ của các trường, theo luật định, phải luôn gắn chặt với trách nhiệm xã hội, trước hết cần tuân thủ những nguyên tắc cơ bản trong giáo dục. Luật Giáo dục đại học giao Bộ Giáo dục và Đào tạo ban hành quy chế tuyển sinh, là công cụ quản lý nhà nước để điều chỉnh việc này.\n\n- Quy chế tuyển sinh mới ảnh hưởng thế nào tới thí sinh, thưa bà?\n\n- Dự thảo quy chế mới công bố, nhưng những vấn đề và định hướng giải pháp đã được thảo luận trên nhiều diễn đàn.\n\nCác điểm sửa đổi đều nhằm khắc phục những tồn tại, và ngày càng gia tăng công bằng cho thí sinh. Điều này không ảnh hưởng tới việc học tập của thí sinh bởi các em chỉ cần nỗ lực học và ôn tập tốt nhất theo những phương thức đã và đang chuẩn bị.\n\nDương Tâm thực hiện",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/d3f82b65-2848-4f95-ad21-24ab4e-6590-6764-1732592415.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8kqZP72nCBZP1dn_LKUlgQ"
  },
  {
    "title": "Nên học IT ở Đại học Công nghiệp, Công nghệ hay Bưu chính viễn thông?",
    "link": "https://vnexpress.net/nen-hoc-it-o-dai-hoc-cong-nghiep-cong-nghe-hay-buu-chinh-vien-thong-4819246.html",
    "description": "Em muốn học ngành Công nghệ thông tin (IT), tìm trường nào không quá nặng về học phí nhưng chất lượng đào tạo tốt vì gia đình không quá khá giả.",
    "timeAgo": "Thứ ba, 26/11/2024, 06:43 (GMT+7)",
    "keywords": "tư vấn chọn ngành, tư vấn chọn trường, Công nghệ thông tin, IT, Đại học Công nghiệp Hà Nội, HaUI, Đại học Công nghệ, UET, Học viện Công nghệ Bưu chính Viễn thông, PTIT",
    "content": "Em đang phân vân ba trường là Đại học Công nghiệp Hà Nội (HaUI), Đại học Công nghệ (UET) và Học viện Công nghệ Bưu chính Viễn thông (PTIT).\n\nNhờ các anh, chị tư vấn giúp em nếu muốn học Công nghệ thông tin, em nên chọn trường nào để có chất lượng đào tạo tốt, học phí không quá cao, cơ hội thực tập, làm việc nhiều. Ngoài ra, em cũng quan tâm về giá cả, mức sinh hoạt ở khu vực xung quanh trường để cân nhắc về chi tiêu, do gia đình em không khá giả.\n\nTrường Giang",
    "imageUrl": ""
  },
  {
    "title": "Cách tìm việc ở Dubai của du học sinh Việt",
    "link": "https://vnexpress.net/cach-tim-viec-o-dubai-cua-du-hoc-sinh-viet-4794700.html",
    "description": "Nhận định thị trường châu Âu và Mỹ ngày càng khó khăn, Tiến Đạt tìm đến Dubai và trúng tuyển vào một trong những công ty tư vấn hàng đầu thế giới.",
    "timeAgo": "Thứ ba, 26/11/2024, 06:41 (GMT+7)",
    "keywords": "tìm việc sau du học, du học sinh Việt Nam, du học",
    "content": "Đinh Tiến Đạt, sinh năm 2002, bắt đầu công việc với vị trí chuyên viên tại Công ty tư vấn chiến lược doanh nghiệp Whiteshield chi nhánh Dubai, Các Tiểu vương quốc Arab Thống nhất (UAE), từ đầu tháng 10.\n\nĐạt là cựu học sinh lớp chuyên Anh, trường THPT chuyên Phan Bội Châu, Nghệ An. Cách đây 4 năm, Đạt trúng tuyển học bổng toàn phần ngành Quản trị kinh doanh, chuyên ngành Tài chính tại Đại học IE, Tây Ban Nha. Đây là một trong những trường kinh doanh hàng đầu châu Âu, top 10 thế giới về đào tạo MBA (thạc sĩ quản trị kinh doanh).\n\nTừ năm thứ tư, Đạt đã gửi hơn 200 đơn xin việc tại Mỹ, Singapore, Hà Lan, Dubai. Nhờ vậy, Đạt đúc rút cho mình một số kinh nghiệm.\n\nLựa chọn thị trường làm việc\n\nKhi tìm hiểu các thị trường việc làm, Đạt nhận thấy dù được trả lương cao, người lao động ở Mỹ cũng chịu thuế thu nhập cá nhân cao, lên tới 30-40%. Ngoài ra, người nước ngoài muốn làm việc ở Mỹ phải được công ty bảo lãnh visa làm việc H1B, thời hạn 5 năm. Theo quy định, Sở Di trú và Nhập tịch Mỹ quay xổ số để chọn người nhận visa trong tổng số đơn đăng ký, tỷ lệ đậu năm 2024 chỉ 14,6%.\n\n\"Đây là rủi ro mà các công ty thường né tránh, trừ khi bạn phải thật xuất sắc\", Đạt nhận định.\n\nVới thị trường châu Âu, Đạt thấy thường ưu tiên ứng viên ngành kỹ thuật, khoa học máy tính và phần lớn dùng tiếng bản địa để làm việc. Còn ở Singapore, chàng trai đánh giá khó xin việc vì chính phủ nước này có động thái hạn chế lao động nước ngoài từ năm 2021.\n\nVì thế, Đạt nhận thấy Dubai khá mới mẻ, cởi mở về thị thực làm việc và trả lương cao mà không đánh thuế.\n\n\"Các công ty cũng thường chuộng học sinh trường top từ châu Âu và Mỹ, nên mình có lợi thế\", Đạt nhìn nhận.\n\nĐể tìm được việc đúng ngành, Đạt tìm trực tiếp trên website của các công ty, sử dụng dịch vụ hỗ trợ việc làm tại trường, mạng xã hội LinkedIn và tham dự các cuộc thi sinh viên. Nhờ chiến thắng trong một cuộc thi do Whiteshield tổ chức hồi năm thứ tư đại học, Đạt được vào thẳng vòng phỏng vấn của công ty này.\n\nLượng hóa hồ sơ năng lực (CV)\n\nĐạt cho biết quy trình tuyển dụng của các công ty lớn thường kéo dài 3-6 tháng, bao gồm ba vòng, gồm xét hồ sơ năng lực, kiểm tra tư duy và phỏng vấn.\n\nChàng trai 22 tuổi nói thường trình bày CV đơn giản, chú ý lượng hóa các công việc đã làm bằng các con số. Ví dụ, khi chia sẻ kinh nghiệm khởi nghiệp về tư vấn du học, Đạt viết \"tổ chức webinar hỗ trợ 300 học sinh Việt nộp hồ sơ du học\", thay vì \"hỗ trợ học sinh Việt nộp hồ sơ du học\".\n\n\"Lượng hóa giúp công ty hiểu mình đã có kết quả và tạo tác động như thế nào\", Đạt chia sẻ.\n\nTrong vòng kiểm tra tư duy, Đạt thấy đa phần công ty có câu hỏi giống nhau như phân biệt hình ảnh, toán, kỹ năng đọc văn bản và xử lý về tình huống đạo đức. Nhờ thường luyện phần này và thi thử trên các website chuyên môn, Đạt tự tin vượt qua vòng này.\n\n\"Bài thi khá khó nên cần làm cẩn thận, là vòng quyết định ứng viên có được phỏng vấn hay không\", Đạt nói.\n\nXây dựng hình ảnh phù hợp với công việc\n\nVòng phỏng vấn thường chia thành hai giai đoạn: phỏng vấn độ phù hợp với công ty và năng lực chuyên môn. Ở phần đầu, chàng trai nhận thấy việc xây dựng hình ảnh ứng viên phù hợp với tính chất công việc thông qua kinh nghiệm là chìa khóa thành công.\n\n\"Mình làm công việc tư vấn học bổng du học, giải quyết khó khăn trong nội bộ, cũng khá tương thích với tính chất công việc tư vấn tại Whiteshield\", Đạt nói, cho biết đã áp dụng công thức \"chia sẻ câu chuyện/ vấn đề từng gặp + cách giải quyết + kết quả\" khi trả lời câu hỏi tuyển dụng.\n\nVí dụ, khi được hỏi về cách giải quyết mâu thuẫn giữa đồng nghiệp, Đạt trình bày về kinh nghiệm hòa giải mâu thuẫn giữa nhân sự của công ty, từ đó giúp tăng cường sự hợp tác, cải thiện tình hình kinh doanh.\n\n\"Mình gắn chặt câu trả lời với giá trị, định hướng của công ty, một cách cụ thể, vì nếu chung chung sẽ thể hiện sự thiếu hiểu biết và nghiên cứu\", Đạt chia sẻ.\n\nCòn trong vòng phỏng vấn chuyên môn tại Whiteshield, Đạt được yêu cầu đề xuất cách đa dạng hóa nền kinh tế mà không phụ thuộc vào dầu mỏ. Theo Đạt, đây là vòng thử thách nhất vì ứng viên phải trình bày kế hoạch ngay, không có thời gian chuẩn bị.\n\n\"Vòng này đánh giá cao ứng viên ở cách hỏi lại người phỏng vấn, sử dụng số liệu rồi lên khung sườn cho chiến lược\", Đạt nói, nhận định hội đồng sẽ quan tâm đến cả tính sáng tạo kế hoạch, bên cạnh sự phù hợp và khả năng thực thi. \"Mấu chốt của vòng này là cách đặt câu hỏi đúng để khai thác nhiều thông tin, thể hiện khả năng giao tiếp và giải quyết vấn đề, vốn cực kỳ quan trọng trong ngành tư vấn\".\n\nĐể làm tốt, Đạt thường xuyên luyện tập phỏng vấn với các anh, chị từng làm việc ở Whiteshield nhờ mạng lưới cựu học sinh của trường và tìm kiếm trên LinkedIn.\n\nĐạt cho rằng sinh viên mới ra trường không có nhiều kinh nghiệm, do đó không nên kén chọn công việc, nắm được thế mạnh của mình và tận dụng các mối quan hệ để có cơ hội mới.\n\n\"Các công ty cũng không yêu cầu năng lực giỏi ngay từ đầu, mà họ cần những người tư duy tốt, có khả năng nghiên cứu thị trường và chứng minh bản thân đã có những trải nghiệm liên quan với tính chất công việc mà các bạn nộp hồ sơ\", Đạt đúc kết.\n\nDoãn Hùng - Hải Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/09/26/thuy-si-a-nh-bi-a-chi-nh-1-172-8565-2797-1727341461.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wHnLu_Km8Sk0QgrUy8AusA"
  },
  {
    "title": "Đậu phụ làng Kênh là đặc sản tỉnh nào?",
    "link": "https://vnexpress.net/dau-phu-lang-kenh-la-dac-san-tinh-nao-4820667.html",
    "description": "Với độ dày chừng 0,5 cm, món ăn dân dã ở làng Kênh độc đáo giữa nhiều loại đậu phụ khắp cả nước. Bạn có biết đây là đặc sản của tỉnh nào?",
    "timeAgo": "Thứ ba, 26/11/2024, 20:38 (GMT+7)",
    "keywords": "ẩm thực, đậu phụ làng Kênh, Thái Bình, đậu Mơ, trắc nghiệm",
    "content": "Bình Minh (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Trường THCS Ngoại ngữ dự kiến thi tuyển lớp 6 ngày 1/6",
    "link": "https://vnexpress.net/truong-thcs-ngoai-ngu-du-kien-thi-tuyen-lop-6-ngay-1-6-4820515.html",
    "description": "Năm 2025, trường THCS Ngoại ngữ tuyển 150 học sinh lớp 6 bằng thi tuyển với ba môn, vào ngày 1/6.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:32 (GMT+7)",
    "keywords": "lớp 6, chuyên ngoại ngữ, tuyển sinh lớp 6, thi lớp 6, THCS Ngoại ngữ",
    "content": "Cô Nguyễn Huyền Trang, Hiệu trưởng, chiều 26/11 cho biết trường sẽ tổ chức hai đợt thi thử vào ngày 16/3 và 20/4/2025; phát hành và nhận hồ sơ trực tiếp trong tháng 5.\n\n\"Thời gian kiểm tra đánh giá năng lực dự kiến vào sáng chủ nhật, ngày 1/6/2025\", cô Trang nói.\n\nĐại diện nhà trường cho hay cách tuyển sinh lớp 6 năm nay tương tự năm ngoái. Học sinh sẽ làm ba bài kiểm tra gồm Khoa học tự nhiên và Toán; Khoa học xã hội và tiếng Việt; tiếng Anh. Trong đó, hai bài thi đầu gồm 12 câu hỏi, thời gian làm bài trong 40 phút, môn Tiếng Anh có 22 câu, kéo dài 50 phút.\n\nNội dung đề thi thuộc chương trình giáo dục tiểu học, chủ yếu lớp 5 của Bộ Giáo dục và Đào tạo, bảo đảm 4 cấp độ nhận thức: nhận biết, thông hiểu, vận dụng ở cấp độ thấp và vận dụng ở cấp độ cao.\n\nĐiểm xét tuyển là tổng điểm ba môn với Tiếng Anh nhân hệ số 2. Tổng điểm là 40.\n\nTrường THCS Ngoại ngữ thành lập tháng 4/2019, trực thuộc trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội. Trong lần đầu tuyển sinh lớp 6, trường tuyển 100 học sinh nhưng nhận tới 3.000 hồ sơ, khiến tỷ lệ chọi lên tới 1/30.\n\nTừ năm 2022, trường được tăng chỉ tiêu lên 150. Năm 2024, hơn 2.700 thí sinh giành suất vào trường, trung bình cứ 18 em đi thi mới có một em trúng tuyển. Điểm chuẩn lớp 6 năm ngoái là 26/40.\n\nHọc phí của trường năm học 2024-2025 là 3,2 triệu đồng một tháng.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/hoc-sinhh-8083-1732603725.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vhI-AlIiYsnahlbtq0v_ew"
  },
  {
    "title": "Cơ hội mời chuyên gia Mỹ đến giảng dạy",
    "link": "https://vnexpress.net/co-hoi-moi-chuyen-gia-my-den-giang-day-4818684.html",
    "description": "Các trường và tổ chức ở Việt Nam có cơ hội mời chuyên gia nhiều lĩnh vực, đặc biệt STEM, của Mỹ đến làm việc, theo chương trình Chuyên gia Fulbright 2025.",
    "timeAgo": "Thứ hai, 25/11/2024, 22:28 (GMT+7)",
    "keywords": "chương trình Fulbright Việt Nam, chương trình chuyên gia Fulbright",
    "content": "Phái đoàn Ngoại giao Mỹ hôm 25/11 giới thiệu chương trình Chuyên gia Fulbright năm 2025. Các trường và cơ quan, tổ chức có thể đăng ký mời chuyên gia trình độ cao ở hơn 20 lĩnh vực như nông nghiệp, giáo dục, kinh tế học, giảng dạy Hóa học..., đặc biệt là STEM, đến làm việc trong 2-6 tuần.\n\nNếu có nhu cầu, các trường nộp hồ sơ trực tuyến đến hết 28/2/2025. Sau đó, Fulbright Việt Nam sẽ xét duyệt. Cơ quan này cho biết thường nhận được nhiều hồ sơ hơn số có thể hỗ trợ vì kinh phí hạn chế. Do đó, không phải tất cả sẽ được phê duyệt.\n\nNếu được thông qua, chuyên gia sẽ hỗ trợ các trường trong nhiều hoạt động, như xây dựng chương trình giảng dạy, nâng cao năng lực đội ngũ cán bộ, giảng viên, tham gia hoặc chủ trì các hội thảo, tập huấn.\n\nTheo Phái đoàn Ngoại giao Mỹ, chương trình giúp nơi tiếp nhận có tầm nhìn toàn cầu từ các học giả và chuyên gia giàu kinh nghiệm, xây dựng mối quan hệ bền vững với các cá nhân và tổ chức ở Mỹ...\n\nChương trình Chuyên gia Fulbright được triển khai từ năm 2001. Bộ Ngoại giao Mỹ chi tiền vé máy bay khứ hồi, bảo hiểm y tế (ngắn hạn) và tiền thù lao cho chuyên gia. Nơi tiếp nhận lo các thủ tục về việc nhập cảnh, cung cấp chỗ ở, bữa ăn và phương tiện đi lại trong nước cho họ.\n\nTrong danh mục ngành, nghề của chương trình, lĩnh vực STEM (Khoa học, Công nghệ, Kỹ thuật, Toán học) được chú trọng, sau khi Việt Nam và Mỹ nâng cấp quan hệ ngoại giao lên Đối tác chiến lược toàn diện hồi tháng 9/2023. Hai nước thỏa thuận đẩy mạnh hợp tác giáo dục STEM, đào tạo và hợp tác nghiên cứu khoa học trong các ngành công nghệ và lĩnh vực bán dẫn, vi mạch.\n\nBình Minh",
    "imageUrl": ""
  },
  {
    "title": "Học sinh THCS tranh luận về công nghệ giúp xóa bỏ ký ức",
    "link": "https://vnexpress.net/hoc-sinh-thcs-tranh-luan-ve-cong-nghe-giup-xoa-bo-ky-uc-4819841.html",
    "description": "Hai đội học sinh Hà Nội tranh chức vô địch giải đấu tranh biện dành cho cấp THCS với chủ đề về công nghệ xóa bỏ ký ức đáng quên.",
    "timeAgo": "Thứ hai, 25/11/2024, 21:06 (GMT+7)",
    "keywords": "Hà Nội, tranh biện",
    "content": "Trận chung kết giải tranh biện Vietnam Middle School Debate Championship 2024 (VMDC) tối 24/11 diễn ra sôi nổi giữa đội \"Tnis skittles\" của trường Quốc tế True North và \"I bet on loosing dogs but we are the loosing dogs\" gồm ba học sinh THCS Mai Lâm (Đông Anh), Nguyễn Tất Thành và Genesis Hà Nội.\n\nĐề bài đưa ra thông tin về iForgor, một công nghệ giả tưởng cho phép các cá nhân quên đi những ký ức mong muốn. Tỷ lệ thành công là 75% và chỉ áp dụng cho người từ 16 tuổi.\n\nĐội \"I bet on loosing dogs but we are the loosing dogs\" đồng tình khi cho rằng công nghệ này sẽ giúp xóa bỏ ký ức đáng quên trong quá khứ như tai nạn xe hơi hoặc điều gì khiến bản thân hối tiếc. Những ký ức đó không mang lại bài học, trái lại có chiều hướng tiêu cực, khiến con người mất dần động lực trong cuộc sống.\n\nTrong lúc đội bạn trình bày, \"Tnis skittles\" liên tục giơ tay xin ngắt lời và đặt câu hỏi. Ba thành viên đội không ủng hộ công nghệ trên, vì cho rằng mỗi người không biết phải chọn ký ức nào để xóa. Hơn nữa, tỷ lệ thất bại là 25% và mọi người có thể bị xóa nhầm ký ức.\n\nPhía dưới, khán giả hò reo trước mỗi phần tranh biện hay, trôi chảy bằng tiếng Anh của hai bên. Kết quả, đội \"Tnis skittles\" giành chức vô địch.\n\nÔng Danny Gold Hwang, Giám đốc điều hành trường Quốc tế True North, thành viên ban tổ chức cuộc thi, cho biết chủ đề tranh luận không chỉ phản ánh những vấn đề nóng của xã hội hiện đại mà còn thể hiện mục tiêu giáo dục là giúp học sinh mở rộng kiến thức, rèn luyện khả năng tư duy phản biện và tự tin bày tỏ quan điểm cá nhân.\n\nCuộc thi là dịp để học sinh tiếp cận sâu hơn bộ môn tranh biện - phổ biến trên thế giới nhưng mới được biết đến ở Việt Nam gần đây.\n\nChứng kiến con thi đấu chung kết, anh Lê Huy Kiên xúc động. Anh cho biết con trai Lê Huy Phong ở đội \"I bet on loosing dogs but we are the loosing dogs\" chưa từng học tranh biện, chỉ do yêu thích bộ môn này mà tìm hiểu, ghép nhóm đi thi, tích lũy kinh nghiệm qua từng giải đấu.\n\nTheo anh Kiên, tham gia thi tranh biện giúp con giao lưu với các bạn giỏi, phát triển tư duy và kỹ năng xã hội. Để đến được các giải đấu lớn, Phong phải chủ động học hỏi nhiều kiến thức.\n\n\"Nếu chỉ giỏi tiếng Anh mà không tìm hiểu thông tin trên sách, báo, YouTube thì không đủ tham gia cuộc thi này\", anh nói.\n\nDù dừng bước ở bán kết, trải nghiệm ở giải đấu này để lại nhiều cảm xúc và bài học cho Phạm Trường Giang, học sinh lớp 8, Vinschool. Giang học tranh biện một năm qua. Nam sinh cho biết thích môn này vì giúp em phát triển suy nghĩ theo nhiều hướng.\n\nVMDC là giải tranh biện có quy mô lớn ở cấp THCS, được tổ chức lần đầu năm 2022. Năm nay, số lượng tham gia đông nhất với khoảng 800 học sinh thuộc 200 đội, đến từ 6 tỉnh, thành.\n\nQua 7 vòng, 72 đội vào chung kết. Bốn đội cuối cùng chia làm hai bảng: Junior (lớp 6-7) và Open (từ lớp 6 đến lớp 9).\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/11-8972-1732479737.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3izz5zc-KDMx3mikJF1xSQ"
  },
  {
    "title": "Vùng nào chênh lệch nam, nữ khi sinh nhiều nhất cả nước?",
    "link": "https://vnexpress.net/vung-nao-chenh-lech-nam-nu-khi-sinh-nhieu-nhat-ca-nuoc-4820237.html",
    "description": "Với mức 115,3 bé trai/100 bé gái, tỷ số giới tính khi sinh của vùng này cao nhất cả nước, góp phần gây nguy cơ thừa 1,5 triệu nam giới từ 15 đến 49 tuổi vào năm 2034.",
    "timeAgo": "Thứ hai, 25/11/2024, 20:08 (GMT+7)",
    "keywords": "trắc nghiệm, chênh lệch giới tính, miền Bắc, tìm hiểu địa lý Việt Nam",
    "content": "Dương Tâm (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Thử tài tiếng Anh về các cuộc thi sắc đẹp thế giới",
    "link": "https://vnexpress.net/thu-tai-tieng-anh-ve-cac-cuoc-thi-sac-dep-the-gioi-4820073.html",
    "description": "Big 3 và Big 6 chỉ những cuộc thi sắc đẹp lớn nhất thế giới, thử kiểm tra vốn từ tiếng Anh của bạn qua trắc nghiệm sau:",
    "timeAgo": "Thứ hai, 25/11/2024, 16:11 (GMT+7)",
    "keywords": "Miss International, Miss Earth, Miss World, học tiếng Anh, từ vựng tiếng Anh",
    "content": "Vân Anh",
    "imageUrl": ""
  },
  {
    "title": "Nam sinh đạt điểm cao nhất thế giới môn Toán AS Level",
    "link": "https://vnexpress.net/nam-sinh-dat-diem-cao-nhat-the-gioi-mon-toan-as-level-4819638.html",
    "description": "Hà NộiNguyễn Minh Đăng vào top điểm Toán cao nhất thế giới trong kỳ thi lấy chứng chỉ quốc tế AS Level, với điểm tuyệt đối 125/125.",
    "timeAgo": "Thứ hai, 25/11/2024, 14:52 (GMT+7)",
    "keywords": "chương trình Tú tài quốc tế, A-Level, AS Level, môn Toán, Khoa học máy tính, trường Quốc tế Nhật Bản, Hà Nội, Tin nóng",
    "content": "Minh Đăng hiện là học sinh lớp 12 trường Quốc tế Nhật Bản. Nam sinh được xếp hạng \"Top in World\" ở môn Toán, lọt \"Top in Vietnam\" ở môn Khoa học máy tính và điểm A môn Sinh học.\n\nAS Level là năm đầu tiên trong A-Level - bậc cuối cùng ở chương trình phổ thông quốc tế dành cho học sinh 16-19 tuổi của Hội đồng khảo thí quốc tế Đại học Cambridge (Anh). Học sinh chọn 3-4 môn tùy theo định hướng và thi lấy chứng nhận, dùng đăng ký xét tuyển vào các đại học ở Australia, Canada, châu Âu, Singapore...\n\nMỗi năm có hai đợt thi. Ở đợt thi của Đăng hồi tháng 6, khoảng 28,4% số thí sinh được điểm A môn Toán. Nam sinh cho hay biết điểm cách đây ba tháng, nhưng xếp hạng mới được công bố vào tuần trước.\n\nĐề thi Toán AS Level gồm phần Toán thuần túy và Xác suất thống kê, thi trong hai buổi khác nhau. Theo nam sinh, phần một gồm 10-12 câu hỏi với 1h50 phút, tổng điểm là 75. Mỗi câu hỏi là một chủ đề về đại số, lượng giải, hình học. Trong khi đó, phần hai khoảng 6-8 câu, với những bài về dữ liệu nhóm, yêu cầu vẽ biểu đồ, tính tỷ lệ...\n\nĐăng đánh giá đề phần thi Xác suất thống kê tương tự các năm trước nên em tự tin làm tốt. Trong khi ở phần Toán, Đăng căng thẳng khi gặp câu hỏi về tỷ lệ thay đổi liên quan đến đạo hàm.\n\n\"Có vài câu em không chắc chắn. Tuy nhiên, em đã bình tĩnh và làm được hết\", Đăng nhớ lại.\n\nCô Thanh Hiền, giáo viên chủ nhiệm, cho biết Đăng yêu thích và học giỏi nhất môn Toán, lại chăm chỉ.\n\n\"Đăng là khóa học sinh thi AS Level đầu tiên của trường. Tôi tự hào và mừng cho thành tích của em ấy\", cô nói.\n\nĐăng nói bắt đầu ôn thi từ tháng 2. Vì khối lượng kiến thức lớn, cách của Đăng là học theo sơ đồ tư duy. Em gom nội dung lớn của từng môn học để có cái nhìn tổng quát, sau đó tập trung vào những phần còn yếu.\n\nNgoài ra, nam sinh làm đề ôn tập mà thầy cô giao, tìm đề các năm trước để luyện. Mỗi lần chữa đề, em chụp lại câu làm sai, ghi chú các lỗi rồi phân tích và làm lại.\n\n\"Bước này quan trọng vì bỏ qua lỗi thì dễ nhưng cần phân tích để lần sau không mắc phải\", Đăng nhìn nhận.\n\nTrong ba môn, Đăng tự tin nhất với Toán nên chủ yếu chỉ học trên lớp, phần lớn thời gian còn lại dành cho Sinh và Khoa học máy tính. Hai môn này khá nặng lý thuyết, em thường kẻ bảng, vẽ biểu đồ Venn (biểu đồ đồ họa được tạo thành từ các đường tròn chồng lên nhau) để phân biệt và so sánh các khái niệm gần giống nhau. Đăng cũng hay ghi ra giấy nhớ những công thức, khái niệm khó rồi dán trước bàn học để dễ nhìn.\n\nTrước khi thi, nam sinh nghiên cứu khung chấm điểm của Cambridge để nắm bắt các yêu cầu của đề bài.\n\n\"Chẳng hạn môn Toán rất quan trọng ở cách viết câu trả lời và đủ bước. Do đó khi ôn, em chú ý cách trình bày\", Đăng nói.\n\nSau AS Level, Đăng dự kiến tập trung học các môn A-Level và dự định thi IELTS, đặt mục tiêu giành điểm cao. Cùng với điểm SAT 1540/1600 - top 1% cao nhất thế giới, nam sinh hy vọng có lợi thế nộp hồ sơ du học ngành Khoa học máy tính tại các trường ở Phần Lan và châu Âu.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/dang-8197-1732423297.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r33kF-PX4oje2tqzR5wACw"
  }
]