[
  {
    "title": "Tàu hàng Trung Quốc bị nghi làm đứt hai tuyến cáp ở Biển Baltic",
    "link": "https://vnexpress.net/tau-hang-trung-quoc-bi-nghi-lam-dut-hai-tuyen-cap-o-bien-baltic-4820572.html",
    "description": "Giới chức Đan Mạch, Thụy Điển nghi ngờ tàu hàng Yi Peng 3 của Trung Quốc thả neo làm đứt hai tuyến cáp quang đáy biển Baltic.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:48 (GMT+7)",
    "keywords": "Đan Mạch, biển Baltic, Trung Quốc, Thụy Điển, Tin nóng",
    "content": "Thủ tướng Thụy Điểm Ulf Kristersson ngày 26/11 thông báo giới chức đang yêu cầu tàu hàng Trung Quốc Yi Peng 3 di chuyển vào lãnh hải nước này để hỗ trợ điều tra các vụ đứt cáp quang dưới biển xảy ra gần đây tại Biển Baltic. Lãnh đạo cảnh sát Thụy Điển Per Engstrom khẳng định tàu Yi Peng 3 đã ở gần hai vị trí xảy ra sự cố đứt cáp \"trong một số thời điểm\".\n\nTheo đài DR của Đan Mạch, tàu Yi Peng 3, xuất phát từ cảng St. Petersburg của Nga, đã thực hiện các thao tác bất thường, gồm thay đổi hướng đi và tốc độ gần các khu vực cáp bị đứt vào ngày 17 và 18/11. Hình ảnh mỏ neo con tàu, do đài DR thu thập, cho thấy các móc neo bị biến dạng, dấu hiệu cho thấy mỏ neo đã bị va chạm mạnh dưới đáy biển.\n\nQuân đội Đan Mạch tuần trước cho biết đã giám sát chặt chẽ Yi Peng 3. Con tàu sau đó đã di chuyển vào vùng biển Kattegat, thuộc vùng đặc quyền kinh tế Đan Mạch và thả neo tại đó. Giới chức nước này không xác nhận liệu họ đã bắt tàu hàng Trung Quốc hay chưa.\n\nCác tàu hải quân của NATO, bao gồm tàu tuần tra Đức và Thụy Điển, đã tham gia giám sát tàu Yi Peng 3. Tuy nhiên, ông Per Engstrom cho biết Thụy Điển cần có bằng chứng về hành vi phạm pháp trong vùng biển của mình để ra quyết định bắt giữ hoặc khám xét.\n\nCác nước liên quan như Đan Mạch hay Thụy Điển chỉ có thẩm quyền điều tra một khi tàu Yi Peng 3 di chuyển vào lãnh hải của họ. Do đó, trong trường hợp này, Trung Quốc nhiều khả năng là nước sẽ phải quyết định sẽ xử lý sự việc như thế nào, theo Birgit Feldtmann, giáo sư luật tại Đại học Aalborg, Đan Mạch.\n\nGiới chức Trung Quốc chưa bình luận về thông tin.\n\nĐây không phải lần đầu tiên tàu Trung Quốc bị nghi liên quan đến các vụ hư hại hạ tầng viễn thông tại Biển Baltic.\n\nHồi đầu năm nay, tàu container Trung Quốc NewNew Polar Bear bị cáo buộc làm hư hại một đoạn cáp giữa Phần Lan và Estonia. Mỏ neo của tàu này được phát hiện gần đoạn cáp bị đứt, với các hư hỏng nghiêm trọng như đứt gãy và vết mẻ lớn. Giới chức Phần Lan chưa kết luận liệu sự việc là tai nạn hay hành động cố ý phá hoại.\n\nCác nước ven Biển Baltic hiện nghi ngờ hai vụ đứt cáp lần này không phải ngẫu nhiên.\n\n\"Không ai tin rằng các tuyến cáp này bị hư hại một cách tình cờ. Chúng tôi phải giả định đây là hành động phá hoại\", Bộ trưởng Quốc phòng Đức Boris Pistorius tuần qua nhận định.\n\nNgoại trưởng Đức Annalena Baerbock và người đồng cấp Phần Lan Elina Valtonen hôm 18/11 ra thông cáo chung cho biết hai nước đang điều tra vụ các tuyến cáp quang ở Biển Baltic \"bị cắt đứt\", nêu nghi vấn đây là \"hành động phá hoại có chủ đích\" nhưng không đưa ra cáo buộc nhằm vào bên nào cụ thể.\n\nQuan chức Đức và Phần Lan nói rằng an ninh châu Âu đang bị đe dọa bởi xung đột Nga - Ukraine và \"chiến tranh lai do những tổ chức ác ý gây ra\". Chiến tranh lai là thuật ngữ dùng để chỉ loại hình chiến tranh kết hợp nhiều phương thức, từ chính trị, quân sự cho tới tấn công mạng và âm thầm phá hoại hạ tầng thiết yếu.\n\nThanh Danh (Theo Reuters, Maritime Executive)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/ta-u-ha-ng-trung-quo-c-1732609-6720-2947-1732610136.png?w=680&h=0&q=100&dpr=2&fit=crop&s=6dKCDeWSyRvPcUDX_-Gj7A"
  },
  {
    "title": "Triều Tiên bị nghi xây thêm nhà máy sản xuất tên lửa đạn đạo",
    "link": "https://vnexpress.net/trieu-tien-bi-nghi-xay-them-nha-may-san-xuat-ten-lua-dan-dao-4820560.html",
    "description": "Ảnh vệ tinh cho thấy Triều Tiên dường như đang xây thêm nhà máy chuyên sản xuất Hwasong-11, tên lửa đạn đạo có thiết kế giống dòng Iskander của Nga.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:36 (GMT+7)",
    "keywords": "Triều Tiên, Tin nóng",
    "content": "Ảnh vệ tinh thương mại do công ty Planet Labs của Mỹ chụp đầu tháng 10 và công bố hôm 25/11 cho thấy công trình, nghi là địa điểm lắp ráp tên lửa, đang được xây dựng tại Nhà máy 11/2 thuộc Tổ hợp Chế tạo máy Ryongsong ở thành phố Hamhung, đô thị lớn thứ hai của Triều Tiên. Một khu nhà ở, có thể dành cho công nhân nhà máy, cũng đang trong quá trình thi công.\n\n\"Đây là cơ sở duy nhất chế tạo tên lửa đạn đạo tầm ngắn Hwasong-11 của Triều Tiên. Hoạt động này cho thấy họ đang tìm cách mở rộng dây chuyền, tăng đáng kể năng lực sản xuất của nhà máy\", Sam Lair, chuyên gia tại Trung tâm James Martin về Nghiên cứu Không phổ biến vũ khí (CNS) ở Mỹ, nhận xét.\n\nHãng thông tấn Reuters nhận định tòa nhà đang xây dựng có kích thước tương đương 60-70% khu lắp ráp thiết bị tại Nhà máy 11/2 hiện nay. Đây là lần đầu tiên xuất hiện thông tin Triều Tiên đang mở rộng cơ sở này.\n\nMichael Duitsman, chuyên gia của CNS, nhận định công trình xuất hiện trong ảnh vệ tinh có thể là cơ sở lưu trữ hoặc lắp ráp thiết bị.\n\nCác nhà nghiên cứu tại SI Analytics, công ty Hàn Quốc chuyên dùng AI để phân tích ảnh vệ tinh, hôm 25/11 cũng xác nhận đang có hoạt động xây dựng tại Nhà máy 11/2.\n\nHọ cho biết một số công trình đang thi công gần khu bốc dỡ hàng hóa, dường như nhằm hạn chế nguy cơ vệ tinh theo dõi hoạt động tại nhà máy trong tương lai. \"Sự xuất hiện của vật liệu xây dựng, xe cơ giới xung quanh khu vực này cho thấy tiến độ xây dựng đang đẩy nhanh\", SI Analytics cho hay.\n\nCông ty Hàn Quốc cũng phát hiện hoạt động thi công ở Khu phức hợp Vinalon 8/2 gần đó, cơ sở được cho là nơi sản xuất nhiên liệu tên lửa đạn đạo Triều Tiên. Đây có thể là động thái nhằm tăng sản lượng nhiên liệu rắn hoặc UDMH, loại nhiên liệu lỏng quan trọng cho động cơ tên lửa.\n\nGiới chức Triều Tiên chưa bình luận về thông tin.\n\nHwasong-11, phương Tây gọi là KN-23, có hình dáng giống đạn của tổ hợp 9K720 Iskander Nga và Hyunmoo-2B của Hàn Quốc. Tên lửa được trang bị đầu đạn nặng 500 kg, tầm bắn 450-600 km, sử dụng hệ thống dẫn đường quán tính và có thể tích hợp cả định vị vệ tinh.\n\nGiới chuyên gia cho biết tên lửa Hwasong-11 được thử nghiệm lần đầu hồi tháng 5/2019 và có khả năng né tránh hệ thống phòng không đối phương bằng cách thay đổi quỹ đạo, thay vì đường bay dễ dự đoán như tên lửa đạn đạo truyền thống.\n\nUkraine cáo buộc Triều Tiên chuyển giao loại tên lửa này cho Nga để sử dụng trong chiến dịch tại nước láng giềng, song Moskva và Bình Nhưỡng đều bác bỏ.\n\nJoseph Dempsey, nhà phân tích quân sự thuộc Viện Nghiên cứu Chiến lược Quốc tế (IISS) có trụ sở tại Anh, nhận định Triều Tiên mở rộng nhà máy sản xuất tên lửa đạn đạo chủ yếu nhằm tăng cường kho vũ khí trong nước và đáp ứng mục tiêu do lãnh đạo Kim Jong-un đề ra, không liên quan đến Nga.\n\nPhạm Giang (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Anh-1-5593-1732607196.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_oif-GKZfxaJPZPwWrgTIw"
  },
  {
    "title": "Ngành công nghiệp album K-pop gây lo ngại về tác động môi trường",
    "link": "https://vnexpress.net/nganh-cong-nghiep-album-k-pop-gay-lo-ngai-ve-tac-dong-moi-truong-4820214.html",
    "description": "Kim Na-Yeon, người hâm mộ K-pop, từng mua hàng tá album mỗi khi thần tượng phát hành đĩa mới để tìm photocard hiếm ẩn dưới bìa đĩa.",
    "timeAgo": "Thứ ba, 26/11/2024, 14:53 (GMT+7)",
    "keywords": "K-pop, BTS, CD, album, nhạc Hàn Quốc, thần tượng",
    "content": "Bộ sưu tập album đĩa CD của Kim Na-yeon dày lên theo năm tháng, buộc cô phải đặt câu hỏi về tác động của chúng đối với môi trường.\n\n\"Những album này làm từ vật liệu rất khó tái chế\", Kim nói. \"Việc này khiến tôi cân nhắc đến lượng carbon phát thải để sản xuất hoặc tiêu hủy chúng\".\n\nBộ sưu tập của Kim nằm trong số núi CD và hàng hóa phế liệu đang tăng lên từng ngày theo sự nổi tiếng toàn cầu của ngành công nghiệp âm nhạc Hàn Quốc (K-pop).\n\nĐĩa CD làm từ nhựa PC, có thể tái chế nhưng phải qua quy trình xử lý chuyên biệt để ngăn xả thải khí độc ra môi trường. Tính cả bao bì đóng gói, sản xuất một đĩa CD tạo ra 500 gr khí thải carbon, theo nghiên cứu về tác động môi trường của Đại học Keele nước Anh.\n\nNếu theo cách tính này, doanh số bán hàng theo tuần của một nhóm nhạc K-pop hàng đầu thế giới có thể \"tương đương lượng khí thải ra từ phi cơ bay quanh Trái Đất 74 vòng\", Kim nói.\n\nCô tham gia một nhóm bảo vệ khí hậu có tên Kpop4Planet. Nhóm thành lập năm 2020 bởi một fan K-pop người Indonesia với tôn chỉ hoạt động là K-pop phải chịu trách nhiệm về tác động của ngành với môi trường.\n\nKpop4Planet nhiều lần tổ chức biểu tình bên ngoài trụ sở một số hãng thu âm kêu gọi chấm dứt \"tội lỗi của album sản xuất từ nhựa\". Nhóm đang thu thập chữ ký vào bản kiến nghị giảm sản xuất nhựa và các chương trình tiếp thị thúc đẩy tiêu thụ đĩa CD trong bối cảnh doanh số bán đĩa tiếp tục tăng mạnh.\n\nLần đầu tiên trong ngành sản xuất album K-pop, doanh số bán đĩa CD vượt qua 100 triệu lên hơn 115 triệu năm 2023, tăng trưởng 50% so với năm trước, dù đa số người hâm mộ bây giờ nghe nhạc trực tuyến thay vì đặt đĩa CD vào máy phát nhạc.\n\nNgười hâm mộ K-pop vẫn tiếp tục mua đĩa vì bị hấp dẫn bởi các sáng kiến tiếp thị, Kim cho hay. Các công ty áp dụng phương pháp như sản xuất nhiều phiên bản của một album hay cung cấp photocard của thần tượng ẩn dưới bìa đĩa.\n\nPhotocard là chiếc ảnh có kích cỡ như thẻ ngân hàng, thường là ảnh selfie của một thành viên, được đặt ngẫu nhiên bên trong album. Đối với nhiều người hâm mộ K-pop, photocard là vật phẩm sưu tầm yêu thích nhất khi mua đĩa nhạc.\n\nNếu không bóc album ra, người hâm mộ không thể biết nó có chứa photocard của thành viên mà mình yêu thích hay không. Photocard hiếm đôi khi còn được rao bán trong cộng đồng fan với giá lớn hơn giá trị thực của album.\n\nMột cách thức tiếp thị khác là mở chương trình trao cơ hội được gọi video với thần tượng hoặc gặp trực tiếp để xin chữ ký. Một số chương trình có thể lệ chọn người chiến thắng là người mua nhiều album nhất hoặc quay số trúng thưởng ngẫu nhiên. \"Do đó, về cơ bản, mỗi album là một tấm vé số\", Roza De Jong, người hâm mộ K-pop, nói.\n\nChương trình này dẫn đến việc một fan có thể mua đến hàng chục, thậm chí hơn 100 album để tăng cơ hội giành chiến thắng. Họ sẵn sàng vứt bỏ hàng thừa hoặc không có khả năng mang chúng theo vì số lượng quá lớn.\n\n\"Thông điệp các công ty đưa ra là 'càng mua nhiều, càng có nhiều cơ hội'\", Kim giải thích, nói thêm cảnh tượng thường gặp là \"từng chồng album nhựa xếp lên nhau trên cầu thang và vứt lung tung trên đường phố Seoul\" sau khi người mua lấy photocard hoặc đã có mã số để tham gia chương trình quay trúng thưởng.\n\nKim gọi mẹo bán hàng này là \"tiếp thị lợi dụng\". Cô chỉ trích các hãng thu âm thao túng tình cảm của người hâm mộ dành cho thần tượng.\n\nHYBE, công ty quản lý nhóm nhạc BTS nổi tiếng, cho biết đang cố gắng khiến ngành công nghiệp âm nhạc thân thiện hơn với môi trường. \"Theo sáng kiến bảo vệ môi trường của công ty, chúng tôi đang sử dụng các vật liệu thân thiện môi trường để phát hành album, ấn phẩm video và các sản phẩm đi kèm, giảm phát thải nhựa\", đại diện công ty cho hay.\n\nĐể hạn chế sản xuất và mua bán đĩa CD, Bộ Môi trường Hàn Quốc bắt đầu áp dụng hình phạt từ 2023 nhưng số tiền phạt ít ỏi không thể tác động tới doanh thu khổng lồ từ bán album.\n\nYoon Hye-rin, phó vụ trưởng Vụ chính sách lưu thông tài nguyên Bộ Môi trường Hàn Quốc, cho hay số tiền phạt thu về từ các hãng đĩa năm 2023 khoảng hai tỷ won (143.000 USD).\n\nVề phần Kim, cô phản đối các hãng phát hành album nhưng không tẩy chay nghệ sĩ.\n\n\"Họ không phải người am hiểu hoặc có quyền ra quyết định các chương trình tiếp thị\", cô nói. \"Người hâm mộ nào cũng muốn nhìn thấy nghệ sĩ của mình tiến bộ, do đó không nên tẩy chay họ\".\n\nHồng Hạnh (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/129582-01-02-4221-1732607474.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rH7oC92WmyNTt5B1VqwEUA"
  },
  {
    "title": "Nga dùng trợ cấp khuyến khích thêm tân binh tham chiến ở Ukraine",
    "link": "https://vnexpress.net/nga-dung-tro-cap-khuyen-khich-them-tan-binh-tham-chien-o-ukraine-4820477.html",
    "description": "Tổng thống Putin ký sắc lệnh cho phép tân binh thuộc Vệ binh Quốc gia được hưởng trợ cấp một lần 400.000 ruble nếu đồng ý tham chiến tại Ukraine.",
    "timeAgo": "Thứ ba, 26/11/2024, 14:14 (GMT+7)",
    "keywords": "Vladimir Putin, Nga, Ukraine, chiến sự Nga – Ukraine",
    "content": "Tổng thống Vladimir Putin ngày 25/11 ký sắc lệnh số 1003, mở rộng đối tượng được hưởng khoản trợ cấp một lần dành cho quân nhân ký hợp đồng phục vụ lực lượng vũ trang liên bang Nga.\n\nTheo đó, các tân binh thuộc Vệ binh Quốc gia Nga sẽ được nhận chế độ trợ cấp 400.000 ruble (khoảng 3.800 USD) nếu ký hợp đồng phục vụ ít nhất một năm trong giai đoạn 1/8-31/12 và đồng ý tham chiến tại Ukraine.\n\nKhoản trợ cấp một lần này sẽ không được áp dụng với người đang là học viên trong các chương trình đào tạo của Vệ binh Quốc gia hoặc Bộ Quốc phòng Nga.\n\nTổng thống Putin từng ký sắc lệnh số 644 về khoản trợ cấp cho quân nhân tham chiến ở Ukraine, nhưng trước đây chỉ áp dụng với binh sĩ trong lực lượng chính quy thuộc Bộ Quốc phòng quản lý.\n\nVệ binh Quốc gia là lực lượng an ninh nội địa được thành lập từ năm 2016, có trách nhiệm bảo vệ an ninh biên giới và phòng vệ lãnh thổ, chống khủng bố và tội phạm có tổ chức. Lực lượng này do Văn phòng Tổng thống Nga quản lý trực tiếp, không thuộc biên chế Bộ Quốc phòng.\n\nTừ khi chiến sự Ukraine nổ ra vào năm 2022, Vệ binh Quốc gia Nga được điều động đến 4 vùng lãnh thổ mà Nga sáp nhập ở miền đông và miền nam Ukraine để làm các nhiệm vụ trị an lẫn phòng thủ, như bảo vệ tuyến vận chuyển hậu cần và hạ tầng quan trọng, trong đó có nhà máy điện hạt nhân.\n\nVới sắc lệnh mới, lực lượng Vệ binh Quốc gia Nga nhiều khả năng sẽ được triển khai ra tiền tuyến tham chiến, nhằm đối phó với tình trạng thiếu hụt lực lượng do chiến sự kéo dài.\n\nNga thời gian qua ban hành nhiều chính sách cấp liên bang lẫn địa phương, tăng cường đãi ngộ và phúc lợi cho quân nhân. Giới quan sát nhận định đây là cách để Nga khuyến khích công dân nhập ngũ và duy trì ưu thế về quân số trong xung đột với Ukraine.\n\nHôm 24/11, Tổng thống Putin đã ký duyệt thêm đạo luật cho phép quân nhân tham chiến ở Ukraine được xóa nợ xấu, với hạn mức lên đến 10 triệu ruble. Luật này cũng áp dụng cho vợ hoặc chồng của người đăng ký.\n\nThanh Danh (Theo Moscow Times, TASS)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Ve-binh-quo-c-gia-Nga-2903-1732602335.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mLElKDw92g6WinD6sgpZjA"
  },
  {
    "title": "Trung Quốc nói 'không ai thắng trong chiến tranh thương mại'",
    "link": "https://vnexpress.net/trung-quoc-noi-khong-ai-thang-trong-chien-tranh-thuong-mai-4820463.html",
    "description": "Bắc Kinh cho rằng sẽ không bên nào thắng trong chiến tranh thương mại, sau khi ông Trump dọa áp thêm 10% thuế với hàng nhập khẩu từ Trung Quốc.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:52 (GMT+7)",
    "keywords": "Trung Quốc, Bắc Kinh, Donald Trump, Mỹ",
    "content": "\"Về vấn đề thuế quan của Mỹ đối với Trung Quốc, chúng tôi tin rằng hợp tác kinh tế và thương mại giữa hai nước về bản chất là cùng có lợi. Không ai thắng trong chiến tranh thương mại hay thuế quan\", Liu Pengyu, phát ngôn viên đại sứ quán Trung Quốc tại Washington, hôm 25/11 cho hay.\n\nTuyên bố của đại sứ quán Trung Quốc được đưa ra sau khi Tổng thống đắc cử Mỹ Donald Trump thông báo chính quyền của ông sẽ áp mức thuế bổ sung 10% với toàn bộ hàng hóa nhập khẩu từ Trung Quốc, cho đến khi nước này ngăn chặn \"lượng lớn ma túy, nhất là fentanyl, đang được chuyển vào Mỹ\".\n\nÔng Trump nhấn mạnh cho đến khi vấn đề này được giải quyết, mức thuế quan với hàng hóa Trung Quốc sẽ không thay đổi. Trung Quốc là đối tác thương mại lớn của Mỹ.\n\nÔng Liu cho biết Trung Quốc đã có những bước đi cần thiết nhằm chống nạn buôn ma túy, sau khi Chủ tịch Tập Cận Bình và Tổng thống Joe Biden đạt được thỏa thuận hồi năm ngoái.\n\n\"Phía Trung Quốc đã thông báo cho Mỹ những tiến triển trong các hoạt động thực thi pháp luật chống ma túy liên quan đến Mỹ. Tất cả những điều này chứng minh quan điểm cho rằng Trung Quốc cố tình tạo điều kiện để các tiền chất dùng sản xuất fentanyl được tuồn vào Mỹ là hoàn toàn sai sự thật\", ông Liu nói thêm.\n\nTheo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, fentanyl là loại thuốc giảm đau tổng hợp gây nghiện, mạnh hơn heroin 50 lần, hơn morphine 100 lần. Đây là một trong những nguyên nhân chính gây ra tình trạng tử vong vì dùng quá liều ở Mỹ.\n\nGiới chức Mỹ cáo buộc fentanyl nhập lậu có nguồn gốc chủ yếu từ Trung Quốc. Bắc Kinh năm 2019 nhất trí dừng xuất khẩu loại thuốc này và phối hợp với Washington để điều tra mức độ gây nghiện cùng các biến thể của fentanyl.\n\nTuy nhiên, Trung Quốc được cho là vẫn xuất khẩu các tiền chất sang Trung Mỹ và các quốc gia như Mexico, nơi băng đảng có thể sử dụng để sản xuất fentanyl và buôn lậu qua biên giới Mỹ.\n\nƯớc tính hơn 107.000 người đã chết vì dùng ma túy quá liều ở Mỹ vào năm ngoái. Con số này gần đây có dấu hiệu giảm, các quan chức Mỹ cho rằng việc Trung Quốc quản lý chặt chẽ hơn các tiền chất sẽ giúp giảm thêm số ca tử vong.\n\nHồi tháng 6, công tố viên hàng đầu Trung Quốc hối thúc quan chức hành pháp tập trung vào việc chống buôn bán ma túy, khi Bắc Kinh và Washington mở cuộc điều tra chung hiếm hoi về vấn đề này.\n\nĐến tháng 8, vài ngày sau cuộc họp của nhóm chuyên trách chung chống ma túy, Trung Quốc cho biết sẽ siết chặt kiểm soát ba loại hóa chất cần thiết để sản xuất fentanyl.\n\nNgoài Trung Quốc, ông Trump tuyên bố sẽ áp mức thuế 25% với hàng nhập khẩu từ Mexico và Canada, hai đối tác thương mại lớn khác của Mỹ. Phó thủ tướng Canada Chrystia Freeland cho biết Ottawa sẽ tiếp tục thảo luận vấn đề này với chính quyền mới ở Mỹ.\n\nHuyền Lê (Theo Reuters, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20240405-34NM82R-v1-HighRe-7701-1412-1732595552.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=s2KUnBFJvpNTFWpBZbcoCg"
  },
  {
    "title": "Lính Ukraine khen xe tăng Challenger 2 tốt hơn Abrams",
    "link": "https://vnexpress.net/linh-ukraine-khen-xe-tang-challenger-2-tot-hon-abrams-4820375.html",
    "description": "Binh sĩ Ukraine nói xe tăng Challenger 2 sở hữu hỏa lực chính xác và khả năng sống sót cao, cho rằng dòng Abrams nhỏ và chật chội.",
    "timeAgo": "Thứ ba, 26/11/2024, 12:42 (GMT+7)",
    "keywords": "Xe tăng Abrams, xe tăng Challenger 2, Ukraine, Nga, chiến sự Nga – Ukraine",
    "content": "\"Chúng tôi không đặt biệt danh cho chiếc xe tăng này, song đôi khi vẫn gọi nó là 'em bé'\", Oleksandr, trưởng xe thuộc Lữ đoàn Xung kích Đường không số 82 Ukraine, đơn vị vận hành xe tăng Challenger 2 và đang tham chiến ở mặt trận Kursk, cho biết trong cuộc phỏng vấn công bố tuần trước.\n\nCác kíp xe thuộc Lữ đoàn 82 đều khẳng định xe tăng Challenger 2 đã thể hiện \"hiệu suất chiến ấn tượng\" và khiến họ ngưỡng mộ.\n\nOleksandr cho biết một trong những điểm mạnh của Challenger 2 là hỏa lực chính xác. Nó được trang bị pháo chính cỡ nòng 120 mm có rãnh khương tuyến và hệ thống điều khiển hỏa lực tinh vi, có thể tự hiệu chỉnh đường đạn dựa theo các yếu tố như tốc độ gió và độ ẩm không khí.\n\n\"Hệ thống máy tính cho phép tập kích chính xác mục tiêu ở khoảng cách tối đa 10 km. Nó hoạt động như là lính bắn tỉa vậy\", Oleksandr nhận xét.\n\nStanislav, lính nạp đạn, cũng ca ngợi hệ thống điều khiển hỏa lực của Challenger 2. \"Giả sử hai xe tăng đối phương cùng xuất hiện ở cách xa 1,8 và 2,3 km. Cụm đo xa laser sẽ tính toán khoảng cách đến hai xe tăng và lưu dữ liệu trong máy tính. Pháo thủ chỉ cần nhấn một nút để chuyển đổi giữa hai mục tiêu, tùy thuộc quyết định giao chiến của trưởng xe\", Stanislav cho biết.\n\nCác xe tăng do Liên Xô sản xuất và được Ukraine biên chế, như dòng T-64 và T-80, sử dụng hệ thống nạp đạn tự động và cần ít người vận hành hơn, trong khi dòng Challenger 2 vẫn dùng phương pháp nạp đạn thủ công. Tuy nhiên, Stanislav nhấn mạnh đây không phải nhiệm vụ khó khăn.\n\n\"Không có gì phức tạp cả. Sau phát đạn đầu tiên, mọi thứ đều diễn ra tự động. Bạn chỉ cần nạp viên đạn tiếp theo\", quân nhân Ukraine cho hay.\n\nXe tăng do NATO viện trợ như Challenger 2 luôn là mục tiêu hàng đầu của lực lượng Nga trên chiến trường, buộc kíp lái liên tục di chuyển để sống sót.\n\nOleksandr và Stanislav ca ngợi khả năng bảo vệ của xe tăng Challenger 2. \"Một xe từng sống sót sau khi trúng quả đạn nổ mạnh trong loạt rocket của trực thăng Nga. Đầu đạn xuyên sâu tới 720 mm song kíp lái bên trong vẫn an toàn, xe tăng vẫn có thể di chuyển và hoàn thành nhiệm vụ\", trưởng xe Ukraine nhớ lại.\n\nOleksandr thêm rằng chiếc Challenger 2 bị hỏng nặng nhưng vẫn lết về địa điểm an toàn, được sửa chữa và trở lại chiến đấu sau đó.\n\nDù vậy, các binh sĩ Ukraine thừa nhận xe tăng Challenger 2 vẫn có nhược điểm. Một người cho biết động cơ 1.200 mã lực của nó rất mạnh mẽ và đáng tin cậy, nhưng đòi hỏi phải bảo dưỡng thường xuyên để bảo đảm khả năng hoạt động ở mức tối ưu.\n\nHọ không đề cập tới một trong những điểm yếu nguy hiểm nhất của Challenger 2, đó là pháo dùng đầu đạn và liều phóng tách rời, phần lớn nằm ở khoang chứa trong thân. Nếu đầu đạn xuyên giáp của đối phương đánh trúng vị trí này, các đầu đạn và liều phóng sẽ phát nổ dữ dội, dẫn đến hiện tượng \"nổ bay tháp pháo\".\n\nTruyền hình Nga hồi tháng 10 công bố hình ảnh ở tỉnh Kursk, cho thấy tháp pháo xe tăng Challenger 2 văng xa khỏi thân xe. Phần nóc và phía sau tháp pháo cũng bị xé toạc, chỉ còn lại mặt trước, cụm nòng pháo và một phần sườn bộ phận này.\n\nXe tăng Challenger 2 đầu tiên bị phá hủy tại Ukraine cuối tháng 9/2023 cũng gặp tình trạng tương tự, khi tháp pháo bị đẩy ra khỏi bệ quay trên thân xe.\n\nOleksandr cũng chia sẻ trải nghiệm cá nhân đối với mẫu M1A1SA Abrams do Mỹ viện trợ, nhận định nó kém tiện nghi hơn các mẫu xe tăng khác và gây cảm giác gò bó. \"Tôi từng ngồi trong xe tăng Abrams. Tôi không thích vì nó nhỏ hơn nhiều. Khi quan sát ghế của lái xe và pháo thủ, tôi nhận thấy mình sẽ không có đủ không gian hoạt động\", trưởng xe Ukraine cho hay.\n\nXe tăng Abrams từng nhận những đánh giá trái chiều từ lính Ukraine, đặc biệt là những người trực tiếp vận hành chúng trên chiến trường. Một số bày tỏ quan ngại về vỏ giáp, cho rằng nó không đủ khả năng chống chịu các vũ khí hiện đại.\n\nCác binh sĩ Ukraine tham gia khóa huấn luyện lái Abrams ở Đức hồi đầu năm cho biết mẫu xe tăng này đôi khi bắn trượt mục tiêu. Họ cũng nêu một số vấn đề kỹ thuật, làm dấy lên lo ngại về hiệu quả thực chiến của dòng xe tăng chủ lực do Mỹ sản xuất.\n\nTướng về hưu Mark Hertling, cựu tư lệnh lục quân Mỹ tại châu Âu, khẳng định một số vấn đề mà binh sĩ Ukraine nêu ra, trong đó có hơi nước ngưng tụ làm hỏng thiết bị, mang tính chất phóng đại và gây hiểu lầm.\n\nAnh viện trợ tổng cộng 14 xe tăng Challenger 2 cho Ukraine, tất cả được biên chế cho Lữ đoàn 82 từ tháng 3/2023. Xe đầu tiên bị bắn cháy gần làng chiến lược Rabotino ở tỉnh Zaporizhzhia hồi tháng 9/2023, đánh dấu lần đầu mẫu xe tăng này bị đối phương phá hủy hoàn toàn kể từ khi được Anh đưa vào biên chế.\n\nQuân đội Ukraine sau đó rút Challenger 2 về tuyến sau và sử dụng nó như ổ hỏa lực di động, tránh đụng độ trực tiếp với tên lửa dẫn đường và thiết bị bay không người lái góc nhìn thứ nhất (drone FPV) của Nga. Các binh sĩ Ukraine hồi tháng 3 tiết lộ chỉ 7 chiếc Challenger 2 còn khả năng chiến đấu, số còn lại dùng để huấn luyện ở hậu phương hoặc bị bắn hỏng và không có phụ tùng thay thế.\n\nMột xe Challenger 2 bị nổ bay tháp pháo do trúng đòn của máy bay không người lái (UAV) tự sát Lancet ở Kursk hồi tháng 8. Truyền thông Nga hôm 14/11 cũng công bố video từ drone FPV tập kích chiếc Challenger 2 đang ẩn nấp tại Kursk, cho thấy phi cơ lao trúng phần nóc vị trí lái xe và nhiều khả năng đã vô hiệu hóa mục tiêu.\n\nPhạm Giang (Theo ArmyInform, Eurasian Times)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Linh-Ukraine-7944-1732591893.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Ff1cMQouP-pvcmhq6I_dkQ"
  },
  {
    "title": "Elon Musk chỉ trích chính phủ Anh",
    "link": "https://vnexpress.net/elon-musk-chi-trich-chinh-phu-anh-4820337.html",
    "description": "Elon Musk chỉ trích chính phủ Anh \"chuyên chế\" và ủng hộ lời kêu gọi tổ chức bầu cử mới, giữa lúc London đang phải vật lộn với tình trạng bất ổn bạo lực.",
    "timeAgo": "Thứ ba, 26/11/2024, 12:01 (GMT+7)",
    "keywords": "London, Elon Musk, Anh, Mỹ, Thủ tướng Anh Keir Starmer",
    "content": "Tỷ phú Mỹ Elon Musk hôm 25/11 chia sẻ bài viết trên mạng xã hội X, nói rằng một bản kiến nghị tại Anh đã nhận được hai triệu chữ ký kêu gọi tổ chức cuộc tổng tuyển cử mới vì \"chính quyền Công đảng hiện nay không thực hiện những lời hứa họ đã đưa ra\".\n\n\"Người dân Anh đã quá ngán ngẩm nhà nước cảnh sát chuyên chế\", Musk nói. Thuật ngữ \"nhà nước cảnh sát\" dùng để chỉ chính phủ dùng lực lượng cảnh sát để thực hiện các biện pháp kiểm soát cứng rắn.\n\nBản kiến nghị thu được 100.000 chữ ký sẽ được các nghị sĩ xem xét để đưa ra tranh luận. Tuy nhiên, nó gần như không có khả năng dẫn đến một cuộc tổng tuyển cử sớm vì chính phủ có thể phớt lờ kiến nghị. Nhiệm kỳ của quốc hội kéo dài tối đa 5 năm, có nghĩa là cuộc bầu cử tiếp theo của Anh khó có thể diễn ra trước năm 2029.\n\nElon Musk và chính phủ Anh ở trong tình trạng căng thẳng kể từ khi Thủ tướng Keir Starmer nhậm chức hồi tháng 7. Musk liên tục đưa ra những lời chỉ trích khi Anh chứng kiến tình trạng bạo lực sau khi ba bé gái thiệt mạng trong vụ đâm dao tại lớp học khiêu vũ và yoga hồi tháng 8. Mặc dù thủ phạm là một thiếu niên 17 tuổi sinh ra ở Wales, trên mạng lan truyền thông tin hung thủ là người Hồi giáo xin tị nạn, làm dấy lên làn sóng bài nhập cư và phản đối Hồi giáo.\n\nThủ tướng Keir Starmer hôm qua triệu tập cuộc họp ứng phó khẩn cấp sau khi bạo lực tiếp tục bùng phát ở một số thành phố. Văn phòng của ông cáo buộc các nhà hoạt động cực hữu và thông tin sai lệch trên mạng xã hội là nguyên nhân dẫn đến loạt hành động \"côn đồ\" này.\n\nHồi tháng 8, Musk nói rằng Anh \"không thể tránh khỏi nội chiến\", phản hồi một bài đăng cho rằng làn sóng bạo loạn khắp nước Anh là do tác động của dân nhập cư và chính sách mở cửa biên giới của chính phủ nước này. Chính phủ Anh ra tuyên bố rằng phát ngôn này \"vô căn cứ\".\n\nMusk sau đó phản pháo, gọi Thủ tướng Anh Keir Starmer là \"lãnh đạo hai mặt\", ủng hộ thuyết âm mưu cho rằng cảnh sát Anh đang đối xử với người biểu tình cực hữu da trắng hà khắc hơn so với các nhóm thiểu số.\n\nKhi Thủ tướng Anh tuyên bố trên X rằng giới chức sẽ không tha thứ cho các hành vi tấn công cộng đồng Hồi giáo, Musk đã bình luận vào bài đăng này, đặt câu hỏi: \"Chẳng phải hành vi tấn công nhằm vào bất kỳ cộng đồng nào cũng đáng để lo lắng hay sao?\".\n\nHôm 25/11, tỷ phú Mỹ tiếp tục chia sẻ bài đăng cho thấy tỷ lệ ủng hộ ông Starmer ở Anh đang giảm và cho rằng \"tiếng nói của người dân là liều thuốc giải độc tuyệt vời\".\n\nKhi được hỏi về những lời nhận xét này, người phát ngôn của Thủ tướng Starmer cho biết: \"Chúng tôi không lưu tâm đến các bình luận cá nhân. Thủ tướng tập trung vào những vấn đề quan trọng nhất đối với người dân Anh\". Ông thêm rằng lãnh đạo Anh mong chờ làm việc với Tổng thống đắc cử Mỹ Donald Trump và nhóm của ông, trong đó có Musk.\n\nMusk là một trong những người ủng hộ nhiệt thành ông Trump và đã chi 118 triệu USD cho siêu ủy ban hành động chính trị ủng hộ nỗ lực tranh cử của ứng viên đảng Cộng hòa. Sau khi đắc cử, ông Trump chọn Musk làm đồng lãnh đạo Ban Hiệu suất Chính phủ, cơ quan cắt giảm chi tiêu lãng phí.\n\nHuyền Lê (Theo The Hill, Telegraph)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20241113-36M92HU-v4-HighRe-5183-5240-1732586685.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tI8KJr2FqDAOrKIrz_m1RQ"
  },
  {
    "title": "Israel - Hezbollah sẽ ngừng bắn thế nào",
    "link": "https://vnexpress.net/israel-hezbollah-se-ngung-ban-the-nao-4820381.html",
    "description": "Lệnh ngừng bắn mà nội các Thủ tướng Netanyahu sắp bỏ phiếu sẽ yêu cầu Israel rút quân khỏi Lebanon và Hezbollah chấm dứt hiện diện quân sự ở biên giới.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:58 (GMT+7)",
    "keywords": "Israel, Hezbollah, Lebanon, Tel Aviv, Beirut, Benjamin Netanyahu, Tin nóng",
    "content": "Phát ngôn viên Thủ tướng Israel Benjamin Netanyahu xác nhận nội các của ông sẽ bỏ phiếu về thỏa thuận ngừng bắn với Hezbollah ở Lebanon vào ngày 26/11, sau khi ông \"đồng ý về nguyên tắc\" với kế hoạch này. Một quan chức chính phủ Lebanon cho hay thỏa thuận có thể được công bố trong 24 giờ tới.\n\nMột số điểm chính trong lệnh ngừng bắn do Mỹ làm trung gian đã được truyền thông Israel, cho thấy hai bên dự kiến chấm dứt giao tranh ở mặt trận phía bắc Israel, sát biên giới Lebanon, trong vòng hai tháng.\n\nTrong thời gian này, quân đội Israel sẽ rút khỏi lãnh thổ Lebanon và Hezbollah chấm dứt hiện diện vũ trang ở phía nam sông Litani, cách biên giới với Israel khoảng 29 km.\n\nSau khi lực lượng Israel rút đi, quân đội Lebanon sẽ triển khai hàng nghìn binh lính phối hợp với lực lượng giám sát của Liên Hợp Quốc để quản lý khu vực này.\n\nTheo kênh truyền hình Channel 12 của Israel, Tel Aviv không có ý định lập vùng đệm bên trong Lebanon, tương tự vùng an ninh mà nước này đã thiết lập từ năm 1982 đến 2000. Sau khi thỏa thuận ngừng bắn được công bố, quân đội Israel sẽ rút toàn bộ lực lượng về sau đường biên giới được quốc tế công nhận giữa nước này và Lebanon.\n\nNgoài ra, người dân Lebanon sẽ được phép trở về nhà tại các làng mạc và thị trấn miền nam mà họ đã phải sơ tán trước đó.\n\nChannel 12 cho biết chính phủ Lebanon cam kết giám sát mọi hoạt động mua bán và sản xuất vũ khí trong nước để đảm bảo không loại khí tài nào đến được tay lực lượng Hezbollah.\n\nTrong nhiều năm qua, Hezbollah bị cáo buộc nhập lậu một lượng lớn vũ khí từ Iran và thành lập các nhà máy sản xuất tên lửa, rocket quy mô lớn trên lãnh thổ Lebanon, nơi nhóm này là lực lượng có ảnh hưởng rất lớn về chính trị và quân sự.\n\nCác quan chức cho biết Israel còn yêu cầu Lebanon phải cung cấp thêm đảm bảo rằng toàn bộ vũ khí của Hezbollah sẽ được chuyển khỏi khu vực biên giới phía nam nước này, nhằm đề phòng nguy cơ nhóm vũ trang mở cuộc đột kích vào miền bắc Israel, tương tự đòn tấn công bất ngờ của Hamas hồi cuối năm ngoái.\n\nMột điểm then chốt gây tranh cãi trong các cuộc đàm phán về lệnh ngừng bắn là yêu cầu của Israel về quyền tự do hành động trong trường hợp Hezbollah vi phạm thỏa thuận.\n\nGiới chức Israel đã tuyên bố sẽ không đồng ý với một thỏa thuận ngừng bắn nếu không có quy định về việc họ được quyền tấn công vào lãnh thổ Lebanon nếu tin rằng Hezbollah đang vi phạm các điều khoản.\n\nCác quan chức Lebanon cho biết việc đồng ý với một thỏa thuận như vậy sẽ vi phạm chủ quyền nước này. Thủ lĩnh Hezbollah Naim Kassem nói họ sẽ không chấp nhận nếu thỏa thuận \"không chấm dứt hoàn toàn và toàn diện hành động xâm chiếm\" cũng như \"không bảo vệ được chủ quyền của Lebanon\".\n\nTheo dự thảo thỏa thuận gần nhất, để giải quyết bất đồng này, Mỹ sẽ soạn thảo một phụ lục, đảm bảo rằng Israel có quyền hành động bất cứ khi nào phát hiện \"mối đe dọa cận kề\" từ Lebanon. Mỹ cũng gợi ý rằng sẽ tốt hơn nếu Israel có thể giải quyết mối đe dọa trên lãnh thổ Syria, thay vì Lebanon.\n\nIsrael khẳng định sẽ hành động chống lại hiện diện của Hezbollah ở miền nam Lebanon khi cần thiết, trực tiếp hoặc bằng cách thông báo cho quân đội Lebanon thông qua Mỹ.\n\nTheo truyền thông địa phương, thỏa thuận cuối cùng đã nhất trí rằng Mỹ sẽ dẫn đầu ủy ban quốc tế giám sát việc thực hiện lệnh ngừng bắn Israel - Hezbollah. Pháp cũng sẽ tham gia vào ủy ban này.\n\nLebanon và Israel trước đây bất đồng quan điểm về việc quốc gia nào sẽ tham gia ủy ban quốc tế giám sát việc thực hiện thỏa thuận ngừng bắn cũng như Nghị quyết 1701 của Hội đồng Bảo an Liên Hợp Quốc. Nghị quyết 1701 được thông qua vào năm 2006 nhằm chấm dứt cuộc chiến kéo dài một tháng giữa Israel và Hezbollah. Nó cũng yêu cầu Hezbollah giải giáp và rút lui về phía bắc sông Litani, nhưng chưa bao giờ được thực hiện đầy đủ.\n\nIsrael đã phản đối Pháp tham gia ủy ban, trong bối cảnh quan hệ giữa Tel Aviv và Paris ngày càng căng thẳng. Tổng thống Emmanuel Macron từng bày tỏ đoàn kết với Israel sau vụ tấn công ngày 7/10 năm ngoái, nhưng dần tăng cường chỉ trích chiến dịch của Tel Aviv ở Gaza kể từ đó.\n\nChannel 12 cho hay đặc phái viên Mỹ Amos Hochstein đã nói rõ với Israel rằng sẽ không có thỏa thuận nào nếu Pháp không trở thành thành viên của ủy ban giám sát quốc tế.\n\nLebanon từng phản đối Anh tham gia vào ủy ban, tuy nhiên, chưa rõ liệu các quan chức Lebanon có từ bỏ lập trường phản đối của họ sau khi Israel nhượng bộ yêu cầu liên quan đến Pháp hay không.\n\nCũng chưa rõ ủy ban sẽ làm thế nào để giám sát thỏa thuận ngừng bắn một cách hiệu quả hơn. Sau khi Nghị quyết 1701 năm 2006 được thông qua, Hezbollah chưa bao giờ chấm dứt hiện diện ở miền nam Lebanon, trong khi Lebanon cho biết Israel thường xuyên vi phạm không phận của mình.\n\nTheo Channel 12, gần như tất cả thành viên nội các và lãnh đạo cơ quan quốc phòng đều nhất trí với thỏa thuận ngừng bắn trong cuộc tham vấn an ninh đêm 24/11 do Thủ tướng Benjamin Netanyahu chủ trì. Tại cuộc họp, ông Netanyahu cho biết ông tin lệnh ngừng bắn sẽ khiến Hamas bị cô lập ở Gaza và làm tăng khả năng đạt được thỏa thuận con tin.\n\nHezbollah bắt đầu nã tên lửa vào Israel từ ngày 8/10/2023, một ngày sau cuộc tấn công của Hamas vào miền nam Israel khiến khoảng 1.200 người thiệt mạng và 251 người bị bắt làm con tin.\n\nTừ đó đến nay, Hezbollah thường xuyên bày tỏ đoàn kết với Hamas bằng các cuộc tập kích vào Israel và tuyên bố họ sẽ chỉ chấm dứt các hành động thù địch khi chiến sự ở Gaza kết thúc.\n\nTuy nhiên, Israel bắt đầu điều bộ binh vào miền nam Lebanon hôm 1/10 như một phần của chiến dịch tăng cường gây áp lực với Hezbollah. Họ cũng hạ sát nhiều lãnh đạo cấp cao Hezbollah, trong đó có thủ lĩnh Hassan Nasrallah.\n\nMục tiêu chính của Israel ở mặt trận Lebanon là đẩy Hezbollah lùi sâu khỏi biên giới và tạo điều kiện an toàn cho hàng chục nghìn người dân phải sơ tán trở về nhà.\n\nDù vậy, chính phủ sẽ không kêu gọi những người dân miền bắc đã di tản trở về ngay lập tức khi thỏa thuận ngừng bắn dự kiến với Hezbollah có hiệu lực, kênh truyền hình Kan đưa tin.\n\nTheo đó, Israel muốn đảm bảo tình hình dọc biên giới hoàn toàn ổn định trước khi thông báo cho người dân họ có thể trở về nhà an toàn. Điều này có thể mất vài tuần đến vài tháng.\n\nVũ Hoàng (Theo Times of Israel, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/JRLBNFXRSZJIHL6LJIOZJXISSI-jpe-4138-7613-1732594923.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VYhLIXBa1Yuu9L67eeyqrw"
  },
  {
    "title": "Phe cánh hữu Israel nói ngừng bắn với Hezbollah là 'đầu hàng'",
    "link": "https://vnexpress.net/phe-canh-huu-israel-noi-ngung-ban-voi-hezbollah-la-dau-hang-4820360.html",
    "description": "Giới chính trị gia cánh hữu Israel bất bình trước thông tin về lệnh ngừng bắn với Hezbollah, gọi đây là \"thỏa thuận đầu hàng\" và cảnh báo Tel Aviv \"đánh mất cơ hội lịch sử\".",
    "timeAgo": "Thứ ba, 26/11/2024, 11:23 (GMT+7)",
    "keywords": "Lebanon, Israel, Hezbollah, Benjamin Netanyahu, Tin nóng",
    "content": "\"Tôi không thể hiểu nổi vì sao chúng ta đổi từ thắng lợi toàn diện sang đầu hàng toàn tập. Cư dân chúng tôi sẽ đi đâu về đâu? Trở về thành phố đổ nát và tương lai an ninh mờ mịt? Họ mất trí rồi\", Avichai Stern, thị trưởng Kiryat Shmona ở miền bắc Israel, ngày 25/11 viết trên tài khoản cá nhân Facebook.\n\nThị trưởng Stern, một chính trị gia cánh hữu, bày tỏ nỗi bất bình sau khi truyền thông Israel đưa tin chính phủ của Thủ tướng Benjamin Netanyahu đã đồng ý \"về nguyên tắc\" thỏa thuận ngừng bắn với Hezbollah. Nội các Israel sẽ bỏ phiếu về thỏa thuận này và nhiều khả năng sẽ công bố trong 24 giờ tới.\n\nStern cảnh báo việc chấp nhận ngừng bắn với Hezbollah sẽ đẩy miền bắc Israel vào tình cảnh giống những thị trấn giáp biên giới Gaza vào ngày 7/10/2023, khi các tay súng Hamas tràn sang tấn công và hạ sát hơn 1.200 người.\n\nDavid Azoulay, thị trưởng thành phố Metula gần đó, cũng cho rằng việc Israel chấp thuận ngừng bắn với Hezbollah không khác gì \"thỏa thuận đầu hàng\".\n\nKhoảng 60.000 cư dân ở các thành phố, thị trấn miền bắc Israel, giáp biên giới với Lebanon, đã phải sơ tán từ tháng 10/2023, sau khi nhóm Hezbollah tiến hành các đợt pháo kích, phóng rocket, tên lửa để hỗ trợ Hamas ở Gaza. Các khu vực miền bắc Israel hứng chịu các cuộc tập kích gần như mỗi ngày, gây ra nhiều thương vong.\n\nXung đột leo thang vào cuối tháng 9, khi Israel đưa bộ binh tấn công miền nam Lebanon và tăng cường tập kích vào thủ đô Beirut, hạ sát hàng loạt lãnh đạo Hezbollah, trong đó có thủ lĩnh Hassan Nasrallah.\n\nKhi IDF liên tục hạ nhiều thủ lĩnh của Hezbollah và chiếm ưu thế trước đối thủ, thông tin về một lệnh ngừng bắn khiến nhiều chính trị gia cánh hữu có đường lối cứng rắn của Israel không hài lòng.\n\nBộ trưởng An ninh Itamar Ben-Gvir, lãnh đạo đảng cực hữu Quyền lực Do Thái, gọi thỏa thuận với Hezbollah là sai lầm nghiêm trọng, cảnh báo Tel Aviv sẽ \"đánh mất cơ hội lịch sử\" để tiêu diệt hoàn toàn nhóm vũ trang. Ông kêu gọi chính phủ \"lắng nghe những chỉ huy trên chiến trường và lãnh đạo cấp địa phương\" trước khi đưa ra quyết định cuối cùng.\n\n\"Khi Hezbollah đang rệu rã và van nài ngừng bắn, chúng ta càng không thể dừng lại\", Ben-Gvir nói.\n\nMỹ vài tuần qua đã tăng cường vận động Israel và gây sức ép với Hezbollah thông qua chính phủ Lebanon để các bên chấp nhận thỏa thuận ngừng bắn 60 ngày, chia làm ba giai đoạn và được giám sát bởi cơ quan quốc tế do Mỹ dẫn đầu.\n\nThủ tướng Netanyahu tán thành dự thảo cuối tuần qua, hoàn thiện văn kiện vào đêm 25/11 và dự kiến họp cùng nội các an ninh Israel trong đêm nay để lên kế hoạch triển khai.\n\nGiới lãnh đạo Lực lượng Phòng vệ Israel (IDF) đã thuyết phục ông Netanyahu rằng đây là thời điểm thích hợp để ký lệnh ngừng bắn trên lãnh thổ Lebanon. IDF khẳng định đã hoàn thành mục tiêu phá hủy hạ tầng Hezbollah dọc biên giới, dập tắt nguy cơ các tay súng Hezbollah đột kích miền bắc Israel, phá hủy lượng lớn kho vũ khí của đối phương, theo Channel 12.\n\nMột trợ lý của Thủ tướng Netanyahu tiết lộ Israel gần đây đang chịu áp lực lớn từ Mỹ. Tổng thống Joe Biden đã cảnh báo sẵn sàng từ bỏ vai trò trung gian cho thỏa thuận ngừng bắn, buộc Israel phải chờ đến khi ông Donald Trump nhậm chức vào tháng 1/2025 và đàm phán lại từ đầu.\n\nTel Aviv còn e ngại khả năng chính quyền Tổng thống Biden trong những tuần cuối nhiệm kỳ có thể \"bật đèn xanh\" cho nghị quyết trừng phạt Israel ở Hội đồng Bảo an Liên Hợp Quốc nếu Thủ tướng Netanyahu vẫn kiên quyết khước từ lệnh ngừng bắn với Hezbollah.\n\nDẫu vậy, nhiều thành viên đảng Likud của ông Netanyahu cũng công khai bày tỏ sự không hài lòng về kế hoạch ngừng bắn với Hezbollah, cho rằng Tel Aviv đang đánh đổi an ninh quốc gia để giảm sức ép từ dư luận quốc tế và Hội đồng Bảo an.\n\n\"Không thể thỏa thiệp. Mọi thỏa thuận trên giấy tờ chỉ là vô nghĩa. Lợi ích thực chất là khi chúng ta đánh tan kẻ thù. Chúng ta phải tiếp tục chiến đấu\", Bộ trưởng Tài chính Bazalel Smotrich nói.\n\nBộ trưởng Cộng đồng Hải ngoại Amichai Chikli cũng bày tỏ lo ngại về thỏa thuận ngừng bắn. Trong một bài đăng, ông Chikli kêu gọi chính phủ giữ vững lập trường trong mọi thỏa thuận, gồm: không nhượng bộ bất kỳ lợi ích nào cho Hezbollah, loại bỏ lực lượng gìn giữ hòa bình Liên Hợp Quốc ở Lebanon (UNIFIL) và duy trì quyền kiểm soát của IDF với vùng đệm ở Lebanon để bảo vệ các khu dân cư ở miền bắc Israel.\n\n\"Những đòn tập kích hạ sát các thủ lĩnh Hezbollah, cũng như chiến dịch tấn công trên bộ đã đạt thành công lớn về chiến thuật. Chúng ta không được đánh đổi những thắng lợi này lấy bình yên giả tạo\", ông nói thêm.\n\nNghị sĩ Dan Illouz cũng thuộc đảng Likud cánh hữu cảnh báo lệnh ngừng bắn sẽ trao cho Hezbollah thắng lợi chiến lược, dù Israel trong hai tháng qua đang giành lợi thế áp đảo trước đối phương. Ông hoài nghi cơ chế giám sát quốc tế không đủ khả năng bảo đảm lệnh ngừng bắn được thực thi đầy đủ, tương tự Nghị quyết 1701 của Liên Hợp Quốc khi cuộc chiến Hezbollah - Israel năm 2006 kết thúc.\n\nBộ trưởng Nông nghiệp Avi Dichter, thành viên nội các an ninh, cho biết ông chưa nắm đủ thông tin chi tiết về thỏa thuận với Hezbollah để quyết định sẽ bỏ phiếu như thế nào. Trong một bài đăng trên X nhằm trấn an và làm rõ tình hình cho cư dân ở miền bắc Israel, Dichter tuyên bố sẽ không ủng hộ thỏa thuận nếu nó \"chỉ là bản sao chép\" của Nghị quyết 1701.\n\nMoshe Saada, nghị sĩ đảng Likud, cho rằng người dân Israel \"không ủy quyền cho chính phủ đầu hàng và bỏ mặc công dân đối mặt hiểm nguy\". Ông nhấn mạnh mục tiêu tối thượng của Israel phải là đánh bại Hezbollah, không phải \"nhượng bộ hay ký kết thỏa thuận vô giá trị\".\n\nNhưng với Erez Bergman, 51 tuổi, người đã phải sơ tán khỏi thị trấn Snir gần biên giới Lebanon, thông tin về thỏa thuận ngừng bắn mang lại tia hy vọng.\n\n\"Dù IDF có tấn công bao lâu nữa, Hezbollah vẫn sẽ không biến mất. Trung Đông vẫn sẽ như nó vốn có, nhưng nếu có thêm 15 năm yên bình, điều đó là đủ để các con tôi lớn lên\", Bergman nói.\n\nĐặc phái viên Mỹ về vấn đề Trung Đông Amos Hochstein cho rằng thỏa thuận ngừng bắn Israel - Hezbollah đang \"trong tầm tay\" và phụ thuộc rất lớn vào ý chí của các bên để chấm dứt đổ máu.\n\n\"Chúng ta đang có cơ hội thực sự để kết thúc xung đột\", ông Hochstein nói. \"Cánh cửa đang mở ra\".\n\nThanh Danh (Theo Times of Israel, Jerusalem Post)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20241007-36JH2U2-v1-HighRe-2756-3721-1732590050.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PjSdZXk0m-kZTrBxCFX5dQ"
  },
  {
    "title": "Ông Biden lần cuối ân xá cho gà tây tại Nhà Trắng",
    "link": "https://vnexpress.net/ong-biden-lan-cuoi-an-xa-cho-ga-tay-tai-nha-trang-4820371.html",
    "description": "Ông Biden và vợ thực hiện lễ ân xá cho gà tây nhân dịp Lễ Tạ ơn cuối cùng tại Nhà Trắng trên tư cách Tổng thống và Đệ nhất phu nhân.",
    "timeAgo": "Thứ ba, 26/11/2024, 10:25 (GMT+7)",
    "keywords": "Nhà Trắng, Joe Biden, Mỹ",
    "content": "Tổng thống Mỹ Joe Biden ngày 25/11 ban lệnh ân xá cho hai con gà tây tên Peach (Đào) và Blossom (Hoa đào), trước 2.500 quan khách ở vườn Nhà Trắng.\n\n\"Sự kiện này đánh dấu khởi đầu chính thức của mùa Lễ Tạ ơn ở thủ đô. Đây cũng là lần cuối tôi phát biểu nhân dịp Lễ Tạ ơn ở Nhà Trắng trên tư cách là tổng thống của các bạn. Đây là vinh dự của đời tôi. Tôi mãi mãi biết ơn\", ông Biden nói.\n\nÔng sẽ rời Nhà Trắng khi chuyển giao quyền lực cho Tổng thống đắc cử Donald Trump ngày 20/1, kết thúc nhiệm kỳ cuối cùng của mình.\n\nLễ Tạ ơn diễn ra vào thứ Năm thứ tư trong tháng 11 tại Mỹ, năm nay rơi vào ngày 28/11. Theo truyền thống, người dân Mỹ sẽ nướng hàng triệu con gà tây trong dịp này, ăn kèm với nhiều món phụ như khoai tây, đậu xanh hầm.\n\n\"Bánh đào ở quê tôi là một trong những món khoái khẩu của tôi\", Tổng thống Mỹ giới thiệu về hai con gà tây được đặt tên theo loài hoa chính thức của bang Delaware, quê ông. \"Hoa đào cũng tượng trưng cho tính quật cường, phù hợp với ý nghĩa ngày hôm nay\".\n\nHai con gà tây đến từ trang trại của John Zimmerman, gần thành phố Northfield, phía nam Minnesota.\n\nZimmerman, người nuôi khoảng 4 triệu con gà tây, là chủ tịch của Liên đoàn Gà tây Quốc gia, nơi tặng gà tây cho Nhà Trắng nhân dịp lễ Tạ ơn kể từ thời Tổng thống Harry Truman. Đến năm 1989, Tổng thống George H.W. Bush quyết định tổ chức ân xá thường niên cho chúng.\n\nSau khi được ông Biden ân xá, Peach và Blossom sẽ không bị làm thịt và được sống đến cuối đời ở trung tâm giáo dục nông nghiệp Framamerica với tư cách là \"đại sứ giáo dục\".\n\nĐức Trung (Theo AP, Hill, Guardian)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/ap24330606752113-1732588160-4064-1732590172.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=H90cfXjIFWyYlErqGdOEHA"
  },
  {
    "title": "Khu phố ở Beirut tan hoang sau trận tập kích đẫm máu nhất của Israel",
    "link": "https://vnexpress.net/khu-pho-o-beirut-tan-hoang-sau-tran-tap-kich-dam-mau-nhat-cua-israel-4820352.html",
    "description": "LebanonDò dẫm bước qua đống đổ nát, Laila Amayrad dõi theo chiếc xe ủi đang đào bới, mong tìm thấy thi thể bạn dưới tòa chung cư Beirut bị Israel san phẳng.",
    "timeAgo": "Thứ ba, 26/11/2024, 10:23 (GMT+7)",
    "keywords": "Israel, Beirut, Lebanon, Hezbollah",
    "content": "Basta Fawqa, khu dân cư đông đúc ở trung tâm thành phố Beirut, là mục tiêu trong trận không kích của Israel rạng sáng 23/11. Đòn tập kích khiến ít nhất 29 người chết, trở thành vụ ném bom chết chóc nhất ở Beirut từ đầu năm tới nay.\n\nHơn 48 giờ sau vụ không kích, lực lượng tìm kiếm cứu nạn chiều 25/11 vẫn tiếp tục đào bới đống đổ nát của tòa chung cư 8 tầng, nay đã biến thành chiếc hố khổng lồ.\n\nLaila Amayrad vừa khóc, vừa đếm được 9 người chết là bạn bè, hàng xóm hoặc khách hàng của mình. Thợ may này lớn lên ở khu phố Basta Fawqa và quen biết nhiều người sống ở đó. Một số nạn nhân là những người sơ tán khỏi bom đạn Israel ở miền nam Lebanon.\n\n\"Họ sơ tán đến đây với hy vọng được yên ổn, vì khu phố này lâu nay vẫn an toàn. Tôi vẫn đi bộ một mình lúc nửa đêm bởi ở đây không ai mang vũ khí, không có tay súng nào ẩn nấp, không có gì cả\", Amayrad nói. \"Vậy mà họ bị sát hại trong lúc đang ngủ tại nhà, không nhận được bất kỳ tín hiệu cảnh báo nào. Những người vô tội đang mất mạng trong chính nhà mình\".\n\nChính quyền Israel chưa lên tiếng sau đòn không kích. Israel tuyên bố đang nhắm mục tiêu vào nhóm vũ trang Hezbollah ở Lebanon và sẽ phát cảnh báo sơ tán cho dân thường để giảm thiểu rủi ro trước khi ném bom. Tuy nhiên, họ đã không cảnh báo trước khi tấn công Basta Fawqa.\n\nAmayrad nói đùa rằng sống ở ngoại ô phía nam Beirut, khu vực được coi là thành trì của Hezbollah, còn an toàn hơn ở Basta Fawqa.\n\n\"Ít nhất thì Israel cũng phát cảnh báo trước khi ném bom ở đó\", cô nói.\n\nMột nguồn tin an ninh Lebanon cho hay theo đánh giá sơ bộ, không quân Israel đã sử dụng bom phá boongke trong trận không kích ngày 23/11 vào Basta Fawqa.\n\nAmayrad và Sherif Itani, một cư dân khác, người quen thuộc với tòa nhà bị đánh bom từ nhỏ, cho hay trong khu vực này không có boongke nào của lực lượng Hezbollah.\n\nMột ngôi nhà nhiều tầng cách đó hai nhà bị tấn công hôm 10/10 cũng không được cảnh báo trước. Hai vụ không kích vào hai địa điểm ở Beirut tối hôm đó khiến ít nhất 22 người chết.\n\nMột nhân viên cứu hộ chiều 25/11 tắt máy xe ủi, phủi bụi bám đầy quần áo, ngồi xuống ghế nhựa nghỉ ngơi, lắc đầu thở dài cho biết cơ hội tìm được người sống sót dưới đống đổ nát gần như bằng không.\n\nĐây là cuộc không kích ác liệt nhất trong hơn một năm Israel tấn công Lebanon, đặc biệt sau khi các đòn tập kích leo thang từ tháng 9 tới nay. Bộ Y tế Lebanon cho hay hơn 3.750 người đã chết vì bom đạn Israel trong các cuộc tập kích.\n\nHassan Yassin, chỉ huy đơn vị tìm kiếm cứu nạn tại hiện trường, cho biết lực lượng cứu hộ hôm 23/11 tìm thấy những thi thể không còn nguyên vẹn dưới đống gạch đá.\n\n\"Hôm qua, chúng tôi đưa thi thể của ba cháu nhỏ ra ngoài, cùng một cặp vợ chồng lớn tuổi, cả hai đều ngồi xe lăn\", Jaafar, 18 tuổi, nhân viên cứu hộ, nói. \"Đây là cảnh kinh hoàng nhất tôi từng thấy trong đời\".\n\nHồng Hạnh (Theo Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/E3LYVN6WWJO2LKF3IZ4TVCZTOU-8788-1732588470.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qSkelZIughYukD-fjnxdbA"
  },
  {
    "title": "Lý do Australia muốn cấm trẻ em dùng mạng xã hội",
    "link": "https://vnexpress.net/ly-do-australia-muon-cam-tre-em-dung-mang-xa-hoi-4820092.html",
    "description": "Kirra Pendergast biết rằng trẻ em Australia đối mặt với nhiều hình thức bạo lực trên mạng xã hội, nhưng không nghĩ rằng mọi thứ có thể trở nên thù địch như vậy.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:48 (GMT+7)",
    "keywords": "Australia",
    "content": "Là một chuyên gia giáo dục về an toàn trên mạng, Kirra Pendergast hồi đầu tháng tham gia phiên thảo luận với các học sinh 12-13 tuổi tại một trường trung học Australia.\n\nChỉ vài phút sau khi phiên thảo luận bắt đầu, một nhóm nam sinh bắt đầu đưa ra những lời bình phẩm xúc phạm nhắm vào hình ảnh một cô gái trong bài thuyết trình của Pendergas. Đây là những lời lẽ miệt thị phụ nữ mà một số người có ảnh hưởng trên mạng xã hội thường dùng trong các video trực tuyến.\n\nGiáo viên yêu cầu nhóm nam sinh im lặng, trước khi một nữ sinh ngồi ở hàng đầu văng ra những lời lẽ đầy tục tĩu, khiến Pendergas bị sốc và rời khỏi lớp học trong nước mắt.\n\n\"Tôi không thể tin rằng mình phải khóc như vậy. Tôi tin rằng hành vi của các học sinh mà tôi chứng kiến hôm nay hoàn toàn là do những thứ chúng xem trên mạng\", Pendergas, người sáng lập công ty An toàn trên Mạng xã hội, nói. \"Tôi biết rằng đã đến lúc phải thay đổi\".\n\nPendergas từng phản đối lệnh cấm trẻ em dùng mạng xã hội, nhưng giờ đây bà ủng hộ hoàn toàn biện pháp này.\n\nChính phủ Australia hồi đầu tháng công bố dự luật chưa từng có trên thế giới, cấm người dưới 16 tuổi sử dụng mạng xã hội. Nếu được thông qua, luật sẽ áp dụng mức phạt gần 32 triệu USD đối với các nền tảng nếu không thực hiện các bước để ngăn người dưới 16 tuổi sử dụng dịch vụ mạng xã hội.\n\nĐảng Tự do đối lập đã lên tiếng ủng hộ dự luật và nó dự kiến được thông qua cuối năm 2025. Sau khi thành luật, các nền tảng công nghệ có 12 tháng để tuân thủ, ngày áp dụng sẽ được Bộ trưởng Truyền thông Australia ấn định.\n\nChính phủ Australia không ra hướng dẫn để các nền tảng mạng xã hội tuân thủ luật này, nhưng nhiều khả năng các ứng dụng sẽ phải áp dụng công nghệ xác thực độ tuổi với người dùng.\n\nTrong khi đó, các trường học ở Australia đang phải vật lộn kiểm soát học sinh trước một \"bãi mìn\" tương tác diễn ra trên mạng, ngoài giờ học, trên các nền tảng ngoài tầm với của giáo viên.\n\n\"Các thầy cô giáo đang chịu rất nhiều áp lực. Thực tế là văn hóa đã bị mạng xã hội làm suy yếu. Rất khó để ngăn chặn điều này\", nhà tâm lý học Danielle Einstein nói.\n\nHồi đầu tháng, bố mẹ của nữ sinh Charlotte O'Brien, 12 tuổi, đã trình kiến nghị lên Thủ tướng Australia, kêu gọi tăng giới hạn độ tuổi dùng mạng xã hội từ 13 lên 16. Kiến nghị sau đó nhận được 124.000 chữ ký ủng hộ, lượng lớn nhất thế giới về chủ đề này.\n\nCharlotte O'Brien tự kết liễu đời mình vào tháng 9, sau khi bị bắt nạt trên mạng xã hội Snapchat. Một nạn nhân có cùng cảnh ngộ là Ella Catley-Crawford, người đã bị các bạn học đóng giả người lạ tán tỉnh trên Snapchat, sau đó phát tán các video nhạy cảm của cô bé.\n\n\"Không phụ huynh nào muốn trải qua nỗi đau mà chúng tôi phải chịu đựng\", Matthew Howard, bố Charlotte, nói.\n\nDany Elachi, nhà sáng lập Liên minh Heads Up khuyến khích phụ huynh không cho con nhỏ sử dụng smartphone, cho hay nhiều ông bố bà mẹ Australia đang chứng kiến ảnh hưởng tiêu cực của mạng xã hội với con cái. Nhiều học sinh thừa nhận với Elachi rằng mạng xã hội đóng vai trò nhất định trong hành vi, suy nghĩ của các em.\n\nTuy nhiên, dự luật của chính phủ Australia cũng gây ra một số tranh cãi về tính hợp lý. Hồi tháng 10, hơn 140 chuyên gia nước này đã gửi thư ngỏ tới chính phủ, tỏ lo ngại rằng luật cấm là phản ứng vội vàng, thiếu sắc bén, khi loại bỏ động lực tìm kiếm cách quản lý an toàn mới cho trẻ em của các nền tảng mạng xã hội.\n\nSau nhiều tháng điều trần, một ủy ban điều tra mạng xã hội Australia cũng không tán thành luật cấm. Ủy ban này thay vào đó khuyến nghị luật nên được đặt các nền tảng mạng xã hội dưới quyền điều chỉnh của chính phủ, và người trẻ nên đóng góp xây dựng bất kỳ thay đổi nào ảnh hưởng đến họ.\n\n\"Ý tưởng cấm tiệt mạng xã hội rất hấp dẫn với các phụ huynh, vì nó như thể loại bỏ hoàn toàn nỗi lo của họ. Nhưng luật có thể không đem lại cảm giác nhẹ nhõm mà họ đang tìm kiếm. Mạng xã hội sẽ tiếp tục là một phần quan trọng không thể chối bỏ trong việc nuôi dạy con cái trong tương lai\", Amanda Third, chuyên gia về trẻ em tại Đại học Western Sydney, nói.\n\nNikita White, thành viên Tổ chức Ân xá Quốc tế Australia, khuyến khích tăng cường bảo vệ quyền riêng tư và thông tin cá nhân của người dùng nhỏ tuổi, trong khi vẫn ưu tiên quyền sử dụng của chúng.\n\n\"Người dùng nhỏ tuổi có quyền thể hiện bản thân trên Internet, tìm kiếm thông tin. Mạng xã hội mang lại cho các em khả năng hòa nhập, kết nối xã hội. Trên thực tế, tác động của mạng xã hội không chỉ giới hạn ở trẻ em, mà còn lan sang nhiều nhóm. Cách tốt nhất là xây dựng luật quản lý chặt chẽ hơn\", bà nhận xét.\n\nDigital Industry Group (DIGI), tổ chức đại diện có thành viên là các tập đoàn công nghệ lớn sở hữu các nền tảng mạng xã hội, còn cảnh báo lệnh cấm của Australia có thể thúc đẩy người dùng nhỏ tuổi khám phá phần tối hơn, ít được quản lý hơn của Internet.\n\n\"Đây là phản ứng của thế kỷ 20 đối phó với thách thức thế kỷ 21. Giữ an toàn cho người dùng nhỏ tuổi mới là ưu tiên hàng đầu\", Sunita Bose, giám đốc DIGI, nói.\n\nBà Julie Inman Grant, lãnh đạo Ủy ban eSafety, cơ quan quản lý Internet Australia chịu trách nhiệm thực thi luật mới, thừa nhận những thách thức trước mắt, bởi \"công nghệ luôn thay đổi nhanh hơn chính sách\".\n\nNhưng bà cũng nhấn mạnh mục đích cốt lõi của dự luật là để giải quyết tình trạng suy giảm sức khỏe tâm thần diện rộng với trẻ em Australia, có thể do mạng xã hội gây ra.\n\n\"Chưa xác định rõ ràng được bằng chứng, nhưng nhiều em trong các nhóm trẻ dễ tổn thương đang cảm thấy là chính mình trên Internet hơn ngoài đời thực\", bà Grant nói. \"Và Australia không cấm bơi, mà đang dạy trẻ bơi, tạo môi trường bơi lội an toàn khi thúc giục các tập đoàn công nghệ dọn dẹp mạng xã hội của họ, cũng như đầu tư nhiều hơn vào các công cụ giáo dục\".\n\nĐức Trung (Theo CNN, BBC, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Thiet-ke-chua-co-ten-52-4622-1732585003.png?w=680&h=0&q=100&dpr=2&fit=crop&s=u9zPJcFpTkG0jlUd3_KFQA"
  },
  {
    "title": "Elon Musk: 'Một số kẻ ngốc vẫn chế tạo tiêm kích F-35'",
    "link": "https://vnexpress.net/elon-musk-mot-so-ke-ngoc-van-che-tao-tiem-kich-f-35-4820355.html",
    "description": "Tỷ phú Musk, cố vấn của ông Trump, cho rằng F-35 là thiết kế tệ hại và chỉ trích \"một số kẻ ngốc\" vẫn chế tạo dòng tiêm kích này.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:33 (GMT+7)",
    "keywords": "Tiêm kích F-35, Elon Musk, Tin nóng",
    "content": "Tỷ phú Elon Musk hôm 24/11 chia sẻ video hàng loạt phương tiện bay không người lái (drone) phối hợp hoạt động theo bầy. \"Trong khi đó, một số kẻ ngốc vẫn chế tạo tiêm kích có người lái như F-35\", ông viết trong bài đăng và kèm theo biểu tượng thùng rác.\n\nỞ phần phản hồi bên dưới bài viết, một số người dùng mạng xã hội lập luận rằng F-35 có thể bay cao, xa và nhanh hơn so với drone, cũng như mang được nhiều loại vũ khí hiện đại.\n\n\"Thiết kế F-35 đã tệ hại ngay từ giai đoạn triển khai, vì nó được yêu cầu làm quá nhiều nhiệm vụ cho quá nhiều lực lượng. Điều này khiến nó trở nên đắt đỏ và phức tạp, làm được nhiều thứ nhưng không vượt trội trong lĩnh vực nào. Dự án này không thể thành công. Tiêm kích có người lái đang dần lạc hậu trong thời đại của drone, chúng chỉ khiến phi công sớm thiệt mạng\", ông nói.\n\nTỷ phú Musk cũng khẳng định drone vũ trang có thể làm những nhiệm vụ như thả bom và phóng tên lửa, nhưng không gây nguy hiểm tính mạng cho phi công.\n\nPhát ngôn viên Lockheed Martin, nhà sản xuất dòng F-35, sau đó tuyên bố đây là \"tiêm kích hiện đại nhất, có khả năng sống sót và kết nối cao nhất thế giới, đồng thời là phương tiện răn đe quan trọng, đóng vai trò nền tảng của hoạt động hiệp đồng tác chiến đa mặt trận\".\n\nPhát ngôn viên Lầu Năm Góc khẳng định dòng F-35 \"hoạt động cực kỳ tốt trước những mối đe dọa mà chúng được thiết kế để đối phó\". \"Các phi công liên tục nhấn mạnh rằng đây là mẫu tiêm kích mà họ muốn điều khiển khi ra trận\", người này cho biết.\n\nMauro Gilli, chuyên gia về công nghệ quân sự tại trường đại học ETH Zurich ở Thụy Sĩ, cho rằng tỷ phú Musk đưa ra một số chỉ trích hợp lý về chương trình F-35, song vấn đề đội giá và trễ thời hạn không phải do đây là tiêm kích có người lái.\n\n\"Nguyên nhân chính của đội giá cùng các vấn đề khác là thiết bị điện tử và đặc biệt là phần mềm điều khiển. Máy bay không người lái (UAV) có năng lực tương đương F-35 còn đòi hỏi chi phí lớn hơn\", ông nói.\n\nTổng thống đắc cử Donald Trump đã chọn tỷ phú Elon Musk và Vivek Ramaswamy làm lãnh đạo Ban Hiệu suất Chính phủ, cơ quan có nhiệm vụ \"cắt giảm quy định không cần thiết, giảm chi tiêu lãng phí và tái cấu trúc các cơ quan liên bang\".\n\nChưa rõ ông Musk có dự định tác động tới kế hoạch hay kinh phí cho chương trình F-35 hay không. Đây là chương trình phát triển tiêm kích đắt đỏ nhất của Lầu Năm Góc với tổng chi phí lên tới khoảng 485 tỷ USD và có thể tiếp tục tăng lên. Dự án đã đội giá thêm 10% trong năm nay do cần cải thiện khả năng làm mát của động cơ.\n\nHệ thống cảm biến tiên tiến, kết nối bảo mật tốc độ cao và khả năng tàng hình giúp F-35 trở thành tiêm kích lý tưởng cho hoạt động tác chiến sâu trong vùng trời đối phương kiểm soát, truyền cảnh báo hoặc thông tin mục tiêu cho các đơn vị tuyến sau để tấn công mục tiêu ở tầm xa với hiệu quả cao nhất.\n\nF-35 cũng sở hữu một số tính năng không xuất hiện trên dòng F-22, như hệ thống hiển thị thông tin trên mũ bay và Tổ hợp trinh sát dẫn bắn quang - điện tử (EOTS) có thể phát hiện mục tiêu, dẫn đường cho vũ khí thông minh mà không cần tới radar.\n\nKhoảng 3.000 máy bay dự kiến được sản xuất trong toàn bộ chương trình F-35, với 1.000 chiếc đã xuất xưởng và bàn giao cho quân đội Mỹ cùng đồng minh. Các tiêm kích F-35 dự kiến hoạt động tới năm 2088, chương trình sẽ tốn hơn 2.000 tỷ USD để chế tạo và duy trì hoạt động của máy bay.\n\nÔng Musk nhiều lần đề xuất giới chức Mỹ cân nhắc phương án biến tiêm kích có người lái thành UAV để theo kịp xu hướng, đồng thời giúp hoạt động mua sắm của không quân Mỹ duy trì tính cạnh tranh.\n\nNguyễn Tiến (Theo BI, AFP, AP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/5563187178137268551a-F-35-2232-1732585028.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mO_Y-bqRHQl1bJ3KGCukfw"
  },
  {
    "title": "Mỹ lần đầu xác nhận gỡ rào vũ khí tầm xa cho Ukraine",
    "link": "https://vnexpress.net/my-lan-dau-xac-nhan-go-rao-vu-khi-tam-xa-cho-ukraine-4820328.html",
    "description": "Hội đồng An ninh Quốc gia Mỹ xác nhận đã \"thay đổi hướng dẫn\", cho phép Ukraine dùng tên lửa tầm xa ATACMS tập kích lãnh thổ Nga.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:10 (GMT+7)",
    "keywords": "Ukraine, Nga, Mỹ, Kursk, ATACMS, chiến sự Nga – Ukraine, Tin nóng",
    "content": "\"Ngay lúc này, họ có thể sử dụng tên lửa ATACMS để tự vệ trong tình huống cấp thiết. Điều đó đang xảy ra ở trong và xung quanh tỉnh Kursk\", phát ngôn viên Hội đồng An ninh Quốc gia Mỹ John Kirby tuyên bố trong buổi họp báo hôm 25/11, khi được yêu cầu bình luận về hiệu quả trong cách Ukraine sử dụng đạn ATACMS do Mỹ viện trợ.\n\nATACMS là tên lửa đạn đạo chiến thuật có tầm bắn khoảng 300 km. Đây là loại vũ khí có tầm bắn xa nhất mà phương Tây viện trợ cho Ukraine đến nay. Kirby cho biết sẽ để phía Ukraine thông tin về cách Kiev sử dụng tên lửa ATACMS, trình tự nhắm mục tiêu, mục đích và hiệu quả liên quan.\n\nPhát ngôn viên Hội đồng An ninh Quốc gia Mỹ sau đó nói \"chưa có gì thay đổi...\", dường như ám chỉ chính sách của Mỹ về cấm Ukraine sử dụng vũ khí tầm xa của Washington để tập kích lãnh thổ Nga, song dừng lại nửa chừng.\n\n\"Hiển nhiên là chúng tôi đã thay đổi hướng dẫn và đưa ra định hướng mới rằng họ có thể sử dụng chúng để tập kích các mục tiêu trên\", ông Kirby nói tiếp.\n\nĐây là lần đầu tiên giới chức Mỹ xác nhận đã gỡ rào vũ khí cho Ukraine. Truyền thông Mỹ hôm 17/11 đưa tin chính quyền Tổng thống Joe Biden đã cho phép Ukraine sử dụng tên lửa tầm xa do Washington cung cấp để tập kích lãnh thổ Nga, song Nhà Trắng khi đó không thừa nhận.\n\nSau đó hai ngày, Ukraine phóng 6 tên lửa đạn đạo ATACMS vào tỉnh Bryansk của Nga, gây cháy một kho đạn. Hôm 21/11, Kiev khai hỏa tiếp loạt tên lửa hành trình Storm Shadow do Anh viện trợ và đạn HIMARS vào các cơ sở quân sự tại tỉnh Bryansk và Kursk, trong đó có một sở chỉ huy của cánh quân Bắc.\n\nTổng thống Nga Vladimir Putin cho biết đòn tập kích đã gây ra thương vong, song khẳng định bộ chỉ huy cánh quân Bắc không bị ảnh hưởng.\n\nBộ Quốc phòng Nga ngày 25/11 tuyên bố đã đánh chặn 8 tên lửa đạn đạo của Ukraine, nhưng không đề cập chủng loại hay vị trí chúng bị bắn hạ. Truyền thông Ukraine nhận định đây có thể là tên lửa ATACMS.\n\nTuy nhiên, giới phân tích quân sự ATACMS chỉ có thể mang lại một số lợi thế chiến thuật cho Ukraine, khiến Nga gặp khó khăn trong công tác hậu cần, nhưng không thể thay đổi được cục diện chiến trường. Một số nguồn tin cho hay Ukraine mới tiếp nhận tổng cộng 50 tên lửa ATACMS và khó có thể nhận thêm trước khi Tổng thống đắc cử Donald Trump nhậm chức.\n\nNga hôm 21/11 phóng 9 tên lửa các loại vào thành phố Dnipro ở miền trung Ukraine, trong đó có tên lửa đạn đạo tầm trung mang đầu đạn siêu vượt âm phi hạt nhân Oreshnik, một trong các vũ khí mới nhất của Moskva.\n\nPhát ngôn viên Điện Kremlin Dmitry Peskov cho biết vụ phóng tên lửa Oreshnik là \"hồi chuông cảnh tỉnh\" với phương Tây, sau khi họ liên tục phớt lờ cảnh báo từ Tổng thống Putin.\n\nÔng Putin hồi tháng 9 cho biết Kiev sử dụng vũ khí tầm xa do phương Tây cung cấp để tập kích lãnh thổ Nga sẽ đẩy Washington và đồng minh vào cuộc chiến trực tiếp với Mosvka, thêm rằng nước này sẽ đưa ra quyết định phù hợp để đáp trả.\n\nPhạm Giang (Theo Anadolu, RT, Ukrainska Pravda)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Kirby-5005-1732585817.png?w=680&h=0&q=100&dpr=2&fit=crop&s=__MYpO8QNI-4LQQni7Za9g"
  },
  {
    "title": "Nga cảnh báo sẽ đặt tên lửa tầm xa ở châu Á để đáp trả Mỹ",
    "link": "https://vnexpress.net/nga-canh-bao-se-dat-ten-lua-tam-xa-o-chau-a-de-dap-tra-my-4820307.html",
    "description": "Thứ trưởng Ngoại giao Nga nói Moskva đang cân nhắc triển khai tên lửa tầm ngắn, tầm xa đến châu Á nếu Washington hành động tương tự ở khu vực.",
    "timeAgo": "Thứ ba, 26/11/2024, 08:35 (GMT+7)",
    "keywords": "Mỹ, Nga, châu Á, tên lửa đạn đạo",
    "content": "Trong cuộc trả lời phỏng vấn hôm 25/11, Thứ trưởng Ngoại giao Nga Sergey Ryabkov không loại trừ khả năng nước này triển khai các hệ thống tên lửa tầm ngắn và tầm xa đến khu vực châu Á - Thái Bình Dương nhằm phản ứng với hành động tương tự của Mỹ. Ông không nêu cụ thể những hệ thống tên lửa có thể được điều động cho nhiệm vụ này.\n\n\"Đây là một trong những lựa chọn mà chúng tôi đã nhiều lần thảo luận. Sự xuất hiện của những hệ thống vũ khí Mỹ tại bất kỳ nơi nào trên thế giới sẽ trở thành tiền đề cho những bước đi tiếp theo của Nga, bao gồm cả phản ứng về mặt kỹ thuật - quân sự\", ông nói.\n\nThứ trưởng Ryabkov nhấn mạnh Nga sẽ không cho phép an ninh quốc gia bị xâm phạm. \"Nỗ lực thuyết phục vẫn có thể tiếp tục áp dụng trong thời điểm này, nhưng thực tế cho thấy chúng không còn hiệu quả, do đó cần có biện pháp mạnh mẽ hơn\", ông nói.\n\nÔng Ryabkov phát biểu sau khi hãng tin Kyodo News cho biết Mỹ có kế hoạch đưa tên lửa đến các đảo tây nam Nhật Bản và Philippines, nếu xảy ra cuộc khủng hoảng lớn ở hai bờ eo biển Đài Loan. Trung Quốc luôn xem Đài Loan là một phần lãnh thổ không thể tách rời và sẵn sàng dùng mọi biện pháp để thống nhất hòn đảo, kể cả vũ lực.\n\nPhát ngôn viên Bộ Ngoại giao Trung Quốc Mao Ninh cho biết nước này \"phản đối các bên lợi dụng vấn đề Đài Loan làm cớ để tăng cường hiện diện quân sự ở khu vực\", cảnh báo động thái chỉ làm gia tăng căng thẳng, phá hoại ổn định khu vực.\n\nGiới chức Nhật Bản và Philippines chưa bình luận về thông tin.\n\nCăng thẳng gia tăng từ năm 2019, khi Washington và Moskva lần lượt rút khỏi Hiệp ước Các lực lượng Hạt nhân Tầm xa (INF). Hiệp ước được Mỹ và Liên Xô ký kết vào năm 1987, trong đó cấm hai bên phát triển mọi loại tên lửa hành trình phóng từ mặt đất có tầm bắn 500-5.500 km.\n\nNga đã nhiều lần chỉ trích Mỹ vì rút khỏi INF. Tổng thống Nga Vladimir Putin hồi tuần trước gọi quyết định này là \"sai lầm\".\n\nNhư Tâm (Theo TASS, RT)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AFP-20231016-33YC74M-v1-HighRe-3958-1469-1732581453.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0t0NwAQh9ltwkp6D0-w6kw"
  },
  {
    "title": "Ông Trump sẽ tăng thuế với hàng hóa Trung Quốc, Mexico, Canada",
    "link": "https://vnexpress.net/ong-trump-se-tang-thue-voi-hang-hoa-trung-quoc-mexico-canada-4820310.html",
    "description": "Tổng thống đắc cử Trump tuyên bố sẽ áp mức thuế mới với toàn bộ sản phẩm nhập khẩu vào Mỹ từ Trung Quốc, Mexico, Canada, ngay khi nhậm chức.",
    "timeAgo": "Thứ ba, 26/11/2024, 07:45 (GMT+7)",
    "keywords": "Mexico, Canada, Donald Trump, Mỹ, Tin nóng, Kinh tế Mỹ",
    "content": "\"Vào ngày 20/1 năm sau, tôi sẽ ký tất cả giấy tờ cần thiết để áp mức thuế 25% với Mexico và Canada, áp dụng với toàn bộ sản phẩm họ xuất khẩu sang Mỹ. Đây là một phần trong loạt sắc lệnh hành pháp đầu tiên\", Tổng thống đắc cử Donald Trump đăng trên Truth Social ngày 25/11.\n\nÔng Trump khẳng định mức thuế trên sẽ duy trì tới khi Mexico, Canada siết chặt kiểm soát ma túy, nhất là fentanyl, và kiểm soát dòng người di cư đang vượt biên trái phép.\n\nTổng thống đắc cử Mỹ cũng tuyên bố áp mức thuế bổ sung 10% với hàng hóa nhập khẩu từ Trung Quốc, vì \"lượng lớn ma túy, nhất là fentanyl, đang được chuyển vào Mỹ\". Ông Trump nhấn mạnh tới khi vấn đề này được giải quyết, mức thuế quan với hàng hóa Trung Quốc sẽ không thay đổi.\n\n\"Đại diện Trung Quốc nói với tôi rằng họ sẽ áp hình phạt kịch khung là tử hình với bất cứ tội phạm buôn bán ma túy nào. Nhưng thật không may, điều ấy chưa xảy ra và ma túy đang tràn lan vào đất nước chúng ta, chủ yếu thông qua Mexico, ở mức độ chưa từng thấy\", ông Trump viết.\n\nMexico, Canada và Trung Quốc chưa đưa bình luận.\n\nNgay từ khi tranh cử, ông Trump đã cam kết áp thuế nhập khẩu 10-20% với toàn bộ hàng hóa nước ngoài, trong đó có thể áp mức thuế lên tới 60% với hàng hóa Trung Quốc. Canada, Mexico và Trung Quốc đều là những đối tác thương mại lớn của Mỹ.\n\nTheo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ, fentanyl là loại thuốc giảm đau tổng hợp gây nghiện, mạnh hơn heroin 50 lần, hơn morphine 100 lần. Đây là một trong những nguyên nhân chính gây ra tình trạng tử vong vì dùng quá liều ở Mỹ. Giới chức Mỹ cáo buộc fentanyl nhập lậu có nguồn gốc chủ yếu từ Trung Quốc. Bắc Kinh năm 2019 nhất trí dừng xuất khẩu loại thuốc này và phối hợp với Washington để điều tra mức độ gây nghiện cùng các biến thể của fentanyl.\n\nTuy nhiên, Trung Quốc được cho là vẫn xuất khẩu các tiền chất sang Trung Mỹ và các quốc gia như Mexico, nơi các băng đảng có thể sử dụng để sản xuất fentanyl và buôn lậu qua biên giới Mỹ.\n\nƯớc tính hơn 107.000 người đã chết vì dùng ma túy quá liều ở Mỹ vào năm ngoái. Con số này gần đây có dấu hiệu giảm, các quan chức Mỹ cho rằng việc Trung Quốc quản lý chặt chẽ hơn các tiền chất sẽ giúp giảm thêm số ca tử vong.\n\nNgọc Ánh (Theo Reuters, AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/2024-11-25T195759Z-1910967197-6009-4787-1732580701.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zgehHCRN4eDR7Nt9_ewm5A"
  },
  {
    "title": "Ông Biden khẳng định sẽ dự lễ nhậm chức của ông Trump",
    "link": "https://vnexpress.net/ong-biden-khang-dinh-se-du-le-nham-chuc-cua-ong-trump-4820305.html",
    "description": "Nhà Trắng nói Tổng thống Biden sẽ dự lễ nhậm chức của người kế nhiệm vào tháng 1/2025, dù ông Trump 4 năm trước không hành động như vậy.",
    "timeAgo": "Thứ ba, 26/11/2024, 07:09 (GMT+7)",
    "keywords": "Joe Biden, Donald Trump, Mỹ",
    "content": "\"Tổng thống đã hứa sẽ tham dự lễ nhậm chức bất kể người đắc cử là ai. Ông cùng Đệ nhất phu nhân sẽ giữ lời hứa đó\", Phó thư ký báo chí Nhà Trắng Andrew Bates nói với các phóng viên trên Không lực Một ngày 25/11.\n\nÔng Bates cho biết thêm Tổng thống Joe Biden coi việc tham dự lễ nhậm chức của người kế nhiệm Donald Trump là \"minh chứng quan trọng cho cam kết với các giá trị dân chủ và tôn trọng ý nguyện của người dân\", đồng thời thực hiện quá trình chuyển giao quyền lực hiệu quả, có trật tự.\n\nTháng 1/2021, sau khi để thua trong cuộc bầu cử và liên tục cáo buộc xảy ra \"gian lận\", ông Trump đã từ chối dự lễ nhậm chức của người kế nhiệm Biden, phá vỡ truyền thống 152 năm của Mỹ.\n\nSuốt những năm qua, hai người liên tục công kích đối phương. Ông Biden từng mô tả ông Trump là \"mối đe dọa với nền dân chủ\", trong khi ông Trump chê ông Biden \"bất tài\" và \"thiếu minh mẫn\".\n\nSau khi ông Trump đánh bại Phó tổng thống Kamala Harris, Tổng thống Biden đã gửi lời chúc mừng, mời Tổng thống đắc cử tới Nhà Trắng và cam kết người kế nhiệm được tạo điều kiện thuận lợi khi tiếp quản vào tháng 1/2025.\n\nGiới quan sát vốn lo ngại cuộc gặp tại Nhà Trắng của ông Biden và ông Trump trở thành sự kiện khó xử, thậm chí là căng thẳng. Nhưng những gì diễn ra trong Phòng Bầu dục hôm 13/11 cho thấy bầu không khí nhẹ nhàng, thiện chí. Tuy nhiên, bà Melania đã không cùng ông Trump đến Nhà Trắng, phá vỡ truyền thống Đệ nhất phu nhân và đệ nhất phu nhân tương lai dùng tiệc trà cùng nhau, vốn tồn tại hàng thập kỷ.\n\nNgọc Ánh (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AP24330608757099-9737-1732578085.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eRMnJLQvtbuyP1PNbqGHTg"
  },
  {
    "title": "Công tố viên đặc biệt hủy hai vụ truy tố ông Trump",
    "link": "https://vnexpress.net/cong-to-vien-dac-biet-huy-hai-vu-truy-to-ong-trump-4820302.html",
    "description": "Ông Smith xin hủy vụ truy tố ông Trump âm mưu lật kèo bầu cử và được chấp thuận, đồng thời từ bỏ theo đuổi cáo buộc xử lý sai tài liệu mật.",
    "timeAgo": "Thứ ba, 26/11/2024, 06:51 (GMT+7)",
    "keywords": "Donald Trump, Tin nóng, Mỹ",
    "content": "\"Quan điểm của Bộ Tư pháp là hiến pháp cấm truy tố cấp liên bang một tổng thống đương nhiệm. Do đó, vụ kiện này phải được bác bỏ trước khi bị cáo nhậm chức\", công tố viên đặc biệt Jack Smith ngày 25/11 viết trong đơn gửi thẩm phán liên bang Tanya Chutkan tại thủ đô Washington, đề cập vụ truy tố ông Donald Trump vì âm mưu lật kèo bầu cử năm 2020.\n\nÔng Trump đã đắc cử tổng thống nhiệm kỳ hai, dự kiến nhậm chức ngày 20/1/2025. Ông Smith thêm rằng \"lập trường về bản chất vụ truy tố không thay đổi, chỉ bối cảnh thay đổi\".\n\nThẩm phán Chutkan cùng ngày chấp thuận đề nghị. Tuy nhiên, bà thêm rằng \"quyền miễn tố áp dụng với tổng thống đương nhiệm chỉ là tạm thời, sẽ hết hiệu lực nếu họ rời nhiệm sở\". Điều này đồng nghĩa vụ kiện có thể được khôi phục sau khi ông Trump kết thúc nhiệm kỳ hai.\n\nÔng Smith ngày 25/11 còn từ bỏ kháng cáo quyết định hủy truy tố ông Trump xử lý sai tài liệu mật ở Florida mà thẩm phán liên bang Aileen Cannon đưa ra hồi tháng 7. Tuy nhiên, công tố viên đặc biệt vẫn sẽ theo đuổi nỗ lực nhằm vào hai bị cáo khác liên quan là Walt Nauta và Carlos De Oliveira.\n\nSteven Cheung, phát ngôn viên của ông Trump, mô tả đây là \"thắng lợi lớn cho pháp quyền\". \"Người dân Mỹ và ông Trump muốn chấm dứt ngay lập tức sự vũ khí hóa hệ thống tư pháp và chúng tôi mong chờ đoàn kết đất nước\", ông Cheung nói.\n\nTrong bài đăng trên mạng xã hội Truth Social, ông Trump nói các vụ kiện là \"vô căn cứ, vô luật pháp và lẽ ra không nên được khởi xướng\".\n\n\"Hơn 100 triệu USD tiền thuế đã bị lãng phí vào nỗ lực của đảng Dân chủ nhằm vào đối thủ chính trị của họ là tôi\", ông Trump viết. \"Đất nước chúng ta chưa bao giờ chứng kiến điều gì như vậy\".\n\nCông tố viên đặc biệt Smith được Bộ trưởng Tư pháp Mỹ Merrick Garland bổ nhiệm hồi tháng 11/2022 để dẫn dắt hai cuộc điều tra liên quan cáo buộc âm mưu lật kèo bầu cử năm 2020 và giữ trái phép tài liệu mật. Ông Trump nhiều lần chỉ trích đây là \"những cuộc săn phù thủy\".\n\nTrong cuộc điều tra đầu tiên, Smith đưa ra cáo trạng gồm 4 tội danh vào tháng 8/2023. Tòa án Tối cao Mỹ hồi tháng 7 cho rằng ông Trump được hưởng quyền miễn trừ với hành động công vụ khi đương chức. Công tố viên Smith sau đó điều chỉnh cáo trạng, thu hẹp nội dung cáo buộc để phù hợp với phán quyết của Tòa án Tối cao.\n\nCuộc điều tra thứ hai liên quan các tài liệu chính phủ mà Cục Điều tra Liên bang Mỹ (FBI) thu giữ khi khám xét dinh thự Mar-a-Lago của ông Trump ở bang Florida hồi tháng 8/2022. Ông Trump bị truy tố vào tháng 6/2023 với 40 cáo buộc.\n\nThẩm phán Cannon hồi tháng 7 phán quyết rằng Smith đã được bổ nhiệm \"không đúng luật\" và không có thẩm quyền đưa ra cáo trạng. Smith sau đó đệ đơn kháng cáo lên tòa phúc thẩm liên bang, đề nghị nối lại truy tố ông Trump.\n\nÔng Trump còn đối mặt hai vụ truy tố cấp bang khác là làm giả hồ sơ kinh doanh để chi tiền ém thông tin bất lợi khi tranh cử năm 2016 ở New York và âm mưu lật kèo kết quả bầu cử ở bang Georgia.\n\nÔng Trump cuối tháng 5 bị bồi thẩm đoàn ở New York kết luận có tội với toàn bộ 34 tội danh. Thẩm phán tòa hình sự Manhattan Juan Merchan ngày 22/11 hoãn vô thời hạn kết án và cho phép phía ông Trump đưa ra yêu cầu hủy án với hạn chót là 2/12.\n\nQuá trình xét xử vụ truy tố ở Georgia đang gặp bế tắc, do công tố viên phụ trách Fani Willis bị cáo buộc có quan hệ tình ái với một công tố viên tại văn phòng của bà. Phía ông Trump cùng các bị cáo đã kiến nghị thẩm phán phụ trách Scott McAfee loại bà Willis khỏi vụ kiện vì \"xung đột lợi ích\". Thẩm phán dự kiến ra phán quyết về vấn đề này vào đầu năm 2025.\n\nNhư Tâm (Theo Reuters, AFP, CNN)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/AP24311626475254-1824-1732577782.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j2z8KrZGZIzdO4pDRysFxA"
  },
  {
    "title": "Nội các phá cách của ông Trump trong nhiệm kỳ hai",
    "link": "https://vnexpress.net/noi-cac-pha-cach-cua-ong-trump-trong-nhiem-ky-hai-4819896.html",
    "description": "Các ứng viên được ông Trump đề cử vào nội các mới được mô tả là đa dạng nhất trong các đời tổng thống Cộng hòa, thể hiện sự phá cách của ông.",
    "timeAgo": "Thứ ba, 26/11/2024, 05:00 (GMT+7)",
    "keywords": "Mỹ, Donald Trump, Tin nóng",
    "content": "Tổng thống đắc cử Donald Trump đã gần hoàn thành danh sách cho nội các nhiệm kỳ hai, dù một số đề cử gây nhiều tranh cãi.\n\nCác trợ lý mô tả đây là chính quyền thống nhất, trung thành và được thúc đẩy bởi phong trào Làm nước Mỹ Vĩ đại Trở lại (MAGA), nhưng giới quan sát nhận thấy ông Trump đang xây dựng một nội các \"đa dạng nhất về hệ tư tưởng thời hiện đại\", không giống với bất cứ tổng thống Cộng hòa nào trước đây.\n\nTrong khi đảng Cộng hòa phản đối việc phá thai, ông Trump lại đề cử Robert F. Kennedy Jr., một người ủng hộ quyền phá thai của phụ nữ, làm bộ trưởng Bộ Y tế và Dịch vụ Nhân sinh.\n\nTulsi Gabbard, người từng là đảng viên Dân chủ, được Tổng thống đắc cử chọn làm lãnh đạo cơ quan tình báo Mỹ. Ông cũng đã đề cử người dẫn chương trình Fox News Pete Hegseth, 44 tuổi, làm lãnh đạo Lầu Năm Góc trong chính quyền mới, dù ông này chưa có kinh nghiệm chính trị.\n\nĐể tìm người lãnh đạo Bộ Tài chính, ông đã đặt niềm tin vào tỷ phú đầu tư Scott Bessent. Nếu được Thượng viện phê chuẩn, Bessent sẽ trở thành bộ trưởng đồng tính đầu tiên trong chính quyền ông Trump cũng như dưới thời bất cứ tổng thống Mỹ nào thuộc đảng Cộng hòa. Bessent cũng từng là cố vấn của tỷ phú George Soros, người đã rót hàng chục triệu USD chống lại ông Trump trong chiến dịch tranh cử năm 2016.\n\nMike Allen và Jim VandeHei, hai nhà phân tích của Axios, chỉ ra rằng nội các của Trump dường như được chia thành ba nhóm lớn. Nhóm được đề cử vào vị trí lãnh đạo Bộ Tư pháp, Bộ Quốc phòng và giám đốc tình báo quốc gia sẽ theo đuổi tham vọng săn lùng \"nhà nước ngầm\" và bất kỳ ai tham gia nỗ lực truy tố ông Trump.\n\nNhóm thứ hai do Bessent dẫn dắt được kỳ vọng sẽ giúp ông Trump bình ổn thị trường Mỹ. Bessent có thể theo đuổi tham vọng bãi bỏ quy định và cắt giảm thuế mà MAGA ủng hộ, nhưng cũng sẽ cố gắng đảm bảo các chính sách của ông Trump như đánh thuế hàng nước ngoài không cản trở đà tăng của thị trường chứng khoán hậu bầu cử.\n\nThứ ba là nhóm tinh giản chính phủ do tỷ phú Elon Musk và doanh nhân Vivek Ramaswamy dẫn đầu. Musk muốn cắt giảm ít nhất 2 nghìn tỷ USD từ ngân sách liên bang hàng năm, trong khi Ramaswamy muốn thanh lọc khoảng 25% trong 2,3 triệu viên chức chính phủ Mỹ.\n\nMột nguồn tin trong nhóm chuyển giao quyền lực cho biết hầu hết các lựa chọn nội các là \"phiên bản của ông Trump với suy nghĩ và cách tiếp cận của riêng họ\".\n\n\"Họ là những người không biết e sợ, có thể bước vào những cơ quan này và biết rằng nhiệm vụ của họ là cải cách và thay đổi\", người này nói.\n\nGiới phân tích nhận định nội các của ông Trump rất giống với mô hình chính phủ liên minh ở các nước châu Âu, với thành viên là những người có quan điểm đa dạng, thậm chí đối nghịch, về hệ tư tưởng, nhưng đều có chung tầm nhìn MAGA.\n\nÔng Bessent chuyển sang hệ tư tưởng MAGA muộn hơn nhiều người nhưng mạnh mẽ ủng hộ các chính sách thuế quan của Tổng thống đắc cử. Tuy nhiên, là một người đồng tính đã kết hôn, ông có thể dễ xung đột quan điểm với một số người cánh hữu có quan điểm truyền thống trong nhóm ủng hộ ông Trump.\n\nĐiều có thể khiến các thành viên nhiệt thành của phong trào MAGA khó chấp nhận hơn là việc ông Bessent từng quyên góp tiền cho chiến dịch tranh cử của ứng viên đảng Dân chủ Al Gore năm 2000.\n\nDù vậy, ông Trump khẳng định Scott \"từ lâu đã ủng hộ mạnh mẽ nghị trình MAGA và sẽ giúp tôi mở ra một kỷ nguyên vàng mới cho Mỹ\". Ông tin rằng kinh nghiệm của tỷ phú này sẽ giúp củng cố vị thế đứng đầu thế giới của nước Mỹ.\n\nLựa chọn cho vị trí bộ trưởng lao động cũng có khả năng đi ngược đường lối chung. Khi những thành viên đảng Cộng hòa đoàn kết ủng hộ ông Trump về tinh giản chính phủ, bà Chavez-DeRemer lại nỗ lực bảo vệ người lao động.\n\nBà là một trong ba đảng viên Cộng hòa tài trợ cho dự luật năm 2023 để bảo vệ người lao động khỏi nguy cơ bị trả thù hoặc sa thải, đồng thời trao quyền cho chính phủ trừng phạt các chủ doanh nghiệp xâm phạm quyền lợi của người lao động.\n\nĐội ngũ an ninh quốc gia của ông Trump cũng là những lựa chọn \"phá cách\". Michael Waltz, người được đề cử làm cố vấn an ninh quốc gia, từng ủng hộ mạnh mẽ viện trợ cho Ukraine và bất kỳ điều gì để đẩy lùi chiến dịch của Nga, cho đến khi ông đảo ngược quan điểm và bỏ phiếu phản đối khoản viện trợ bổ sung trị giá 95 tỷ USD cho Kiev hồi đầu năm nay.\n\nCấp phó mới Alex Wong của ông từng làm việc cho thượng nghị sĩ Mitt Romney, người vốn phản đối Tổng thống đắc cử Trump. Tuy nhiên, Wong có kinh nghiệm làm việc ở các vị trí cấp cao trong Bộ Ngoại giao về vấn đề Triều Tiên, từng giúp thiết lập cuộc gặp thượng đỉnh giữa ông Trump với lãnh đạo Kim Jong-un.\n\nTrong những năm sau đó, Wong từng làm chủ tịch Ủy ban Đánh giá An ninh và Kinh tế Mỹ - Trung, nhóm lưỡng đảng do quốc hội thành lập nhằm nghiên cứu các tác động an ninh quốc gia khi hai nước hợp tác về kinh tế.\n\nChris Whipple, tác giả cuốn sách Người gác đền (The Gatekeepers) về các chánh văn phòng Nhà Trắng, ngày 23/11 cho biết khó có thể tìm thấy sự nhất quán trong hệ tư tưởng ở các ứng viên được Tổng thống đắc cử Mỹ chọn vào nội các, bởi \"không có quy trình nào để đưa ra những chọn lựa này và tất cả đều theo ý muốn của ông Trump\".\n\n\"Sự đa dạng về hệ tư tưởng trong nội các này lớn hơn những gì tôi kỳ vọng. Nội các đó nhiều khả năng sẽ xảy ra tranh cãi khi làm việc. Nhưng nếu những cuộc tranh luận như vậy được phép diễn ra một cách văn minh và cởi mở, chúng có thể tạo ra chính sách hiệu quả\", Michael Beschloss, nhà sử học về tổng thống Mỹ, đánh giá.\n\nThùy Lâm (Theo Axios, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/AP24328614697058-4447-1732526677.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=T5VZ1E98zmOBedHoMNOUTg"
  },
  {
    "title": "Chiến thuật 'bầy đàn UAV' của Nga vắt kiệt phòng không Ukraine",
    "link": "https://vnexpress.net/chien-thuat-bay-dan-uav-cua-nga-vat-kiet-phong-khong-ukraine-4820185.html",
    "description": "Nga triển khai UAV tự sát Geran-2 kèm nhiều phi cơ mồi nhử, làm tiêu hao đạn phòng không của Ukraine và mở đường cho đòn tập kích tên lửa.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:00 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga - Ukraine, Geran, Tin nóng",
    "content": "Tổng thống Ukraine Volodymyr Zelensky hôm 24/11 nói rằng Nga đã phóng 460 máy bay không người lái (UAV) tầm xa nhằm vào nước này chỉ trong một tuần qua. Bộ tổng tham mưu quân đội Ukraine trước đó cho biết phải đối mặt với 2.023 UAV tự sát tầm xa dòng Geran và một loại phi cơ chưa xác định trong tháng 10, gấp gần ba lần mức 700 chiếc trong tháng 9.\n\nĐây có thể là một phần chiến dịch có mật danh \"Mục tiêu Giả\" được Nga triển khai gần đây, trong đó kết hợp số ít UAV mang đầu đạn sát thương với hàng chục phi cơ giá rẻ đóng vai mồi nhử.\n\nNhững phương tiện mồi nhử thường chế tạo từ vật liệu nhẹ như gỗ ép và xốp, nhằm đơn giản hóa sản xuất và giảm giá thành. Mỗi chiếc được gắn thêm các quả bóng bọc kim loại để tăng diện tích phản xạ radar, có đặc điểm nhận dạng không khác gì UAV tự sát Geran-2 trên màn hình radar của binh sĩ Ukraine.\n\n\"Chiến thuật hiệp đồng kiểu bầy đàn nhằm khiến phòng không Ukraine thêm rối loạn khi phải quyết định bắn hạ mục tiêu nào trong thời gian ngắn. Họ không thể phân biệt được mồi nhử gần như vô hại với những chiếc Geran-2 mang đầu đạn sát thương thật sự\", nguồn tin giấu tên am hiểu ngành chế tạo UAV của Nga tiết lộ với AP hồi giữa tháng.\n\nMột số quan chức và binh sĩ Ukraine cũng thừa nhận tình hình khó khăn khi đối phó bầy đàn UAV của Nga.\n\n\"Mỗi phi cơ chỉ là một chấm sáng kèm dữ liệu hướng bay và độ cao trên màn hình radar. Chúng tôi không có cách nào nhận diện chính xác tính chất của chúng, nên phải hạ toàn bộ mục tiêu. Đối phương thường dùng mồi nhử để thu hút sự chú ý\", Yuri Ignat, cựu phát ngôn viên không quân Ukraine thừa nhận.\n\nBinh sĩ Ukraine có biệt danh Rosmaryn tuyên bố đã bắn rơi hàng chục UAV tự sát Nga trong gần hai năm qua, trong đó có cả mồi nhử bằng xốp. \"Chúng tôi không thể nắm được chủng loại UAV khi chúng còn đang bay, chỉ có thể xác định bản chất thực sự sau khi hạ được mục tiêu\", quân nhân này cho hay.\n\nSerhii Beskrestnov, chuyên gia quân sự về lĩnh vực công nghệ vô tuyến của Ukraine, ước tính mồi nhử hiện chiếm hơn một nửa số UAV Nga nhắm vào nước này.\n\nUkraine từ đầu mùa hè năm nay tuyên bố phần lớn UAV tự sát của Nga đều bị bắn hạ hoặc lạc đường, tự rơi do bị gây nhiễu. Theo AP, chỉ 6% UAV Nga đánh trúng mục tiêu Ukraine trong những đòn không kích tính từ cuối tháng 7. Tuy nhiên, số lượng phi cơ lọt qua lưới phòng không như vậy vẫn đủ để gây thiệt hại đáng kể.\n\nNăng lực chế tạo UAV tự sát của Nga cũng hỗ trợ tích cực cho chiến thuật này. Nguồn tin tình báo Ukraine nói rằng Moskva đã mở hai nhà máy chế tạo UAV dòng Geran tại đặc khu kinh tế Alabuga ở Cộng hòa Tatarstan, cách biên giới khoảng 1.300 km, và đạt sản lượng lên tới hàng trăm chiếc mỗi tuần.\n\nPhương Tây nhận định đặc khu kinh tế này được mở rộng đáng kể sau khi chiến sự Nga - Ukraine bùng phát, trong đó một số cơ sở chuyển hẳn sang chế tạo vật tư quốc phòng. David Albright, chuyên gia thuộc Viện Khoa học và An ninh Quốc tế có trụ sở tại Mỹ, cho rằng đặc khu Alabuga hiện chỉ tập trung sản xuất UAV tự sát cho Bộ Quốc phòng Nga.\n\nPhương án chế tạo song song hai dòng UAV không chỉ vắt kiệt lưới phòng không Ukraine, mà còn giúp Nga tiết kiệm chi phí quốc phòng và tăng tối đa sản lượng. Nguồn tin giấu tên tiết lộ mỗi nhà máy ở đặc khu Alabuga xuất xưởng được 10 UAV vũ trang Geran-2 với giá 50.000 USD, cùng 40 UAV mồi nhử rẻ hơn trong một ngày.\n\nNga cũng liên tục thay đổi phương án công kích, điển hình là cho UAV bay trước để buộc phòng không Ukraine khai hỏa và hết đạn trực chiến, sau đó phóng tên lửa đạn đạo và hành trình vào mục tiêu trọng yếu.\n\nNgoài gây rối loạn và thu hút hỏa lực, một số UAV mồi nhử cũng trở thành tai mắt cho lực lượng trinh sát. Chúng có thể mang theo cảm biến quang - điện tử và đường truyền dữ liệu kết nối trực tiếp với kíp điều khiển, giúp họ xác định vị trí các trận địa phòng không và xây dựng bản đồ mạng lưới phòng thủ đối phương.\n\nBộ tư lệnh phòng không Ukraine từng nhiều lần phát hiện UAV trở về không phận Nga trong các đòn tấn công quy mô lớn, dường như chính là những phi cơ chỉ điểm mục tiêu đang bay về căn cứ để tái sử dụng.\n\nDòng Geran-2 cũng liên tục được cải tiến để tăng hiệu quả, trong đó phiên bản mới nhất mang đầu đạn nhiệt áp đang trở thành cơn đau đầu mới cho quân đội Ukraine. Nhiệt độ cao 2.500-3.000 độ C cùng áp suất đột ngột thay đổi từ vụ nổ của loại đầu đạn này có thể phá hủy nhiều khí tài cơ giới, đồng thời gây sát thương với những binh sĩ trú ẩn trong không gian hẹp.\n\nTheo Albright, UAV mang đầu đạn nhiệt áp của Nga còn được nhồi thêm lượng lớn bi kim loại để gây thiệt hại tối đa, đặc biệt hiệu quả trong đòn tập kích nhằm vào các công trình hạ tầng.\n\nBeskrestnov cho biết Nga lần đầu phóng UAV Geran-2 mang đầu đạn nhiệt áp vào Ukraine từ đầu mùa hè, chúng chiếm 3-5% số máy bay được sử dụng trong mỗi cuộc tập kích. \"Loại đầu đạn này có khả năng phá hủy một tòa nhà lớn và đặc biệt hiệu quả nếu Nga tấn công các nhà máy điện\", Beskrestnov nói.\n\nGeran-2 được cho là biến thể được Nga sản xuất dựa trên UAV tự sát Shahed-136 do Iran phát triển. Mỗi chiếc có tầm bay 2.500 km, tốc độ hành trình 185 km/h, trang bị đầu nổ nặng 50 kg hoặc 90 kg tùy phiên bản.\n\nNga lần đầu sử dụng Geran-2 trong loạt trận không kích cuối năm 2022, nhắm mục tiêu vào hạ tầng năng lượng và cơ sở trọng yếu của Ukraine. Binh sĩ Ukraine và nguồn tin tại Nga cho biết các kỹ sư vẫn liên tục thử nghiệm, ứng dụng những công nghệ mới để \"đưa Nga lên vị trí tiên phong trong chế tạo UAV\".\n\nNguyễn Tiến (Theo AP, AFP, Reuters)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/5563187178137268550c-Nga-7958-1732524521.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Uwn8rVilvywReKuJ4KMcWA"
  },
  {
    "title": "Nga tuyên bố bắn hạ 8 tên lửa đạn đạo Ukraine",
    "link": "https://vnexpress.net/nga-tuyen-bo-ban-ha-8-ten-lua-dan-dao-ukraine-4820274.html",
    "description": "Quân đội Nga thông báo bắn hạ 8 tên lửa đạn đạo Ukraine, khi Kiev tăng cường dùng vũ khí tầm xa tập kích lãnh thổ của Moskva.",
    "timeAgo": "Thứ hai, 25/11/2024, 22:01 (GMT+7)",
    "keywords": "Ukraine, Nga, chiến sự Nga – Ukraine, Tin nóng",
    "content": "\"Lực lượng phòng không đã bắn hạ 8 tên lửa đạn đạo đối phương\", Bộ Quốc phòng Nga ra tuyên bố ngày 25/11, nhưng không nêu rõ chủng loại tên lửa hay địa điểm bắn hạ chúng.\n\nĐây nhiều khả năng là tên lửa đạn đạo chiến thuật ATACMS do Mỹ sản xuất, với tầm bắn tối đa 300 km. Chính quyền Tổng thống Mỹ Joe Biden gần đây đã \"bật đèn xanh\" để Ukraine sử dụng loại vũ khí này tập kích mục tiêu trên lãnh thổ Nga.\n\nQuân đội Ukraine chưa bình luận về thông tin này.\n\nNga và Ukraine gần đây leo thang sử dụng tên lửa tầm xa để tập kích mục tiêu của nhau. Tuần trước, Ukraine lần đầu tiên phóng tên lửa đạn đạo chiến thuật ATACMS vào kho đạn ở tỉnh Bryansk của Nga, khiến Moskva phản ứng dữ dội.\n\nNga hôm 21/11 phóng tên lửa đạn đạo tầm trung mang đầu đạn siêu vượt âm Oreshnik vào thành phố Dnipro ở miền trung Ukraine để đáp trả. Điện Kremlin tuyên bố vụ tên lửa Oreshnik là lời cảnh báo đến phương Tây, khi họ liên tục phớt lờ thông điệp của Nga.\n\nQuân đội Ukraine hôm nay tiến hành đòn tập kích bằng máy bay không người lái (UAV) vào thị trấn biên giới Shebekino của Nga, khiến một người thiệt mạng, một người địa phương. Lãnh đạo thị trấn Shebekino Vyacheslav Gladkov cho biết Ukraine còn pháo kích khu vực này, gây hư hại một số tòa nhà.\n\nTổng thống Putin từng cảnh báo việc Ukraine sử dụng vũ khí tầm xa do phương Tây cung cấp để tập kích lãnh thổ Nga sẽ đẩy Mỹ và đồng minh vào cuộc chiến trực tiếp với Mosvka, thêm rằng nước này sẽ đưa ra quyết định phù hợp để đáp trả.\n\nNgọc Ánh (Theo AFP)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/ATACMS-3-8705-1713999546-1161-1732544996.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lyg3SdVCsGfyRMqZ25nDrg"
  }
]