[
  {
    "title": "VinFast, Toyota, Hyundai đua bán xe nhiều nhất Việt Nam",
    "link": "https://vnexpress.net/vinfast-toyota-hyundai-dua-ban-xe-nhieu-nhat-viet-nam-4815676.html",
    "description": "Sau 10 tháng 2024, VinFast dẫn đầu toàn ngành xe trong nước khi bán hơn 51.000 chiếc, xếp sau lần lượt là Toyota và Hyundai đều hơn 48.000 chiếc.",
    "timeAgo": "Thứ sáu, 15/11/2024, 04:00 (GMT+7)",
    "keywords": "VinFast, Toyota, Hyundai, Mitsubishi, Suzuki, Honda, Kia, Mazda, Ford, Isuzu, Peugeot, Tin nóng",
    "content": "Thế cục tam mã đua tranh ngôi đầu doanh số toàn thị trường năm 2024 có thay đổi nhỏ. Đó là sự xuất hiện của VinFast, hãng thay thế Kia trở thành thương hiệu thách thức các đối thủ bán nhiều xe nhất, tính đến tháng 10.\n\nVinFast không nói rõ số bán cụ thể, mà cho biết hơn 51.000 xe. Riêng trong tháng 10, hãng này giao hơn 11.000 xe, tăng 24% so với tháng 9. Hai mẫu xe đóng góp doanh số lớn nhất trong tháng vừa qua là VF 3 với hơn 5.000 xe và VF 5 hơn 2.600 xe.\n\nVới lượng bán hơn 51.000 chiếc, sau hơn 7 năm thành lập, VinFast có lần đầu tiên vươn lên dẫn đầu thị trường ôtô Việt Nam. Đây cũng là lần đầu tiên sau khoảng 30 năm thành hình, thị trường ôtô trong nước chứng kiến một thương hiệu Việt dẫn đầu doanh số toàn thị trường.\n\nTuy vậy, hiện VinFast không công bố số liệu bán hàng định kỳ hàng tháng, chi tiết như các hãng thuộc VAMA. Hãng có khi công bố theo tháng, có khi lại theo quý, năm với số liệu làm tròn.\n\nHai vị trí tiếp theo trong bảng xếp hạng các hãng bán xe nhiều nhất vẫn là những cái tên quen thuộc, Toyota và Hyundai. Trong đó, Toyota bán hơn 49.000 chiếc và Hyundai hơn 48.000 chiếc. VinFast là hãng bán nhiều xe điện nhất thị trường, còn Toyota bán nhiều xe động cơ đốt trong nhất. Toyota đang phân phối một số mẫu hybrid như Altis, Camry, Innova Cross... nhưng tỷ trọng doanh số còn nhỏ so với lượng bán chung.\n\nSo với cùng kỳ 2023, doanh số của Toyota tăng 23%. Việc những mẫu xe chủ lực của hãng trở lại nhịp tăng trưởng vốn có như Vios, Corolla Cross hay các mẫu mới như Yaris Cross, Innova Cross bán tốt giúp Toyota duy trì vị thế hàng đầu thị trường về doanh số.\n\nTrừ Stargazer nhập Indonesia, các sản phẩm xe con còn lại của Hyundai đều lắp ráp trong nước. Ưu đãi lệ phí trước bạ của nhà nước (Nghị định 109) giúp các mẫu xe của hãng Hàn tăng doanh số đều đặn. Tháng 10, bộ qua Accent, Creta và Santa Fe đóng góp doanh số chính cho Hyundai với lượng đều trên 1.000 chiếc.\n\nSự thăng tiến của Ford và Mitsubishi đẩy những Kia, Mazda xuống các thứ hạng thấp hơn so với cùng kỳ 2023. Ford xếp thứ 4 thị trường về doanh số khi các mẫu xe của hãng đều đang ở thế hệ mới. Hãng và đại lý thường xuyên giảm giá, kích cầu giúp những Ford Ranger, Territory bán tốt hơn trước.\n\nVới Mitsubishi, sự có mặt của Xforce, mẫu CUV cỡ B bán chạy nhất phân khúc tạo ra cú hích doanh số cho hãng. Xforce hợp cùng Xpander tạo thành bộ đôi \"gà đẻ trứng vàng\" của thương hiệu Nhật và đều nhập khẩu Indonesia. Đóng góp của hai mẫu xe ăn khách bậc nhất thị trường này chiếm đến 82% doanh số của Mitsubishi.\n\nDoanh số sụt giảm đáng kể ở những mẫu xe chủ lực như Seltos, Sonet khiến Kia trải qua giai đoạn kinh doanh ảm đạm trong phần lớn năm 2024. Hãng được phân phối bởi Trường Hải bán 27.219 chiếc sau 10 tháng, giảm 15%, mức giảm thuộc hàng cao nhất thị trường, chỉ sau Suzuki (giảm 24%, tính cả xe thương mại).\n\nMazda cũng giảm doanh số như Kia nhưng ít hơn, ở mức 9%. CX-5 vẫn duy trì ngôi đầu doanh số phân khúc CUV cỡ C với hơn 11.000 chiếc nhưng không đủ vực dậy thương hiệu khi các mẫu khác bán chậm.\n\nCR-V và City không có đột biến so với cùng kỳ 2023 nhưng BR-V và HR-V đều tăng doanh số giúp Honda tăng trưởng 23%. Hai tháng qua, nhờ trợ lực từ ưu đãi lệ phí trước bạ của Chính phủ, doanh số mẫu xe chủ lực của Honda - City - đều hơn 1.500 chiếc/tháng.\n\nSuzuki trải qua gần nửa năm kinh doanh ảm đảm khi doanh số giảm 24% so với cùng kỳ năm ngoái, cao nhất thị trường. Các sản phẩm như Ciaz, Ertiga ngưng bán từ nửa sau 2024, xe thương mại Carry Pro giảm nguồn cung để chuẩn bị ra mắt bản động cơ mới là những lý do khiến doanh số Suzuki giảm mạnh. Hãng ra mắt chiếc XL7 mới hồi tháng 8 nhưng doanh số còn khiêm tốn.\n\nIsuzu và Peugeot tiếp tục là những hãng có doanh số thấp nhất thị trường. Trong đó, Isuzu chủ yếu dựa vào mảng xe thương mại khi doanh số chiếm đến 93%. Peugeot không công bố số lượng bán cụ thể từng sản phẩm.\n\nPhạm Trung",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/hang-xe-ban-chay-nhat-thi-truo-3508-6178-1731558187.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oM-BW6OYBf2NysFEtWdnMw"
  },
  {
    "title": "Ôtô lấn làn vượt ẩu đâm văng xe máy",
    "link": "https://vnexpress.net/oto-lan-lan-vuot-au-dam-vang-xe-may-4816363.html",
    "description": "Quảng NinhXe 16 chỗ lấn làn cùng lúc người đi xe máy ngược chiều ngã đổ ra đường, hôm 13/11 tại Hà Lầm, Hạ Long.",
    "timeAgo": "Thứ sáu, 15/11/2024, 11:06 (GMT+7)",
    "keywords": "Quảng Ninh, tai nạn giao thông",
    "content": "Tình huống giao thông: Chiếc xe 16 chỗ lấn sang làn đường ngược chiều phóng khá nhanh, cùng lúc một người đi xe máy ở hướng ngược lại, có lẽ do giật mình phanh gấp nên ngã ra đường. Chiếc xe máy văng vào gầm ôtô và bị húc bật ngược lại. Sau va chạm người đi xe máy có thể đứng dậy ngay. Theo người cung cấp video, nạn nhân là một người nước ngoài, do bất đồng ngôn ngữ nên hai bên không tự hòa giải sau tai nạn. Công an tỉnh Quảng Ninh tiếp nhận tình huống để giải quyết.\n\nKỹ năng lái xe: Các phương tiện không phóng nhanh vượt ẩu, chỉ vượt xe khác khi không có chướng ngại vật phía trước và không có xe chạy ngược chiều; xe chạy trước không có tín hiệu vượt xe khác; đã có tín hiệu rẽ phải và tránh về bên phải. Đồng thời những những người đi xe máy không nên đi sát phần đường ngược chiều và chủ động giảm tốc độ rà phanh để không phải phanh gấp khi gặp tình huống bất ngờ.\n\nNgoài ra, người có quốc tịch nước ngoài khi tham gia giao thông tại Việt Nam cũng phải có giấy phép lái xe theo đúng quy định.\n\nXử phạt: Theo Nghị định 100/2019, mức phạt cho hành vi này là 3-5 triệu đồng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Mẫu xe mới của Genesis gặp trắc trở vì kiểu cửa mở ngược",
    "link": "https://vnexpress.net/mau-xe-moi-cua-genesis-gap-trac-tro-vi-kieu-cua-mo-nguoc-4816063.html",
    "description": "Thương hiệu con của Hyundai đối mặt thách thức trong quá trình phát triển cửa mở ngược của mẫu GV90, dự kiến bán trong 2026.",
    "timeAgo": "Thứ sáu, 15/11/2024, 08:57 (GMT+7)",
    "keywords": "Genesis, Genesis GV90, xe sang, cửa mở ngược, Hyundai",
    "content": "Hyundai đang tái định nghĩa sự sang trọng ở phân khúc SUV với mẫu xe đầu bảng GV90 thuộc thương hiệu con Genesis, dự kiến ra mắt vào 2026. Mẫu xe này sẽ cạnh tranh với các đối thủ Đức như Mercedes GLS và BMW X7, hứa hẹn mang đến hàng loạt công nghệ tiên tiến và thiết kế sang trọng.\n\nMột trong những tính năng nổi bật của GV90 là kiểu cửa mở ngược, giống các mẫu xe Rolls-Royce. Tuy nhiên, báo cáo gần đây cho thấy các thách thức trong sản xuất liên quan đến những cánh cửa sáng tạo này có thể ảnh hưởng đến thời gian ra mắt của GV90.\n\nĐang được phát triển dưới tên dự án \"JG1\", Genesis GV90 được định vị để cách mạng hóa phân khúc SUV hạng sang. Mẫu xe này dự kiến trang bị ít nhất 5 cải tiến công nghệ lớn, với cửa mở ngược là điểm nhấn chính. Mở ra hướng đối diện nhau, những cánh cửa tạo nên một lối ra vào rộng rãi không cần trụ giữa.\n\nTheo lịch trình, các nguyên mẫu GV90 đã phải bắt đầu thử nghiệm thực tế, nhưng hiện vẫn ở trong Trung tâm R&D ở Namyang, Hàn Quốc, do một vấn đề phát sinh từ một trong những tính năng chính. Các cánh cửa liên tục mở khi xe quay rẽ hoặc quay đầu, và hãng chưa tìm được giải pháp cho vấn đề này.\n\nGenesis GV90 sẽ là chiếc xe sản xuất hàng loạt đầu tiên của Hyundai có cửa mở ngược, trước đó đã được giới thiệu trên mẫu concept NeoLun tại New York, Mỹ, vào tháng 3. Dù thú vị, những cánh cửa này đặt ra các thách thức về cấu trúc và an toàn vì không có trụ B truyền thống, cần sự gia cố đáng kể để đảm bảo an toàn cho hành khách trong trường hợp va chạm bên hông cũng như nếu xe bị lật.\n\nĐể đáp ứng các yêu cầu an toàn này, Hyundai đã nộp đơn đăng ký bằng sáng chế tại Hàn Quốc, Mỹ và Đức, phát triển công nghệ gia cố và bản lề cửa tiên tiến để chịu được va chạm. Tuy nhiên, báo cáo gần đây chỉ ra rằng có vấn đề nảy sinh với các nguyên mẫu có thể làm trì hoãn thời gian phát hành dự kiến vào 2026 của GV90.\n\nBên cạnh kiểu cửa độc đáo, Genesis GV90 hứa hẹn mang đến trải nghiệm nội thất sang trọng với nhiều tính năng đột phá. Đáng chú ý là thiết kế ghế xoay cho phép ghế trước quay 180 độ để đối diện với hành khách phía sau, tạo ra không gian thư giãn như phòng khách. Tính năng này thuộc nền tảng xe điện eM mới của Hyundai, lần đầu được giới thiệu vào năm 2022 tại sự kiện CEO Investor Day.\n\nHyundai Transys, nhà cung ứng ghế của hãng xe Hàn, sẽ đóng vai trò quan trọng trong việc tăng cường sức hút của GV90 bằng những chiếc ghế tích hợp loa. Tính năng âm thanh cá nhân hóa này cho phép mỗi hành khách thưởng thức trải nghiệm âm thanh tùy chỉnh, nâng cao giá trị chiếc xe.\n\nBên cạnh đó, GV90 sẽ trang bị hệ thống sưởi bức xạ nhiệt tiên tiến, vừa được Hyundai giới thiệu gần đây. Phương pháp sưởi này, khi sử dụng cùng điều hòa truyền thống, có thể giảm tiêu thụ năng lượng tới 17%, mang lại giải pháp hiệu quả hơn cho việc lái xe vào mùa đông.\n\nGenesis GV90 đánh dấu bước ngoặt quan trọng trong quá trình phát triển của tập đoàn Hyundai ở phân khúc xe sang. Tuy nhiên, những thách thức gần đây với nguyên mẫu cho thấy sự phức tạp của những thiết kế đầy tham vọng này.\n\nMỹ Anh (theo Korean Car Blog)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Genesis-Neolun-2-3797-1731573439.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8UlHi8onNgDQ570kVISnWA"
  },
  {
    "title": "Hatchback cỡ A lần đầu vượt mức 1.000 xe/tháng",
    "link": "https://vnexpress.net/hatchback-co-a-lan-dau-vuot-muc-1-000-xe-thang-4816052.html",
    "description": "Trong tháng 10, mức bán hatchback cỡ A là 1.039 xe, trong đó các mẫu xe Hàn có biên độ tăng trưởng doanh số mạnh nhất.",
    "timeAgo": "Thứ sáu, 15/11/2024, 08:00 (GMT+7)",
    "keywords": "hatchback, xe cỡ nhỏ, xe cỡ A",
    "content": "Trong tháng 10, doanh số hatchback cỡ A tại thị trường Việt Nam tăng đột biến, cụ thể là có 1.039 xe giao đến khách hàng, tăng trưởng gần 29% so với tháng trước. Mức bán này đánh dấu cột mốc lần đầu tiên xe cỡ A bán trên 1.000 xe trong một tháng trong năm 2024, tương đương mức bán trung bình của sedan cỡ C.\n\nTất cả các mẫu xe trong phân khúc này tiếp tục tăng trưởng doanh số trong tháng 10. Dẫn đầu vẫn là \"gương mặt quen thuộc\" Hyundai i10, với 753 xe giao đến khách hàng, là mức kỷ lục doanh số theo tháng trong 2024 của hãng Hàn. Mức bán này tương đương biên độ tăng trưởng hơn 34% so với tháng trước đó.\n\nXếp hạng hai là mẫu xe Nhật Toyota Wigo, bán ra 200 xe, tăng trưởng hơn 9% so với tháng trước, là mẫu xe có biên độ tăng trưởng theo tháng thấp nhất trong phân khúc. Điều này trái ngược với Kia Morning, tuy xếp cuối bảng với 86 xe giao đến khách hàng, nhưng lại là mẫu xe có biên độ tăng trưởng lớn nhất trong tháng, là gần 39%, cũng là mức bán kỷ lục của hãng trong 10 tháng đầu 2024.\n\nNếu xét lũy kế 10 tháng đầu 2024, i10 đang dẫn đầu với mức doanh số 4.045 xe, Wigo thứ hai với doanh số chỉ tương đương một nửa, là 2100 xe, còn Morning chỉ chiếm một phần rất nhỏ khi chỉ bán ra 637 xe. Như vậy, i10 đang nắm chắc trong tay danh hiệu xe bán chạy nhất 2024, tương tự như năm trước.\n\nTrong phân khúc hatchback cỡ A tại Việt Nam, i10 và Morning là hai mẫu xe lắp ráp trong nước, do đó được hưởng ưu đãi 50% lệ phí trước bạ của Chính phủ trong những tháng vừa qua, khiến giá xe trở nên cạnh tranh hơn so với đối thủ nhập khẩu Wigo. Điều này đã khiến doanh số của i10 và Morning tăng trưởng mạnh trong hai tháng vừa qua. Hơn nữa, i10 được khách hàng lựa chọn nhiều hơn cả vì cung cấp hai lựa chọn về kiểu xe, là hatchback và sedan, do đó phù hợp với nhiều tệp khách hàng hơn.\n\nTrong khi đó, Wigo dường như đang \"dậm chân tại chỗ\" khi mức bán trong tháng 9, tức tháng đầu tiên áp dụng ưu đãi lệ phí trước bạ, giảm so với tháng 8, và mức bán tháng 10 chỉ bằng tháng 8.\n\nƯu đãi lệ phí trước bạ từ Chính phủ được áp dụng đến hết 30/11. Chính vì thế doanh số hatchback cỡ nhỏ, cũng như các phân khúc khác, được các chuyên gia bán hàng dự đoán sẽ tiếp tục tăng trưởng vào những tháng cuối năm sắp tới. Tuy vậy, thứ hạng cuối cùng của những mẫu xe cỡ nhỏ trong cả năm 2024 sẽ không biến chuyển nhiều, vì cách biệt về doanh số giữa các xe quá lớn.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/New-Grand-i10-Hatchback-1-6360-1731571498.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AQmyd2Rm9QVQMjxEru-22w"
  },
  {
    "title": "BYD sẽ đấu với Hyundai và Kia tại Hàn Quốc trong 2025",
    "link": "https://vnexpress.net/byd-se-dau-voi-hyundai-va-kia-tai-han-quoc-trong-2025-4816016.html",
    "description": "Hãng xe Trung Quốc sẽ chính thức tham gia thị trường ôtô Hàn Quốc vào đầu năm tới.",
    "timeAgo": "Thứ sáu, 15/11/2024, 07:00 (GMT+7)",
    "keywords": "BYD, xe điện, Hyundai, Kia",
    "content": "Thông báo được đưa ra sau nhiều tháng suy đoán về thời điểm BYD sẽ ra mắt xe điện tại thị trường này. Trước đó, BYD Hàn Quốc đã tham gia thị trường xe thương mại tại Hàn Quốc từ 2016 với các dòng xe buýt và xe tải điện.\n\nĐại diện hãng cho biết đã xem xét khả năng phát triển kinh doanh ôtô con tại Hàn Quốc trong vài tháng qua. Theo đó, các bước chuẩn bị cho việc ra mắt chính thức đang được tiến hành, bao gồm thiết lập mạng lưới khu vực cho hoạt động bán hàng và dịch vụ ban đầu, tuyển dụng nhân sự, chứng nhận phương tiện, lập kế hoạch tiếp thị và đào tạo nhân viên.\n\nChưa công bố cụ thể mẫu xe và ngày ra mắt tại Hàn Quốc, nhưng việc gia nhập của tập đoàn Trung Quốc vào thị trường này dự kiến làm tăng sự cạnh tranh trong lĩnh vực xe điện địa phương vốn chủ yếu do Hyundai và Kia chiếm lĩnh.\n\nBYD nổi tiếng với các mẫu ôtô điện mức giá phải chăng, bao gồm Seagull hay Dolphin, cũng như mẫu Atto 3.\n\nHyundai và Kia cũng đang giới thiệu các mẫu EV giá rẻ mới. Vào tháng 7, Hyundai mở đơn đặt hàng trước cho Casper Electric tại thị trường nội địa với giá khởi điểm chỉ từ 23.000 USD. Tháng 10, hãng ra mắt phiên bản mới với giá từ 20.000 USD.\n\nVới các chương trình ưu đãi và hỗ trợ, Hyundai cho biết mẫu xe điện mới có thể được mua với giá thấp nhất là 7.300 USD.\n\nHiện mẫu SUV điện cỡ nhỏ EV3 của Kia được ví như \"kẻ thay đổi cuộc chơi\" tại Hàn Quốc. SUV điện giá rẻ này có giá khởi điểm chỉ từ 30.800 USD.\n\nTháng 9 vừa qua, Kia mở nhà máy đầu tiên chỉ dành cho xe điện tại Hàn Quốc, để sản xuất EV3 và mẫu EV4 sắp tới. EV4 là mẫu sedan điện thấp cấp của Kia, dự kiến ra mắt vào năm sau. Nhà máy này có khả năng sản xuất đến 150.000 xe điện mỗi năm.\n\nCác hãng xe Hàn Quốc sẽ phải đối đầu với các mẫu xe điện sắp tới của BYD như Dolphin, Atto 3 và Seal.\n\nTại Hàn Quốc, Hyundai và Kia vẫn thống trị thị trường từ bao năm qua. Tháng 8, có 13.315 chiếc xe điện được bán ra tại quốc gia này ( tăng 79% so với cùng kỳ 2023), trong đó các nhà sản xuất ôtô nội địa chiếm 9.197 chiếc.\n\nMỹ Anh (theo Yonhap)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/BYD-Seal-2550-1731570671.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=itEi8pldiE_kzQiY0cTNZg"
  },
  {
    "title": "Dưới 2 tỷ nên mua xe gầm cao 7 chỗ nào?",
    "link": "https://vnexpress.net/duoi-2-ty-nen-mua-xe-gam-cao-7-cho-nao-4816225.html",
    "description": "Gia đình tôi muốn đổi xe từ 5 chỗ lên 7 chỗ gầm cao tầm giá dưới 2 tỷ dáng SUV. (Trần Viễn)",
    "timeAgo": "Thứ sáu, 15/11/2024, 07:39 (GMT+7)",
    "keywords": "xe gầm cao, xe 7 chỗ, SUV",
    "content": "Tôi tham khảo các xe gầm cao như Xpander, Innova nhưng tôi không thích kiểu dáng của xe MPV nên muốn chọn các xe kiểu dáng cứng cáp như SUV nhìn cho mạnh mẽ. Ưu tiên xe bền bỉ, an toàn có thể sử dụng lâu dài và ổn định.",
    "imageUrl": ""
  },
  {
    "title": "Người phụ nữ đỗ ôtô chéo đường để vào cửa hàng",
    "link": "https://vnexpress.net/nguoi-phu-nu-do-oto-cheo-duong-de-vao-cua-hang-4815903.html",
    "description": "Tiền GiangĐường hẹp, chiếc ôtô màu trắng đỗ giữa đường chặn lối một ôtô khác hôm 10/11 tại Trung An, Mỹ Tho.",
    "timeAgo": "Thứ năm, 14/11/2024, 20:00 (GMT+7)",
    "keywords": "Tiền Giang, tình huống giao thông",
    "content": "Tình huống giao thông: Chiếc sedan bật đèn khẩn cấp đỗ chéo giữa đường cản trở lối đi của xe có gắn camera hành trình. Từ trong cửa hàng một người phụ nữ bước ra và lái xe đi.\n\nKỹ năng lái xe: Các phương tiện không được phép dừng đỗ xe tùy tiện gây cản trở giao thông, tiềm ẩn nguy cơ tắc đường hoặc tai nạn. Theo Nghị định 100/2019, tài xế dừng, đỗ xe trái quy định cản trở giao thông bị phạt tiền 1-2 triệu đồng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Ôtô kèm trực thăng trình diễn ở triển lãm hàng không",
    "link": "https://vnexpress.net/oto-kem-truc-thang-trinh-dien-o-trien-lam-hang-khong-4815858.html",
    "description": "Trung QuốcChiếc trực thăng xuất hiện từ thùng sau của ôtô rồi cất cánh trước sự chứng kiến của nhiều khán giả.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:28 (GMT+7)",
    "keywords": "Trung Quốc, Xpeng, Xpeng AeroHT, Land Aircraft Carrier, ôtô bay",
    "content": "Xpeng AeroHT - chi nhánh con của Xpeng - giới thiệu chiếc ôtô bay dạng mô-đun tại Triển lãm Hàng không Chu Hải. Thiết kế gồm hai phần chính.\n\nĐầu tiên là xe chuyên chở, tên gọi Land Aircraft Carrier, với ba trục và chiều dài xe 5.500 mm, rộng 2.000 mm và cao 2.000 mm. Một động cơ đốt trong đặt phía trước, nhưng không truyền mô-men xoắn đến các bánh xe. Thay vào đó, động cơ chỉ cung cấp năng lượng cho môtơ điện và bộ pin.\n\nPhần thứ hai là một chiếc trực thăng, trông giống một chiếc máy bay không người lái cỡ lớn, có khả năng tự động cất, hạ cánh và kết nối với xe chuyên chở. Để phù hợp với khoang chứa của xe chuyên chở, cánh quạt của phi cơ có thể gập gọn. Sau mỗi lần sạc đầy, phi cơ có thể thực hiện 5-6 chuyến bay và hỗ trợ hai chế độ lái: thủ công và tự động.\n\nỞ chế độ bay tự động, trực thăng có thể lập kế hoạch tuyến đường, hành trình bay, trở về và hạ cánh. Chế độ thủ công nhờ hệ thống điều khiển một cần gạt thay thế phương pháp vận hành phức tạp trong trực thăng truyền thống. Xpeng tuyên bố rằng chỉ mất ba giờ để học cách điều khiển máy bay.\n\nXpeng AeroHT cho biết đã nhận 2.008 đơn đặt hàng từ 12 khách hàng doanh nghiệp ngay tại triển lãm hàng không Chu Hải. Theo đại diện hãng, đây là đơn đặt hàng lớn nhất trong phân khúc ôtô bay toàn cầu. Trước đó, Xpeng AeroHT báo cáo nhận được 1.000 đơn sau khi lần đầu tiên trưng bày Land Aircraft Carrier vào đầu tháng 9. Trong cùng tháng, hãng nhận thêm 150 đơn hàng từ hai công ty tại Hàng Châu, tỉnh Chiết Giang.\n\nNgày 27/10, Xpeng đã tổ chức lễ khởi công nhà máy sản xuất ôtô bay, nơi sẽ bắt đầu sản xuất hàng loạt với công suất hàng năm 10.000 chiếc vào năm 2026. Nhà máy sẽ bao gồm 4 xưởng sản xuất và các cơ sở phụ trợ cho việc sơn và lắp ráp tổng thể. Theo Xpeng AeroHT, nhà máy mới sẽ chỉ sản xuất phần bay của mô-đun., trong khi xe chuyên chở với ba trục lớn sẽ được lắp ráp tại một trong các nhà máy sản xuất xe điện hiện có của Xpeng. Giá xe khoảng 280.000 USD.\n\nMỹ Anh (theo CarNewsChina)",
    "imageUrl": ""
  },
  {
    "title": "Nam thanh niên đi xe máy đâm ngã em học sinh rồi bỏ chạy",
    "link": "https://vnexpress.net/nam-thanh-nien-di-xe-may-dam-nga-em-hoc-sinh-roi-bo-chay-4815566.html",
    "description": "TP HCMHọc sinh điều khiển xe điện sang ngang đường bị nam thanh niên phóng xe máy tốc độ cao đâm ngã, hôm 13/11 tại Nguyễn Văn Tăng, Thủ Đức.",
    "timeAgo": "Thứ năm, 14/11/2024, 07:31 (GMT+7)",
    "keywords": "TP HCM, tai nạn giao thông",
    "content": "Tình huống giao thông: Đường đông, nhiều xe máy lấn hẳn sang làn đường ngược chiều để di chuyển. Một người đi xe máy tốc độ cao ở đường ngược chiều đâm ngã một em học sinh điều khiển xe điện sang ngang đường. Em học sinh ngã lăn ra đường, người gây tai nạn tiếp tục phóng đi không dừng lại. Nạn nhân có thể đứng lên sau cú va chạm, người dân tại đây giúp em học sinh dựng xe và đưa vào lề đường.\n\nKỹ năng lái xe: Các phương tiện không được phép đi ngược chiều, đặc biệt phóng tốc độ cao tiềm ẩn nguy cơ gây tai nạn. Trường hợp có va chạm xảy ra, cần phải dừng xe trợ giúp nạn nhân, không bỏ đi khỏi hiện trường.\n\nNghị định 100/2019, phạt tiền 4-5 triệu đồng đối với người điều khiển xe môtô, xe gắn máy không chú ý quan sát, vượt xe, chuyển làn không đúng quy định gây tai nạn giao thông, không đi đúng phần đường, làn đường. Ngoài ra, người vi phạm còn bị tước quyền sử dụng giấy phép lái xe 2-4 tháng. Cũng theo Nghị định này nếu đi xe máy gây tai nạn mà không dừng lại, không giữ nguyên hiện trường, bỏ trốn sẽ bị phạt 6-8 triệu đồng.\n\nNguyên Vũ",
    "imageUrl": ""
  },
  {
    "title": "Scooter điện chạy bằng năng lượng mặt trời",
    "link": "https://vnexpress.net/scooter-dien-chay-bang-nang-luong-mat-troi-4815913.html",
    "description": "MỹMẫu Lightfoot sử dụng các tấm pin mặt trời để tăng quãng đường di chuyển mỗi ngày, với thiết kế lấy cảm hứng từ xe Vespa và Volkswagen.",
    "timeAgo": "Thứ năm, 14/11/2024, 14:35 (GMT+7)",
    "keywords": "Mỹ, Otherlab, Lightfoot, xe máy điện, scooter điện",
    "content": "Otherlab - công ty có trụ sở ở San Francisco, bang California - cho biết scooter Lightfoot lấy cảm hứng từ xe máy Vespa và xe buýt Volkswagen. Xe trang bị tấm pin mặt trời 120W mỗi bên, trong khi người điều khiển ngồi trên chiếc yên nhỏ chính giữa. Xe có thể di chuyển khoảng 60 km với một lần sạc đầy và đạt tốc độ tối đa 32 km/h.\n\nTheo Otherlab, chiếc scooter có thể sạc pin 48-volt, 1,1kWh khi đang đỗ. Mỗi giờ dưới ánh nắng trực tiếp sẽ chuyển đổi thành 4,8 km di chuyển, có thể tương đương với 32 km vào mùa hè hoặc 16 km vào mùa đông, tùy thuộc vào thời tiết. Nếu cần sạc nhanh hơn, người dùng có thể chọn bộ sạc tích hợp 600W. Lightfoot cũng bao gồm hệ thống phanh tái sinh 2WD để bổ sung năng lượng trong quá trình di chuyển.\n\nĐược thiết kế dành cho hai người, Lightfoot có thể đỗ ở bất cứ đâu với không gian của một chiếc xe đạp hoặc xe máy thông thường. Tuy nhiên, giá của sản phẩm này không rẻ: gần 5.000 USD.\n\nLightfoot sẽ được giao vào tháng 1/2025. Xe có cốp chống nước chứa được khoảng 15 kg, tương đương với ba túi đồ mua từ siêu thị. Trong khi đó, các mẫu xe điện chở hàng rẻ hơn nhiều như EcoSmart Cargo của Razor chỉ có giá 1.100 USD. Một số mẫu xe khác có thể cung cấp cốp lớn hơn hoặc có khả năng gấp gọn để dễ dàng cất giữ. Tuy nhiên, mục tiêu của Lightfoot là kinh tế hơn, đặc biệt nếu đỗ ngoài trời trong thời gian dài.\n\nMột trong số những trang tin đưa về Lightfoot có cách nhận xét thú vị về sản phẩm này: \"Quên ôtô điện đi. Một phương tiện tôi luôn mong muốn là cưỡi trên tấm pin mặt trời hình yên ngựa. Tôi sẽ kéo vào chuồng, lau mồ hôi trên trán tôi và cột con ngựa robot tên \"Sunrider\" trước khi bước qua cửa saloon. Đáng tiếc là chưa có con ngựa chạy bằng năng lượng mặt trời, nhưng công ty sản xuất xe nhỏ Otherlab đang mang đến một giải pháp gần nhất - xe scooter Lightfoot với tấm pin mặt trời lớn mà bạn có thể đặt chân lên. Liệu nó có giúp tăng thêm quãng đường không? Có thể. Liệu đây có phải là chiếc scooter kỳ lạ nhất đi qua thị trấn hay phố xá đô thị không? Chắc chắn rồi\".\n\nMỹ Anh (theo Gizmodo)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/Otherlab-Lightfoot-1-6796-1731566984.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=12AJmop_vbSj6_gys5AI2g"
  },
  {
    "title": "Doanh số sedan cỡ C tiếp tục lập đỉnh",
    "link": "https://vnexpress.net/doanh-so-sedan-co-c-tiep-tuc-lap-dinh-4815577.html",
    "description": "Trong tháng 10, mức bán của sedan cỡ C tại thị trường Việt Nam tiếp tục tăng, với các mức tăng cao nhất nằm ở xe nhập khẩu.",
    "timeAgo": "Thứ năm, 14/11/2024, 09:23 (GMT+7)",
    "keywords": "sedan, thị trường ôtô, thị trường ôtô Việt Nam, xe cỡ C",
    "content": "Trong tháng thứ hai áp dụng chính sách giảm lệ phí trước bạ từ Chính phủ, doanh số của phân khúc sedan cỡ C tại thị trường Việt Nam tiếp tục tăng. Có 1.381 xe giao đến khách hàng, tương đương mức tăng 10% so với tháng trước. Tuy vậy, biên độ tăng trái ngược với thứ hạng, tức những xe bán chạy nhất có mức tăng ít nhất, thậm chí giảm, và ngược lại.\n\nDẫn đầu bảng xếp hạng vẫn là bộ đôi xe Nhật - Hàn do Thaco lắp ráp, phân phối. Mazda3 trong tháng 10 bán ra 676 xe, tăng hơn 16% so với tháng trước. Xếp sau là Kia K3, bán ra 381 xe, giảm 14%. K3 cũng là mẫu xe duy nhất trong phân khúc có mức doanh số giảm vào tháng 10. Mẫu xe Hàn Hyundai Elantra xếp hạng ba với doanh số 218 xe, tăng gần 22% so với mức 179 xe vào tháng trước đó.\n\nHai đại diện nhập khẩu duy nhất của phân khúc, bao gồm Toyota Corolla Altis và Honda Civic, vẫn xếp cuối, nhưng có biên độ tăng trưởng mạnh nhất trong tháng 10. Mức bán của hai mẫu xe Nhật này tương đương nhau, Corolla Altis là 55 xe (tăng gần 50%), còn Civic là 51 xe (tăng hơn 200%).\n\nCác mẫu xe nhập khẩu không được hưởng ưu đãi lệ phí trước bạ, tuy nhiên một số đại lý triển khai các chương trình khuyến mãi, hoặc giảm giá sâu nhằm tăng cạnh tranh với các đối thủ lắp ráp trong nước. Do đó mức bán của những mẫu xe này vẫn tăng trưởng mạnh trong tháng vừa qua.\n\nNgoài ra, Honda giới thiệu Civic thế hệ mới vào cuối tháng 10, với giá bán tăng nhẹ và bổ sung thêm phiên bản hybrid. Chính vì thế phiên bản cũ được khuyến mãi lớn nhằm đẩy hàng tồn, khiến doanh số của Civic tăng đột biến trong tháng 10.\n\nSedan cỡ C là một trong những phân khúc kén khách nhất thị trường Việt Nam, với số lượng mẫu xe chỉ là 5, trong đó 3 mẫu lắp ráp trong nước, 2 mẫu nhập khẩu. Tuy vậy, mức bán từng tháng trong phân khúc này ít biến động trong năm 2024, luôn được duy trì ở mức 800-1.000 chiếc. Cộng gộp 10 tháng đầu 2024, có gần 10.000 xe đã giao đến khách hàng.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Honda-Civic-hybrid-vnexpress-2-3454-4812-1731481294.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yu5WSwYUvYZa585P5QvPgQ"
  },
  {
    "title": "Vì sao ôtô ở Trung Quốc có thể cùng lúc gắn 3 biển số?",
    "link": "https://vnexpress.net/vi-sao-oto-o-trung-quoc-co-the-cung-luc-gan-3-bien-so-4815223.html",
    "description": "Một chiếc xe đăng ký ở cả Trung Quốc đại lục, Hong Kong và Macau, hoặc 2 trong số 3 nơi này, sẽ gắn cùng lúc 2 hoặc 3 biển số.",
    "timeAgo": "Thứ năm, 14/11/2024, 06:00 (GMT+7)",
    "keywords": "biển số xe",
    "content": "Để một chiếc xe có thể chạy từ Trung Quốc đại lục sang Hong Kong và/hoặc Macau và ngược lại, hoặc lưu trú thường xuyên ở cả 3 nơi mà không cần xin cấp phép mỗi lần qua các cửa khẩu, phải có biển số của 2 hoặc cả 3 nơi.\n\nThông thường, với một phương tiện muốn chạy từ nơi này sang nơi khác, ví dụ từ Hong Kong sang Trung Quốc đại lục, sẽ phải mất thời gian đăng ký, xin cấp giấy phép lái xe tạm thời. Với mỗi chuyến đi, một chiếc xe tới từ Hong Kong chỉ có thể ở lại Trung Quốc đại lục 30 ngày, và tối đa 180 ngày trong một năm.\n\nVới những người chỉ có nhu cầu đi du lịch, hoặc thăm thân, với những chuyến đi ngắn, và không thường xuyên, việc phải đăng ký mỗi lần qua lại có thể không quá phiền phức. Nhưng với những người thường xuyên từ Hong Kong hay Macau sang Trung Quốc đại lục, hoặc ngược lại, và thời gian lưu trú nhiều hơn hạn mức cho phép, sẽ nghĩ đến cách khác.\n\nĐó thường là các thương gia, có những khoản đầu tư lớn vào các dự án, doanh nghiệp ở ba nơi này, với các khoản thuế nộp hàng năm đáp ứng các yêu cầu của chính quyền địa phương. Ôtô của những đại gia này sẽ được cấp biển số của mỗi nơi, tức cùng lúc có thể gắn 3 biển số.\n\nBiển số xe của Hong Kong thường là biển nền trắng và chữ đen phía trước, và biển nền vàng chữ đen phía sau. Chữ và số được sử dụng kết hợp trên biển số, và dùng bảng chữ cái tiếng Anh.\n\nĐể ôtô từ Hong Kong có thể chạy vào Trung Quốc đại lục, xe phải đăng ký biển số ở tỉnh Quảng Đông. Biển số thường kết hợp tiếng Trung và chữ cái tiếng Anh, cùng tổ hợp chữ và số tiếp theo. Biển số này được sản xuất theo tiêu chuẩn của Trung Quốc đại lục, nhưng nền đen chữ trắng.\n\nBiển số của Macau sẽ bắt đầu bằng chữ MA và tiếp theo là 4 con số, với từng cặp số tách biệt bằng dấu gạch ngang. Biển số nền đen chữ vàng.\n\nBên cạnh đó, xe từ Quảng Đông sang Hong Kong được chia thành xe công vụ và xe thương mại. Những chiếc xe công vụ sẽ mang biển với chữ FU, còn xe thương mại bắt đầu bằng chữ FV.\n\nTheo đó, biển số xe trên chiếc Bentley trong ảnh trên, theo thứ tự từ trên xuống dưới sẽ là: Trung Quốc đại lục, Macau và Hong Kong.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/RR-5-2636-1731485230.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AJ2cMDPF70hCDBLmpxa8-w"
  },
  {
    "title": "Hongqi Tiangong 08 - SUV điện mới có thể thay pin",
    "link": "https://vnexpress.net/hongqi-tiangong-08-suv-dien-moi-co-the-thay-pin-4815653.html",
    "description": "Trung QuốcSUV điện Tiangong 08 đã được Hongqi giới thiệu ở châu Âu vào tháng 10, và vừa ra mắt khách hàng nội địa trước khi bán vào tháng 12.",
    "timeAgo": "Thứ năm, 14/11/2024, 00:00 (GMT+7)",
    "keywords": "Trung Quốc, Hongqi, xe điện, Tiangong 08",
    "content": "Tiangong 08 dựa trên nền tảng thuần điện Tiangong và nền tảng thông minh Jiuzhang của Hongqi. Mẫu xe này được bán ở thị trường nước ngoài với tên gọi Hongqi EHS7 và hãng đã bắt đầu nhận đặt hàng tại châu Âu với giá 59.000 USD.\n\nTại Trung Quốc, Hongqi sẽ bắt đầu mở bán trước Tiangong 08 tại Triển lãm Ôtô Quảng Châu 2024, khai mạc ngày 15/11, và sẽ ra thị trường vào giữa tháng 12. Phiên bản thay pin cũng sẽ được hãng cung cấp sau đó.\n\nTiangong là nền tảng mô-đun thuần điện mới của Hongqi, tương thích với các dòng sedan, crossover, SUV, MPV, nổi bật với gói pin nhiệt độ thấp đầu tiên của hãng có tỷ lệ lưu giữ dung lượng ở -10℃ lên tới 98% và sạc nhanh đến 80% trong 5 phút. Theo kế hoạch, Hongqi sẽ ra mắt một chiếc SUV hạng sang cỡ trung và sedan hạng sang cỡ trung thuần điện dựa trên nền tảng Tiangong vào 2026.\n\nNền tảng thông minh Jiuzhang tập trung vào buồng lái thông minh và lái xe thông minh, trang bị chip ôtô \"Hongqi No. 1\". Hệ thống lái xe thông minh \"Sinan Intelligent Driving\" của nền tảng Jiuzhang với tính năng hỗ trợ lái xe tiên tiến NOA (Navigate on Autopilot) trong đô thị cùng hệ thống hỗ trợ đỗ xe thông minh.\n\nHongqi Tiangong 08 sẽ có hai phiên bản: dẫn động cầu sau (RWD) và dẫn động 4 bánh (AWD). Bản RWD có công suất 339 mã lực, trong khi bản AWD bổ sung một môtơ điện phía trước công suất 271 mã lực. Tốc độ tối đa đạt 200 km/h.\n\nHai tùy chọn gói pin: pin lithium ternary và lithium sắt phosphate. Gói pin lithium ternary dung lượng 111 kWh cung cấp cho bản RWD phạm vi di chuyển 730 km và AWD là 680 km (theo CLTC). Hiện chưa có dữ liệu về dung lượng pin và phạm vi di chuyển của phiên bản pin lithium sắt phosphate.\n\nBuồng lái thông minh với vô-lăng dạng bát giác, đồng hồ LCD và một màn hình điều khiển trung tâm, với hai màn hình AR-HUD hiển thị thông tin lái và định vị trong dải quan sát tương ứng 4 m và 7,5 m.\n\nMở cửa từ bên trong bằng nút bấm thay vì tay nắm cửa thông thường. Bệ sạc không dây ở khu vực điều khiển trung tâm. Ngoài ra còn có tương tác giọng nói thông minh và hệ thống âm thanh Dolby Atmos.\n\nHiện chưa rõ giá bán của Hongqi Tiangong 08 tại thị trường nội địa. Thông tin này có thể được hãng công bố dịp triển lãm Quảng Châu sắp diễn ra.\n\nMỹ Anh (theo CarNewsChina)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Hongqi-EHS7-8389-1731487813.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CzFJdY7UDeVfEwXLHLZqVA"
  },
  {
    "title": "Nên mua VinFast VF 5 hay Toyota Raize?",
    "link": "https://vnexpress.net/nen-mua-vinfast-vf-5-hay-toyota-raize-4815874.html",
    "description": "Khoảng 500 triệu, xin hỏi nên mua VF 5 hay Raize, tôi ở chung cư không có trạm sạc nhưng có thể sạc xe ở cơ quan. (Trung Hiếu)",
    "timeAgo": "Thứ năm, 14/11/2024, 09:54 (GMT+7)",
    "keywords": "VinFast VF 5,  Toyota Raize",
    "content": "Mua xe đi làm cuối tuần về quê hơn 100 km, tôi thích xe điện nhưng quê tôi không có trạm sạc nên phân vân.\n\n>>So sánh xe VinFast VF 5 với Toyota Raize",
    "imageUrl": ""
  },
  {
    "title": "Toyota Camry 2022 giá 1,1 tỷ nên mua?",
    "link": "https://vnexpress.net/toyota-camry-2022-gia-1-1-ty-nen-mua-4815841.html",
    "description": "Xe bản 2.5Q sản xuất 2022, một chủ từ mới, nữ sử dụng giữ gìn, bảo dưỡng hãng, chạy gần 50.000 km, xin hỏi nên mua lại. (Tuấn Tài)",
    "timeAgo": "Thứ năm, 14/11/2024, 09:22 (GMT+7)",
    "keywords": "Toyota Camry, xe cũ, Toyota",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Mercedes dự phòng phương án dừng lắp ráp tại Việt Nam",
    "link": "https://vnexpress.net/mercedes-du-phong-phuong-an-dung-lap-rap-tai-viet-nam-4815520.html",
    "description": "Liên doanh Đức chưa chia sẻ quyết định tiếp tục lắp ráp xe tại Việt Nam hay thuần nhập khẩu vào 2030 khi thuế nhập xe từ châu Âu về 0%.",
    "timeAgo": "Thứ tư, 13/11/2024, 15:56 (GMT+7)",
    "keywords": "Mercedes Việt Nam, Mercedes, xe sang, thuế nhập khẩu ôtô",
    "content": "Vài ngày gần đây, thông tin về công ty mới thành lập mang tên Công ty TNHH Phân phối Mercedes-Benz Việt Nam, bắt đầu hoạt động từ 3/10, được đăng tải trên các trang thông tin doanh nghiệp. Người đại diện của đơn vị này là ông Gerd Bitterlich, hiện cũng là người đại diện và Tổng giám đốc của Công ty TNHH Mercedes-Benz Việt Nam (MBV) - hãng đang sản xuất, lắp ráp và phân phối xe Mercedes tại Việt Nam.\n\nHai công ty chỉ khác nhau chữ \"phân phối\" trong tên. Trong ngành nghề hoạt động của công ty mới không có lĩnh vực sản xuất, lắp ráp, mà thuần là buôn bán thương mại. Thông tin này làm dấy lên những nghi vấn về việc, hãng xe Đức đang chuẩn bị cho việc dừng hoạt động sản xuất, lắp ráp tại Việt Nam sau hơn 30 năm, chuyển hẳn sang nhập khẩu.\n\nNăm 1995, khi đầu tư vào Việt Nam, hãng xe sang Đức được cấp giấy chứng nhận dự án nhà máy tại Gò Vấp, TP HCM cho 30 năm, hết hạn vào 14/4/2025. Muốn gia hạn, công ty phải hoàn thành thủ tục trước 31/8/2024. Trả lời VnExpress hôm 13/11, Mercedes Việt Nam (MBV) cho biết, hồi đầu năm, khi chưa biết kết quả có được gia hạn hay không, Mercedes-Benz AG (Đức) đã mở thêm công ty mới là \"phương án dự phòng để có thể nhập khẩu, phân phối xe kịp thời\" nếu đề xuất gia hạn hoạt động thêm 5 năm của liên doanh không được chấp thuận.\n\nTới đầu tháng 10, Chính phủ đồng ý gia hạn thêm 5 năm hoạt động cho liên doanh MBV, kéo dài đến 14/4/2030. Do vậy, MBV tiếp tục vận hành nhà máy lắp ráp các dòng như C-class, E-class, GLC và C 43 AMG ở khu đất hơn 100.000 m2 ở quận Gò Vấp, TP HCM.\n\n\"Mercedes AG và MBV vẫn mong muốn tiếp tục hiện diện tại Việt Nam, kinh doanh bằng hình thức lắp ráp xe lẫn nhập khẩu\", đại diện hãng cho biết.\n\nTheo các chuyên gia trong ngành, nhập khẩu luôn là phương thức dễ thực hiện hơn so với lắp ráp xe bởi không tốn chi phí đầu tư, vận hành nhà máy, đào tạo nhân lực... Ở bối cảnh của Mercedes sau 5 năm nữa, việc chuyển sang nhập khẩu hoàn toàn là điều có thể xảy ra. Trong khi phương án duy trì lắp ráp trong nước sau năm 2030 đòi hỏi hãng Đức cần tìm kiếm mặt bằng mới để xây dựng nhà máy tại Việt Nam. Việc di dời, đầu tư máy móc, thiết bị mới cũng tốn chi phí không nhỏ.\n\n\"Làm kinh doanh, hãng thường chọn phương án nào tối ưu chi phí\", ông Phạm Trọng Tín, cựu quản lý cấp cao từng làm việc cho các nhà phân phối xe sang như Mercedes, Land Rover, nói. \"Năm 2030, thuế nhập khẩu xe hơi từ các nước châu Âu về 0%, các hãng từ nơi này, đặc biệt xe sang có thể chuyển sang nhập khẩu hoàn toàn, lúc này lợi thế lắp ráp không còn nhiều tác dụng\".\n\nTheo Hiệp định Thương mại tự do giữa Việt Nam và Liên minh châu Âu (EV FTA), từ 1/8/2020, Việt Nam cắt giảm thuế nhập khẩu ôtô, xe máy, linh kiện, phụ tùng trong vòng 10 năm, mỗi năm trung bình khoảng 7% và tiến tới 2030 giảm về 0%. Đây là tín hiệu tích cực đối với các hãng xe châu Âu đang bán xe tại Việt Nam, trong đó có Mercedes.\n\nThực tế, Mercedes đã có những động thái chuẩn bị cho giai đoạn tăng cường nhập khẩu trong tương lai, vì có thể tăng doanh số. Ví dụ như hãng đưa vào hoạt động Trung tâm kiểm tra và hoàn thiện xe trước khi giao từ tháng 8/2019, tại Khu công nghiệp Long Hậu, tỉnh Long An, gần cảng Hiệp Phước.\n\nTrung tâm này của Mercedes rộng khoảng 25.000 m2, chia làm 4 khu vực: xếp dỡ (5.000 m2), nhà xưởng (1.500 m2), khu vực chuẩn bị và rửa xe (1.000 m2) và khu vực đỗ xe có mái che (17.000 m2) với sức chứa 780 xe, đồng thời có thể mở rộng lên 1.000 xe trong tương lai.\n\nCũng trong 2022, hãng Đức thành lập trung tâm phân phối phụ tùng rộng 5.200 m2 tại Khu công nghệ cao, TP Thủ Đức, TP HCM. Đây được xem là trạm trung chuyển quy mô lớn về phụ tùng đến các đại lý, phục vụ nhu cầu bảo dưỡng, sửa chữa xe của khách.\n\nTheo ông Trọng Tín, với khách hàng ở mảng xe sang, nhập khẩu là một yếu tố được chuộng hơn so với lắp ráp trong nước. Quản lý bán hàng một showroom Mercedes chính hãng tại Việt Nam cho biết, vẫn chưa rõ định hướng của nhà máy về mô hình kinh doanh sau 5 năm tới. Dải sản phẩm lắp ráp trong nước của Mercedes đang đóng góp doanh số chính cho thương hiệu Đức nhờ mức giá cạnh tranh và thường xuyên nhận được ưu đãi lệ phí trước bạ. Nếu chuyển sang nhập khẩu, những lợi thế này sẽ không còn.\n\n\"Càng lên phân khúc cao cấp, khách hàng càng có xu hướng thích xe nhập khẩu\", vị quản lý cho biết. \"Xe dạng nhập khẩu cho phép khách chọn cấu hình sản phẩm nhiều option hơn, lựa chọn màu sắc cũng đa dạng hơn so với xe lắp ráp trong nước\".\n\nTheo vị này, hiện nay, xe nhập khẩu đặt hàng 3-6 tháng là có xe về nước. Nhà máy có thể đặt hàng trước một năm để chủ động về nguồn cung. Nếu chọn nhập từ các nước Đông Nam Á như Thái Lan, Malaysia, nguồn hàng cung cấp cho thị trường trong nước không phải là vấn đề lớn. Hiện mẫu S-class của Mercedes bán tại Việt Nam nhập khẩu hoàn toàn từ Thái Lan.\n\nCùng BMW, Mercedes là hai thương hiệu xe sang có mặt sớm nhất tại Việt Nam. Trong khi đối thủ đồng hương trải qua nhiều thăng trầm, đổi nhà phân phối vài lần, MBV ổn định với đối tác SAMCO từ 1995. Từ 2005-2022, thương hiệu ngôi sao ba cánh là hãng xe sang duy nhất sở hữu nhà máy lắp ráp xe CKD tại Việt Nam.\n\nCuối 2022, đầu 2023, BMW được Trường Hải nội địa hóa các dòng như Series 3, Series 5, X3 và X5. Lợi thế phổ giá dễ tiếp cận, đa dạng phiên bản lựa chọn nhờ lắp ráp CKD trong nước của Mercedes không còn.\n\nNăm 2023, theo số liệu VnExpress thu thập, tính cả xe mới và xe đăng ký lại, doanh số Mercedes tại Việt Nam đạt 3.416 xe, giảm 57% so với 2022. BMW bám sát phía sau với 2.023 xe, thứ ba là Lexus 1.532 xe.\n\nThành Nhạn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/nha-may-Mercedes-vnexpress-7190-1731476003.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0TM_lGMu3kSBVVVZq0jiSw"
  },
  {
    "title": "Toyota Vios nới rộng cách biệt doanh số với đối thủ",
    "link": "https://vnexpress.net/toyota-vios-noi-rong-cach-biet-doanh-so-voi-doi-thu-4815127.html",
    "description": "Doanh số 10 tháng đầu 2024 của Vios là 10.569 xe, hơn gần 1.000 xe so với vị trí thứ hai, hơn 2.800 xe so với vị trí thứ ba.",
    "timeAgo": "Thứ tư, 13/11/2024, 15:18 (GMT+7)",
    "keywords": "thị trường ôtô Việt Nam, xe cỡ B, sedan cỡ B",
    "content": "Trong tháng 10, doanh số phân khúc sedan cỡ B tại thị trường Việt Nam đạt đỉnh mới. Cụ thể có 5.646 xe giao đến khách hàng, tăng gần 5% so với mức bán của tháng trước đó. Hầu hết các xe trong phân khúc tăng doanh số.\n\nXếp đầu bảng vẫn là mẫu xe Nhật Toyota Vios, nhưng lại là mẫu xe duy nhất trong phân khúc có mức doanh số giảm trong tháng 10. Có 1.757 xe đã giao đến khách hàng, giảm gần 5%.\n\nHonda City vẫn ở hạng hai, doanh số tăng trưởng 5%. Cụ thể, có 1.670 xe đã giao đến khách hàng, hơn mức 1.590 xe vào tháng trước đó. Hyundai Accent xếp hạng ba, doanh số 1.425 xe, tăng trưởng hơn 10%.\n\nVios vẫn đang là mẫu xe bán chạy nhất phân khúc sedan cỡ B, với 10.569 xe bán trong 10 tháng đầu năm. Accent xếp thứ hai, thua Vios gần 1.000 xe, còn City thấp hơn 2.800 xe, xếp thứ ba. Vios đang dần tiến đến ngôi vị mẫu sedan cỡ B bán chạy nhất năm, nếu giữ vững phong độ như hiện tại vào những tháng cuối năm.\n\nTương tự những mẫu xe đầu bảng, các xe ở vị trí dưới không có xáo trộn về thứ hạng. Mazda2 xếp hạng 4 với 447 xe, tăng hơn 17%. Mitsubishi Attrage xếp hạng 5 với 260 xe, hơn 10 chiếc so với tháng trước.\n\nKia Soluto tuy xếp cuối, nhưng lại là mẫu xe có biên độ tăng trưởng lớn nhất trong tháng 10, gần 100%, bán ra 87 xe, hơn mức 44 xe trong tháng trước đó. Mẫu xe Hàn này trong năm chưa có tháng nào bán quá 100 xe.\n\nTháng 10 là tháng thứ hai được áp dụng chính sách giảm lệ phí trước bạ 50% cho các xe sản xuất lắp ráp trong nước từ Chính phủ, với thời hạn hết ngày 30/11. Ngoài ra, các tháng cuối năm cũng là lúc nhu cầu mua xe của người dân tăng cao. Do đó, lượng xe bán ra trong tháng vừa qua vẫn duy trì ở mức cao.\n\nBên cạnh đó, các đại lý tung ra khuyến mãi lớn với xe nhập khẩu nguyên chiếc trong thời điểm này, nhằm tăng sức cạnh tranh với xe lắp ráp trong nước. Ví dụ, Mazda2 được khuyến mãi 50% lệ phí trước bạ, còn Attrage là 100%. Các chuyên gia bán hàng cho rằng hai tháng cuối năm sẽ là thời điểm \"nước rút\" của các hãng xe, do đó vẫn duy trì các chính sách bán hàng, khuyến mãi để thu hút khách hàng nên đây là thời điểm tốt nhất để mua xe trong 2024.\n\nHồ Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/1-4898-1722250766-5949-1731389760.png?w=680&h=0&q=100&dpr=2&fit=crop&s=TLtoAMsbkGTUY1iYH5Z3-Q"
  },
  {
    "title": "5 xe gầm cao bán nhiều nhất tháng 10",
    "link": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-cao-ban-nhieu-nhat-thang-10-4815543.html",
    "description": "Cặp đôi VinFast là VF 3 và VF 5 dẫn đầu doanh số với 5.000 và 2.600 xe bán ra trong tháng 10.",
    "timeAgo": "Không có thông tin",
    "keywords": "VinFast VF5, VinFast VF 3, VinFast, xe gầm cao",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Toyota đi ngược xu hướng, tăng sản xuất tại Trung Quốc",
    "link": "https://vnexpress.net/toyota-di-nguoc-xu-huong-tang-san-xuat-tai-trung-quoc-4815216.html",
    "description": "Toyota lên kế hoạch sản xuất 2,5-3 triệu xe mỗi năm tại Trung Quốc tính đến hết 2030.",
    "timeAgo": "Thứ tư, 13/11/2024, 09:48 (GMT+7)",
    "keywords": "Toyota",
    "content": "Động thái nhằm đưa hoạt động kinh doanh và sản xuất của hãng tại Trung Quốc gần nhau hơn, đồng thời cho phép các nhà quản lý địa phương tự do hơn trong việc phát triển.\n\nKế hoạch này, chưa được công bố trước đây, thể hiện sự chuyển hướng chiến lược của nhà sản xuất ôtô hàng đầu thế giới tại thị trường ôtô lớn nhất thế giới, nhấn mạnh tham vọng giành lại thị phần đã mất vào tay BYD và các đối thủ nội địa khác trong những năm gần đây.\n\nChiến lược của Toyota trái ngược với các hãng ôtô toàn cầu khác, bao gồm cả các hãng Nhật Bản, đang giảm quy mô hoặc rút lui khỏi Trung Quốc.\n\nToyota dự định tăng sản lượng lên tới 3 triệu xe mỗi năm vào cuối thập kỷ này. Tuy nhiên, hãng chưa thiết lập một mục tiêu chính thức. Các nguồn tin của Reuters đều từ chối tiết lộ danh tính vì vấn đề chưa được công khai.\n\nMục tiêu sản lượng tăng đại diện cho mức tăng 63% so với kỷ lục 1,84 triệu xe mà hãng đã sản xuất ở Trung Quốc vào năm 2022. Trong 2023, Toyota sản xuất 1,75 triệu xe tại đây.\n\nToyota đã thông báo cho một số nhà cung cấp về kế hoạch tăng cường sản xuất nhằm trấn an các nhà sản xuất linh kiện, phụ tùng về cam kết của hãng đối với thị trường Trung Quốc cũng như để đảm bảo chuỗi cung ứng.\n\nTrong phản hồi với Reuters, Toyota cho biết: \"Với sự cạnh tranh khốc liệt ở thị trường Trung Quốc, chúng tôi liên tục cân nhắc các sáng kiến khác nhau\". Hãng khẳng định sẽ tiếp tục làm việc để tạo ra \"các mẫu xe ngày càng tốt hơn\" cho thị trường Trung Quốc.\n\nNhà sản xuất ôtô Nhật Bản dự định đưa hoạt động bán hàng và sản xuất của hai liên doanh tại Trung Quốc lại gần nhau hơn để cải thiện hiệu quả. Hãng cũng muốn chuyển giao nhiều nhất có thể trách nhiệm phát triển cho nhân viên tại Trung Quốc, những người có sự hiểu biết tốt hơn về sở thích của thị trường địa phương, đặc biệt là công nghệ xe điện hóa và kết nối.\n\nToyota nhận ra rằng cần dựa vào nhân sự địa phương để dẫn dắt và đẩy nhanh phát triển sản phẩm tại Trung Quốc. Điều này diễn ra trong bối cảnh các nhà sản xuất ôtô lâu đời như Toyota đang bị các nhà sản xuất xe điện nội địa vượt mặt với dòng xe giá cả phải chăng và công nghệ tiên tiến.\n\nNăm 2023, Toyota công bố kế hoạch tăng cường hợp tác giữa trung tâm R&D tại tỉnh Giang Tô và hai liên doanh địa phương. Một vấn đề đại diện cho tình trạng khó khăn lớn hơn của Toyota là xe do đối tác liên doanh phát triển độc lập đang bán chạy hơn những mẫu xe sản xuất cùng Toyota.\n\nChẳng hạn, thương hiệu Hongqi của FAW và Aion EV của GAC đều vượt qua các mẫu từ FAW Toyota và GAC Toyota. Hiện Toyota có ý định kết hợp tốt hơn kiến thức chuyên môn của các đối tác địa phương vào sản phẩm của hãng.\n\nHiện nay, cùng một mẫu xe được sản xuất tại hai liên doanh và bán với thiết kế và tên gọi khác nhau - gọi là \"xe song sinh\". Trong tương lai, việc sản xuất mỗi xe sẽ được tập trung tại một trong hai liên doanh. Các mẫu xe này sẽ được phân phối tại các đại lý của cả hai liên doanh.\n\nKhi các nhà sản xuất ôtô Nhật Bản gặp khó khăn, các nhà cung cấp phụ tùng Nhật Bản hoạt động tại Trung Quốc cũng chịu ảnh hưởng. Toyota công bố trong báo cáo thu nhập mới nhất, rằng lợi nhuận hoạt động tại Trung Quốc giảm trong nửa đầu năm tài chính chủ yếu do chi phí tiếp thị cao hơn khi cạnh tranh với các thương hiệu Trung Quốc.\n\nGiữa bối cảnh đó, Mitsubishi đã rút khỏi Trung Quốc, trong khi Honda và Nissan đã quyết định giảm năng lực sản xuất tại địa phương.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/Toyota-1-4170-1731465290.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xbKNbCkLAwoOtwtsAAKqrw"
  },
  {
    "title": "Xe điện cũ sẽ tràn ngập thị trường Mỹ trong hai năm tới",
    "link": "https://vnexpress.net/xe-dien-cu-se-tran-ngap-thi-truong-my-trong-hai-nam-toi-4814979.html",
    "description": "Hơn 280.000 xe điện sẽ kết thúc hợp đồng thuê đến hết 2026, mở ra nhiều cơ hội cho người dùng.",
    "timeAgo": "Thứ tư, 13/11/2024, 05:00 (GMT+7)",
    "keywords": "xe điện, xe điện cũ, J.D. Power",
    "content": "Trong hai năm tới, giá xe điện mới và đã qua sử dụng tại Mỹ sẽ có nhiều biến động. Theo một nghiên cứu từ J.D. Power, hơn 280.000 xe điện sẽ kết thúc hợp đồng thuê đến hết 2026, đẩy ra thị trường lượng lớn xe chạy pin với mức giá phải chăng.\n\nThông tin trên là tích cực với những người muốn sở hữu xe điện nhưng chưa đủ tài chính để mua xe mới. Những người trả lại xe điện cũ cũng có thể thấy rằng việc thuê một chiếc mới rẻ hơn so với mua lại chiếc xe đã dùng hai hoặc ba năm khi hợp đồng kết thúc.\n\nNguyên nhân là giá xe không phát thải mới được dự báo tiếp tục giảm, cùng với sự xuất hiện của nhiều mẫu xe từ các hãng sản xuất khác nhau. Chẳng hạn General Motors (GM) có 9 mẫu xe điện đang bán và nhiều mẫu khác sẽ ra mắt trong thời gian tới, cùng với các phiên bản giá cả phải chăng hơn của các mẫu hiện có. BMW, Hyundai, Kia, Stellantis và các hãng khác cũng đang đa dạng hóa danh mục sản phẩm.\n\nTheo báo cáo E-Vision Intelligence tháng 10 của J.D. Power, số hợp đồng thuê xe điện mới tăng mạnh ở mức 355% trong suốt 2023 và 88% trong tháng 9 vừa qua. Điều này sẽ dẫn đến mức tăng đột biến 230% về số hợp đồng thuê được trả lại vào năm 2026. Trước khi điều đó xảy ra, dự kiến số lượng hợp đồng thuê trả lại sẽ giảm 2% vào 2025.\n\nTuy nhiên, J.D. Power cho biết rằng những người tìm kiếm xe điện mới sau khi hợp đồng hiện tại kết thúc có thể chọn phương án thuê một chiếc xe mới khác thay vì trả giá trị còn lại để sở hữu chiếc xe họ đã thuê vào 2023 hoặc 2024. Người thuê trong phân khúc SUV cỡ nhỏ hiện nay trung bình phải trả 584 USD mỗi tháng cho một chiếc xe điện và giá trị còn lại trung bình của chiếc xe là 29.645 USD.\n\nGiá mua lại đối với hầu hết các mẫu SUV cỡ nhỏ chạy điện hiện cao hơn ngưỡng 25.000 USD, mức cần thiết để được nhận ưu đãi thuế cho xe điện đã qua sử dụng, với tối đa 4.000 USD.\n\nKhi không có ưu đãi, người thuê xe trong phân khúc SUV điện cỡ nhỏ tính ra phải trả trung bình 477 USD mỗi tháng nếu mua lại xe khi hết hợp đồng thuê, trong khi thuê một chiếc xe điện mới cùng loại chỉ là 457 USD mỗi tháng.\n\nNguyên nhân chính là do giá xe điện giảm liên tục trong hai năm qua và dự kiến tiếp tục giảm. Hiện giá trung bình mà một người trả cho một chiếc xe điện mới là 35.900 USD, bao gồm cả các ưu đãi, giảm 12.700 USD so với mức 48.500 USD vào năm 2022. Ngoài ra, phần lớn người sở hữu xe điện hiện nay (94%) cho biết họ có khả năng cân nhắc mua xe điện cho lần mua tiếp theo. Điều này dẫn đến kịch bản vào các năm 2028 và 2029, thị trường sẽ lại tràn ngập xe điện đã qua sử dụng từ những người chọn kết thúc hợp đồng và thuê xe mới.\n\nMỹ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/Hyundai-9100-1731383109.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Qc5Tbie4uAsUiRDBlV3ieg"
  },
  {
    "title": "5 xe gầm thấp bán nhiều nhất tháng 10",
    "link": "https://vnexpress.net/oto-xe-may/v-car/doanh-so/5-xe-gam-thap-ban-nhieu-nhat-thang-10-4815065.html",
    "description": "Toyota Vios giữ vững ngôi đầu với lượng xe mới giao nhiều nhất tháng, Honda City và Hyundai Accent lần lượt ở các hạng tiếp theo.",
    "timeAgo": "Không có thông tin",
    "keywords": "Toyota Vios, Hyundai Accent, Honda City, sedan, xe gầm thấp, top xe bán chạy",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Người đi xe máy giật mình ngã trước hai ôtô",
    "link": "https://vnexpress.net/nguoi-di-xe-may-giat-minh-nga-truoc-hai-oto-4815168.html",
    "description": "Hải PhòngÔtô từ trong ngõ đi ra khiến người đi xe máy giật mình ngã ra đường ngay khi ôtô hướng ngược chiều đi tới, hôm 11/11 tại Đa Phúc, Dương Kinh.",
    "timeAgo": "Thứ tư, 13/11/2024, 07:49 (GMT+7)",
    "keywords": "Hải Phòng, tình huống giao thông",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Platum E-Moped 500 - phiên bản xe máy của ôtô Fiat 500",
    "link": "https://vnexpress.net/platum-e-moped-500-phien-ban-xe-may-cua-oto-fiat-500-4815059.html",
    "description": "ItalyPlatum ra mắt E-Moped 500 tại triển lãm EICMA 2024, kết hợp phong cách Italy và phương tiện di chuyển bền vững dành cho đô thị.",
    "timeAgo": "Thứ tư, 13/11/2024, 07:49 (GMT+7)",
    "keywords": "Italy, xe máy điện, Platum, E-Moped 500",
    "content": "Tại EICMA năm nay, Platum - một công ty về giải pháp phương tiện bền vững hạng nhẹ - thu hút sự chú ý với màn ra mắt E-Moped 500. Mẫu xe được thiết kế bởi thương hiệu nổi tiếng Pininfarina với sự hợp tác từ trung tâm thiết kế của Fiat tại Italy.\n\nLấy cảm hứng từ sức hút vượt thời gian của FIAT 500, E-Moped 500 mang lại sự linh hoạt và tự do cho việc di chuyển trong thành phố. Thuộc danh mục L3 (tương đương xe 125 phân khối), xe có phạm vi hoạt động 115 km. Tốc độ tối đa 80 km/h. Vành trước 13 inch. E-Moped 500 tiện dụng với pin có thể tháo rời để sạc tại nhà và khoang chứa mũ bảo hiểm rộng rãi dưới ghế.\n\nHiện danh mục của Platum gồm hai phân khúc, xe đạp điện và scooter điện đứng. Sản phẩm thường được hãng kết hợp với các thương hiệu xe máy nổi tiếng như Piaggio hay Ducati, sang đến những thương hiệu lừng danh trong làng ôtô, như Lamborghini hay Jeep.\n\nPlatum còn cung cấp loạt phụ kiện cho người đi xe đạp điện và scooter điện. Khách hàng có thể mua từ khóa dây cho đến mũ bảo hiểm, từ giỏ xe đến balô, hay cả găng tay và bình nước. Giá của các phụ kiện thấp nhất là 14 USD và cao nhất 212 USD.\n\nTrong khi đó, xe đạp điện có giá thấp nhất 372 USD cho một chiếc xe mini cho trẻ em. Xe đạp điện cho thanh thiếu niên và người lớn thường có giá 2.100-3.700 USD, với chiếc đắt nhất 12.700 USD. Với dòng scooter điện đứng, giá bán dao động 320-1.100 USD.\n\nMỹ Anh (theo Motorcycle Sports)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/Fiat-500e-2332-1731400214.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AEH6PyqwjXwBwCc37BNB8A"
  },
  {
    "title": "Ông Phạm Nhật Vượng chọn quà tết cho chủ xe VinFast",
    "link": "https://vnexpress.net/ong-pham-nhat-vuong-chon-qua-tet-cho-chu-xe-vinfast-4815508.html",
    "description": "Người dùng sở hữu xe VinFast trước ngày 31/12 sẽ nhận bộ quà Tết đặc biệt do chủ tịch tập đoàn Vingroup lựa chọn và ký tặng.",
    "timeAgo": "Thứ tư, 13/11/2024, 12:00 (GMT+7)",
    "keywords": "VinFast, ôtô điện, quà tết",
    "content": "Đại diện VinFast cho biết, chương trình tặng quà dịp cuối năm để tri ân những người dùng đã tin tưởng, lựa chọn xe của hãng, áp dụng cho tất cả chủ sở hữu xe xăng và xe điện mua trực tiếp từ VinFast và đại lý ủy quyền trước ngày 31/12.\n\nTheo đó, bộ quà tặng này được ông Phạm Nhật Vượng, Chủ tịch Vingroup kiêm Tổng giám đốc VinFast toàn cầu lựa chọn, gồm một chai rượu vang Pháp đặt hàng riêng, phong bao lì xì năm mới, bộ sưu tập tiền mặt Việt Nam gồm các tờ mệnh giá từ 1.000 đồng đến 500.000 đồng, tổng trị giá 888.000 đồng. Ngoài ra, ông Vượng cũng ký tặng khách hàng trong một tấm thiệp chúc mừng năm mới.\n\nBà Dương Thị Thu Trang, Phó tổng giám đốc Kinh doanh và Marketing VinFast toàn cầu cho biết, niềm tin và sự ủng hộ từ người dùng là động lực để hãng kiên định với con đường sản xuất, kinh doanh và xây dựng thương hiệu ôtô của người Việt. Vừa qua, VinFast trở thành hãng xe có thị phần lớn nhất trong nước từ đầu năm đến tháng 10, bàn giao hơn 51.000 ôtô điện các loại. Trong năm nay, VinFast đặt mục tiêu bàn giao 80.000 xe ra thị trường.\n\nDự kiến, bộ quà tặng này sẽ được hãng gửi tới các chủ sở hữu xe VinFast trong tháng 1/2025, trước thềm Tết nguyên đán Ất Tỵ.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/A1-9096-1731470998.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8w9HltfJ-KmFw6WOIorxDA"
  },
  {
    "title": "Định giá Ford Everest 2020?",
    "link": "https://vnexpress.net/dinh-gia-ford-everest-2020-4815389.html",
    "description": "Xe bản Titanium 2.0L 4x2 AT, máy dầu, chạy khoảng 70.000 km, xin hỏi giá bao nhiêu mua lại hợp lý. (Phan Huy)",
    "timeAgo": "Thứ tư, 13/11/2024, 08:23 (GMT+7)",
    "keywords": "Ford Everest, xe cũ",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Volvo tổ chức chuỗi sự kiện ra mắt mẫu xe điện đầu tiên",
    "link": "https://vnexpress.net/volvo-to-chuc-chuoi-su-kien-ra-mat-mau-xe-dien-dau-tien-4815337.html",
    "description": "Hà NộiVolvo chọn EC 40 là mẫu thuần điện đầu tiên chào khách Việt, sau nhiều năm hoàn thiện dải sản phẩm plug-in hybrid tại Việt Nam, ra mắt ngày 15/11.",
    "timeAgo": "Thứ tư, 13/11/2024, 08:00 (GMT+7)",
    "keywords": "Volvo, triển lãm, xe thuần điện, Hà Nội",
    "content": "Mẫu xe thuần điện đầu tiên của Volvo tại Việt Nam sẽ ra mắt trong sự kiện \"Recharge to shine – Tái tạo năng lượng để tỏa sáng\", diễn ra từ 15-17/11 tại Trung tâm thương mại Tasco Mall, Long Biên.\n\nSau lễ ra mắt xe tối 15/11, hai ngày tiếp theo, Volvo Car Việt Nam chào đón công chúng trong không gian rộng 1.600 m2, gồm khu vực trưng bày ngoài trời, khán phòng nghệ thuật, các nội dung tương tác và trải nghiệm. Sự kiện trưng bày di sản của hãng này về công nghệ an toàn, bền vững và bộ sưu tập xe plug-in hybrid. Tâm điểm là lễ ra mắt EC 40– mẫu xe điện đầu tiên Volvo bán ở Việt Nam, kết hợp buổi trình diễn nhạc cổ điển, công nghệ hình ảnh tạo sinh Generative Art để tái hiện hành trình của âm thanh mang tên \"Re.imagine\", với chủ đề kết nối con người, thiên nhiên và công nghệ.\n\nHãng lý giải Re.imagine là dự án hòa nhạc cổ điển, kết hợp công nghệ hình ảnh tiên tiến nhằm tái định nghĩa nghệ thuật này trong không gian hiện đại. Trong buổi trình diễn, khán giả hứa hẹn sẽ trải nghiệm những giai điệu cổ điển với đa giác quan, từng nốt nhạc sẽ được AI và công nghệ tạo sinh diễn họa thông qua màn hình lớn.\n\n\"Công nghệ tiên tiến được ứng dụng nhằm tôn vinh nghệ sĩ biểu diễn và người trải nghiệm. Sự kết hợp này khẳng định vị thế của Volvo về công nghệ, trải nghiệm con người, chia sẻ tầm nhìn về tương lai phát triển bền vững cùng thiên nhiên\", đại diện hãng nói.\n\nVolvo Car Việt Nam cũng mang đến những ưu đãi dành riêng cho khách tham dự, nhận phần quà và check in tại sự kiện Recharge to Shine.\n\nĐại diện Volvo Car Việt Nam tiết lộ, mẫu crossover điện EC 40 thuộc phân khúc C, mang thiết kế đậm chất Scandinavia của thương hiệu, là sản phẩm giúp hãng định hình tương lai bền vững, không phát thải và an toàn. Mẫu xe thuần điện đầu tiên của Volvo trước đây có tên C 40, nhưng từ năm 2025, hãng đổi thành EC 40. Ở thị trường quốc tế, EC40 có nhiều nét tương đồng với bản chạy xăng XC40 vì chung nền tảng.\n\nVolvo EC 40 gồm hai môtơ điện đặt trên mỗi trục, tổng công suất 402 mã lực, mô-men xoắn 660 Nm. Cung cấp sức mạnh cho động cơ là gói pin lithium-ion dung lượng 78 kWh với phạm vi hoạt động 510 km theo tiêu chuẩn WLTP. Xe hỗ trợ sạc AC hoặc sạc nhanh DC. Tại Việt Nam, Volvo là một trong những hãng xe sang đi đầu trong quá trình điện hóa sản phẩm, nhanh chóng giới thiệu toàn bộ dải sản phẩm plug-in hybrid ở thị trường trong nước.\n\nHãng Thụy Điển đã có những \"bước đệm\" để người dùng chuyển dần từ xe xăng sang loại hybrid, và hiện là xe thuần điện.\n\nTuấn Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/1-5148-1731426070.png?w=680&h=0&q=100&dpr=2&fit=crop&s=IfvFl_57EeAxD6I8m8IwUA"
  },
  {
    "title": "Thị trường ôtô Việt 2024: số hãng xe Trung Quốc vượt Nhật Bản",
    "link": "https://vnexpress.net/thi-truong-oto-viet-2024-so-hang-xe-trung-quoc-vuot-nhat-ban-4815141.html",
    "description": "Năm 2024, lần đầu tiên số lượng hãng Trung Quốc vươn lên thống trị thị trường Việt Nam, tuy nhiên thị phần còn rất nhỏ so với các hãng Nhật.",
    "timeAgo": "Thứ ba, 12/11/2024, 15:03 (GMT+7)",
    "keywords": "infographic,design,news",
    "content": "Đăng Hiếu - Thành Nhạn",
    "imageUrl": ""
  },
  {
    "title": "VinFast bán chạy số một Việt Nam",
    "link": "https://vnexpress.net/vinfast-ban-chay-so-mot-viet-nam-4815067.html",
    "description": "Đến hết tháng 10, VinFast cho biết bàn giao hơn 51.000 ôtô điện các loại, đứng trên Toyota và Hyundai Việt Nam.",
    "timeAgo": "Thứ ba, 12/11/2024, 11:10 (GMT+7)",
    "keywords": "VinFast, doanh số bán, ô tô điện, VinFast VF 3",
    "content": "Theo số liệu báo cáo với VAMA (Hiệp hội các nhà sản xuất ôtô Việt Nam) Toyota đạt doanh số tích lũy từ đầu năm 49.239 xe, đứng thứ hai. Ở vị trí thứ ba, Hyundai Thành Công tự công bố bàn giao 48.546 xe (gồm xe thương mại).\n\nHai tháng bán chạy liên tiếp tạo đà cho VinFast lần đầu đạt doanh số tích lũy cao nhất so với đối thủ tại thị trường ôtô trong nước. Tháng 9, hãng này bàn giao hơn 9.300 xe và tháng 10, con số là hơn 11.000 xe, tương đương mức tăng trưởng 21%.\n\nChủ lực giúp doanh số VinFast thăng hoa là VF 3 với gần 5.000 chiếc và VF 5 hơn 2.600 chiếc. Đáng chú ý, mẫu xe điện nhỏ nhất của VinFast có gần 27.700 đơn đặt hàng sau 66 giờ mở bán hôm 14/5. Hiện hãng đã bàn giao khoảng 18%.\n\nNgoài việc bàn giao những chiếc xe điện trực tiếp đến tay người dùng, đóng góp cho doanh số của VinFast còn đến từ các công ty của tập đoàn Vingroup, như hãng taxi điện Xanh SM hay công ty chuyên cho thuê, mua bán ôtô điện FGF. Ngoài VF 3 và VF 5, VinFast cũng ghi nhận mức tăng trưởng doanh số của các dòng xe khác như: VF 6, VF 7, VF 8 và VF 9.\n\nÔng Phạm Nhật Vượng, Chủ tịch tập đoàn Vingroup, kiêm Tổng giám đốc VinFast toàn cầu cho rằng, kỳ tích của hãng đến từ sự chung tay, ủng hộ của khách hàng, những người tiên phong ủng hộ thương hiệu Việt non trẻ. \"VinFast sẽ không dừng lại ở các kết quả. Chúng tôi đang liên tục nghiên cứu, tìm giải pháp nâng cao chất lượng sản phẩm và dịch vụ để khách hàng hài lòng hơn\", ông Vượng nói.\n\nHiện, VinFast bán ra 7 dòng ôtô tại thị trường Việt Nam từ phân khúc mini (VF 3) cho đến SUV cỡ E (VF 9), nhằm phù hợp với đa dạng nhu cầu, cũng như khả năng tài chính của người dùng. Để thúc đẩy quá trình chuyển đổi từ xe xăng, dầu truyền thống sang xe điện, công ty V-Green của tỷ phú Vượng đang mở rộng hợp tác, chia sẻ doanh thu với nhà đầu tư chung tay phát triển hạ tầng trạm sạc trong nước.\n\nTháng 10 cũng ghi nhận mức doanh số cao nhất kể từ đầu năm của nhiều hãng xe, Toyota tăng trưởng 25%, Hyundai Thành Công tăng 17,2%... doanh số so với tháng trước. Các chuyên gia cho rằng, doanh số trên của thị trường đến từ tâm lý người dùng mua sắm ôtô dịp cuối năm, đồng thời mức giảm 50% lệ phí trước bạ của Chính phủ sẽ hết hạn vào ngày 31/11.\n\nQuang Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/VF8-jfif-1173-1731386770.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aLeR5yJniglayyscNKoVjw"
  }
]