[
  {
    "title": "Voi vườn thú sổng chuồng",
    "link": "https://vnexpress.net/voi-vuon-thu-song-chuong-4820683.html",
    "description": "Quảng NamCon voi từ vườn thú ở xã Bình Minh, huyện Thăng Bình bất ngờ sổng chuồng chạy ra đường, khiến giao thông gián đoạn, chiều 26/11.",
    "timeAgo": "Thứ ba, 26/11/2024, 18:30 (GMT+7)",
    "keywords": "Quảng Nam, voi sổng chuồng, Tin nóng",
    "content": "Hơn 11h con voi ở vườn thú sổng chuồng, chạy trên đường Võ Chí Công, khi đến đoạn giao nhau với quốc lộ 14E thì rẽ vào. Nhân viên vườn thú dùng nhiều trái cây dẫn dụ voi quay về nhưng không thành nên phải đi theo giám sát.\n\nCông an huyện Thăng Bình đã chốt chặn các ngả đường nơi voi đi qua, không cho phương tiện lưu thông để đảm bảo an toàn. Đến khoảng 15h30, sau khi di chuyển khoảng 6 km đến xã Bình Triều, voi mới chịu theo nài voi quay về và một tiếng sau thì trở lại vườn thú.\n\nMột lãnh đạo Chi cục Kiểm lâm tỉnh Quảng Nam cho biết con voi tặng 4 tấn này được vườn thú đưa về hôm 25/11 theo diện trao tặng, do chưa quen môi trường nên hoảng loạn, phá chuồng thoát ra ngoài.\n\n\"Nó chạy ra ngoài nhưng rất hiền, khi nài voi ngồi lên thì chịu đi theo sự chỉ dẫn\", người này nói, cho hay đang làm việc với vườn thú tìm hiểu nguyên nhân voi sổng chuồng và các biện pháp tránh tái diễn.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/20241126-162225-7862-1732618175.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_ZWVrgpm-mzD8hi3Kq7JLg"
  },
  {
    "title": "Tháo gỡ khó khăn các dự án BOT thua lỗ",
    "link": "https://vnexpress.net/thao-go-kho-khan-cac-du-an-bot-thua-lo-4820113.html",
    "description": "Bộ Giao thông Vận tải đề xuất Luật PPP sửa đổi quy định có thể sử dụng vốn nhà nước để chấm dứt hợp đồng trước hạn, hoặc hỗ trợ dự án PPP triển khai trước năm 2021.",
    "timeAgo": "Thứ ba, 26/11/2024, 17:43 (GMT+7)",
    "keywords": "Dự án BOT, Bộ Giao thông Vận tải, Luật PPP",
    "content": "Quốc hội đang xem xét thông qua dự thảo Luật Đầu tư theo phương thức đối tác công tư PPP, sửa đổi luật đã ban hành năm 2021.\n\nGóp ý vào dự thảo, Bộ Giao thông Vận tải kiến nghị bổ sung Điều khoản chuyển tiếp nội dung: Dự án đầu tư kết cấu hạ tầng giao thông theo hình thức hợp đồng BOT ký kết trước năm 2021 có thể được sử dụng vốn nhà nước thanh toán để chấm dứt hợp đồng trước thời hạn, hoặc sử dụng vốn nhà nước hỗ trợ dự án trong giai đoạn khai thác để tiếp tục thực hiện hợp đồng. Chính phủ quy định cụ thể điều kiện, tiêu chí dự án BOT được áp dụng.\n\nTheo Bộ Giao thông Vận tải, dự thảo Luật PPP (sửa đổi) đã bổ sung các quy định, đủ cơ sở để chấm dứt hợp đồng đối với dự án BOT giao thông. Tuy nhiên, giải pháp sử dụng vốn nhà nước hỗ trợ trong giai đoạn khai thác để tiếp tục thực hiện hợp đồng chưa có quy định rõ ràng. \"Nếu Quốc hội thông qua nội dung trên, các dự án BOT giao thông gặp vướng mắc sẽ có đủ cơ sở pháp lý để xử lý\", Bộ đánh giá.\n\nHiện nay có 8 dự án BOT do Bộ Giao thông Vận tải quản lý bị giảm doanh thu do thay đổi quy hoạch, người dân phản đối... gây thua lỗ, khó khăn cho các doanh nghiệp dự án trong nhiều năm qua.\n\nBộ Giao thông Vận tải đã nhiều lần kiến nghị xử lý các dự án này, trong đó trình Ủy ban Thường vụ Quốc hội thông qua phương án sử dụng khoảng 10.650 tỷ đồng từ nguồn vốn tăng thu, tiết kiệm chi ngân sách trung ương năm 2023 để bù đắp cho các dự án. Nhà nước sẽ dùng ngân sách để hỗ trợ chấm dứt hợp đồng 5 dự án và dùng ngân sách hỗ trợ để tiếp tục thực hiện hợp đồng đối với 3 dự án.\n\nCác dự án BOT đề nghị được nhà nước hỗ trợ là BOT cầu Thái Hà vượt sông Hồng trên đường nối hai tỉnh Thái Bình, Hà Nam 3 năm liền doanh thu chỉ đạt 15-19% so với hợp đồng; dự án cầu Việt Trì - Ba Vì 3 năm qua doanh thu chỉ đạt khoảng 30%; hầm đường bộ qua Đèo Cả (hạng mục đầu tư mở rộng hầm Hải Vân). Trước đây, nhà nước cho phép thu phí cao tốc La Sơn - Túy Loan thay cho nguồn hỗ trợ của nhà nước, song sau đó nhà đầu tư không được thu phí.\n\nHai dự án đã hoàn thành song không được thu phí là cầu đường sắt Bình Lợi, cải tạo luồng sông Sài Gòn và đường vành đai phía tây TP Thanh Hóa thuộc dự án BOT xây dựng quốc lộ 1 đoạn tránh TP Thanh Hóa.\n\nHai dự án chỉ được thu phí một trạm (phương án ban đầu hai trạm) nên doanh thu sụt giảm là BOT nâng cấp, cải tạo quốc lộ 91, TP Cần Thơ và dự án tạo, nâng cấp quốc lộ 3 qua Thái Nguyên. Dự án nâng cấp, mở rộng đường Hồ Chí Minh đoạn qua tỉnh Đăk Lăk bị sụt giảm doanh thu còn 36-43% so với hợp đồng do địa phương đầu tư tuyến tránh thị xã Buôn Hồ.\n\nGiai đoạn 2005-2020, trong bối cảnh ngân sách nhà nước khó khăn, các tuyến quốc lộ 1, đường Hồ Chí Minh hư hỏng, Bộ Giao thông Vận tải đã huy động khoảng 247.570 tỷ đồng để đầu tư 72 dự án hạ tầng theo phương thức PPP. Nguồn vốn chủ yếu do nhà đầu tư huy động, hoàn vốn thông qua nguồn thu phí, chưa có cơ chế nhà nước chia sẻ rủi ro về doanh thu.\n\nHợp đồng BOT tại các dự án hạ tầng giao thông đều quy định khi phát sinh sự kiện bất khả kháng, giảm doanh thu mà không phải do lỗi của nhà đầu tư thì cơ quan ký kết hợp đồng báo cáo cấp có thẩm quyền xem xét giải quyết nhằm bảo đảm quyền và lợi ích của nhà đầu tư.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/tram-thu-phi-7962-1572672055-5-1413-1150-1732612334.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fcuQihJUMDPT4YtCv3ImiQ"
  },
  {
    "title": "Thủ tục công chứng di chúc sẽ được thực hiện ngay tại nhà",
    "link": "https://vnexpress.net/thu-tuc-cong-chung-di-chuc-se-duoc-thuc-hien-ngay-tai-nha-4820587.html",
    "description": "Chiều 26/11, Quốc hội thông qua luật Công chứng sửa đổi, trường hợp được công chứng ngoài trụ sở được mở rộng, trong đó có người lập di chúc tại chỗ ở.",
    "timeAgo": "Thứ ba, 26/11/2024, 17:33 (GMT+7)",
    "keywords": "luật công chứng, Quốc hội, bất động sản, Tin nóng",
    "content": "Luật quy định việc công chứng có thể được thực hiện tại nơi cư trú của người yêu cầu trong một số trường hợp cụ thể, bao gồm: khi lập di chúc, khi người đó không thể tự đi lại do sức khỏe yếu, đang điều trị tại bệnh viện, đang bị tạm giữ, tạm giam hoặc đang thi hành án; các trường hợp khác theo quy định của Chính phủ.\n\nLuật Công chứng 2014 chỉ quy định ba trường hợp được công chứng ngoài trụ sở gồm: Người già yếu, không thể đi lại được; Người đang bị tạm giữ, tạm giam, thi hành án; người có lý do chính đáng không thể đến trụ sở công chứng.\n\nCho phép công chứng điện tử\n\nTheo Luật, công chứng điện tử được thực hiện theo quy trình trực tiếp hoặc trực tuyến. Công chứng viên và tổ chức hành nghề công chứng chứng nhận giao dịch bằng chữ ký số để tạo ra văn bản công chứng điện tử.\nCông chứng viên và tổ chức hành nghề công chứng được cung cấp dịch vụ công chứng điện tử khi có tài khoản để thực hiện; có chữ ký số và sử dụng dịch vụ cấp dấu thời gian theo quy định của pháp luật về giao dịch điện tử. Văn bản công chứng điện tử có hiệu lực kể từ thời điểm được ký bằng chữ ký số của công chứng viên và chữ ký số của tổ chức hành nghề công chứng.\n\nTiếp tục công chứng bất động sản theo địa phương\n\nChủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết có ý kiến đề nghị không quy định công chứng giao dịch về bất động sản theo địa hạt cấp tỉnh. Tuy nhiên, công chứng viên phải chịu trách nhiệm về tính xác thực, hợp pháp của giao dịch, bao gồm cả đối tượng của giao dịch.\n\nNgoài việc kiểm tra các giấy tờ chứng minh quyền sở hữu, quyền sử dụng về bất động sản, công chứng viên phải kiểm tra, xác minh thực tế tại nơi có bất động sản để bảo đảm an toàn pháp lý cho giao dịch.\n\nHiện nay, chưa có cơ sở dữ liệu công chứng áp dụng chung toàn quốc; vẫn còn một số địa phương chưa xây dựng được hoặc trường thông tin cũng chưa đầy đủ, ít dữ liệu về việc chứng thực hợp đồng, giao dịch. Do vậy, việc thực hiện công chứng bất động sản theo địa hạt cấp tỉnh sẽ hạn chế nguy cơ rủi ro về công chứng, chứng thực nhiều lần đối với một bất động sản tại một thời điểm, đồng thời bảo đảm thực hiện thống nhất, tránh việc áp dụng pháp luật tùy nghi, gây ra sơ hở, lạm dụng.\n\nLuật Công chứng sửa đổi có hiệu lực từ ngày 1/7/2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/202411231422222898-z6061465184-8042-1292-1732611256.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KBqasQHRo_dv0VaOuk3-ug"
  },
  {
    "title": "Tiêm kích, trực thăng luyện tập trình diễn trong triển lãm quốc phòng",
    "link": "https://vnexpress.net/tiem-kich-truc-thang-luyen-tap-trinh-dien-trong-trien-lam-quoc-phong-4820562.html",
    "description": "Hà Nội14 chiếc trực thăng Mi các loại, Su-30MK2 chia đội hình lần lượt bay qua lễ đài trong tiếng nhạc, cờ hoa biểu diễn của 1.600 người đến từ các lực lượng trên sân bay Gia Lâm.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:23 (GMT+7)",
    "keywords": "Tiêm kích, trực thăng luyện tập trình diễn trong triển lãm quốc phòng - VnExpress",
    "content": "Ngày 26/11, các lực lượng lần đầu phối hợp biểu diễn chuẩn bị cho triển lãm quốc phòng quốc tế 2024 tổ chức tại sân bay Gia Lâm ngày 19-22/12. Hơn 1.600 người đến từ Binh chủng Đặc công, quân khuyển Biên phòng, trường Sĩ quan chính trị, quân nhạc, nghệ sĩ trong và ngoài quân đội tham gia biểu diễn nghệ thuật, trình diễn nghiệp vụ, võ thuật.\n\nĐội hình máy bay của Quân chủng Phòng không Không quân sẽ trình diễn mở màn tại lễ khai mạc. Sau chuyến bay trinh sát khí tượng vào đầu buổi sáng, khoảng 11h30, đội hình 7 trực thăng Mi chia hai biên đội bay qua lễ đài trong sân bay Gia Lâm, mỗi biên đội cách nhau vài phút.\n\nNgày 26/11, các lực lượng lần đầu phối hợp biểu diễn chuẩn bị cho triển lãm quốc phòng quốc tế 2024 tổ chức tại sân bay Gia Lâm ngày 19-22/12. Hơn 1.600 người đến từ Binh chủng Đặc công, quân khuyển Biên phòng, trường Sĩ quan chính trị, quân nhạc, nghệ sĩ trong và ngoài quân đội tham gia biểu diễn nghệ thuật, trình diễn nghiệp vụ, võ thuật.\n\nĐội hình máy bay của Quân chủng Phòng không Không quân sẽ trình diễn mở màn tại lễ khai mạc. Sau chuyến bay trinh sát khí tượng vào đầu buổi sáng, khoảng 11h30, đội hình 7 trực thăng Mi chia hai biên đội bay qua lễ đài trong sân bay Gia Lâm, mỗi biên đội cách nhau vài phút.\n\n7 chiếc Su-30MK2 của Sư đoàn 371 chia hai đợt xuất phát phía sau. Biên đội 3 chiếc tiêm kích bay trước theo đội hình mũi tên, 4 chiếc phía sau theo hình bậc thang lệch phải.\n\nSu-30MK2 là máy bay chiến đấu hiện đại nhất được biên chế trong Quân chủng Phòng không Không quân. Tiêm kích đa năng siêu âm hai chỗ ngồi chuyên tiêu diệt máy bay mang tên lửa chiến lược, chiến thuật, bom và các dạng mục tiêu trên không khác.\n\nNgoài bay biểu diễn, Quân chủng Phòng không Không quân sẽ trưng bày ở triển lãm máy bay tiêm kích, trực thăng, tên lửa không đối không, phòng không, phòng không vác vai, tổ hợp pháo, tên lửa phòng không.\n\n7 chiếc Su-30MK2 của Sư đoàn 371 chia hai đợt xuất phát phía sau. Biên đội 3 chiếc tiêm kích bay trước theo đội hình mũi tên, 4 chiếc phía sau theo hình bậc thang lệch phải.\n\nSu-30MK2 là máy bay chiến đấu hiện đại nhất được biên chế trong Quân chủng Phòng không Không quân. Tiêm kích đa năng siêu âm hai chỗ ngồi chuyên tiêu diệt máy bay mang tên lửa chiến lược, chiến thuật, bom và các dạng mục tiêu trên không khác.\n\nNgoài bay biểu diễn, Quân chủng Phòng không Không quân sẽ trưng bày ở triển lãm máy bay tiêm kích, trực thăng, tên lửa không đối không, phòng không, phòng không vác vai, tổ hợp pháo, tên lửa phòng không.\n\n7 tiêm kích luyện tập trình diễn trên bầu trời Hà Nội. Video: Lộc Chung - Phú Mạnh\n\n40 quân nhạc biểu diễn trên nền những bài ca truyền thống của quân đội.\n\n40 quân nhạc biểu diễn trên nền những bài ca truyền thống của quân đội.\n\n1.040 quân nhân thuộc Binh chủng Đặc công xuất phát lúc 3h sáng nay từ Xuân Mai về Gia Lâm để hợp luyện.\n\n1.040 quân nhân thuộc Binh chủng Đặc công xuất phát lúc 3h sáng nay từ Xuân Mai về Gia Lâm để hợp luyện.\n\nTrên nền trống trận, bộ đội đặc công biểu diễn các bài võ thuật chiến đấu như quyền trận, đối kháng, đối luyện dao găm, khí công…\n\nTrên nền trống trận, bộ đội đặc công biểu diễn các bài võ thuật chiến đấu như quyền trận, đối kháng, đối luyện dao găm, khí công…\n\nCác nữ chiến đấu viên biểu diễn côn nhị khúc, một trong những bài võ cổ truyền rèn luyện cho đặc công sức nhanh - mạnh - bền, sự khéo léo khi làm nhiệm vụ.\n\nCác nữ chiến đấu viên biểu diễn côn nhị khúc, một trong những bài võ cổ truyền rèn luyện cho đặc công sức nhanh - mạnh - bền, sự khéo léo khi làm nhiệm vụ.\n\nKhông khí lạnh tràn về, nhiệt độ Hà Nội giảm còn 18 độ C giúp đội quân khuyển trường Trung cấp 24 Biên phòng dễ hoạt động. Tổng cộng 115 quân khuyển được chọn từ những giống tốt nhất của nhà trường, chưa từng tiếp nhận huấn luyện. Trải gần 9 tháng rèn giũa, những chú chó choai thành thục các động tác kỷ luật cơ bản, đi đều theo đội hình khối trong tiếng trống trận, giơ chân chào, xếp hình.\n\n80 quân khuyển sẽ tham gia xếp hình số 80 - tượng trưng cho kỷ niệm 80 năm thành lập Quân đội nhân dân Việt Nam. Ngoài ra, 5 quân khuyển biểu diễn vượt chướng ngại vật, nhảy qua vòng lửa và 30 becgie làm nhiệm vụ bảo vệ an ninh an toàn cho sự kiện.\n\nKhông khí lạnh tràn về, nhiệt độ Hà Nội giảm còn 18 độ C giúp đội quân khuyển trường Trung cấp 24 Biên phòng dễ hoạt động. Tổng cộng 115 quân khuyển được chọn từ những giống tốt nhất của nhà trường, chưa từng tiếp nhận huấn luyện. Trải gần 9 tháng rèn giũa, những chú chó choai thành thục các động tác kỷ luật cơ bản, đi đều theo đội hình khối trong tiếng trống trận, giơ chân chào, xếp hình.\n\n80 quân khuyển sẽ tham gia xếp hình số 80 - tượng trưng cho kỷ niệm 80 năm thành lập Quân đội nhân dân Việt Nam. Ngoài ra, 5 quân khuyển biểu diễn vượt chướng ngại vật, nhảy qua vòng lửa và 30 becgie làm nhiệm vụ bảo vệ an ninh an toàn cho sự kiện.\n\nHọc viên trường Sĩ quan chính trị biểu diễn văn nghệ trên nền quan họ Bắc Ninh.\n\nHọc viên trường Sĩ quan chính trị biểu diễn văn nghệ trên nền quan họ Bắc Ninh.\n\nĐội hình học viên trường Sĩ quan chính trị cầm cờ của 27 nước tham dự triển lãm quốc phòng năm nay, như Mỹ, Nga, Anh, Pháp, Nhật Bản, Hàn Quốc, Trung Quốc, Israel, Malaysia, Indonesia, Singapore... Sự kiện là cơ hội mở rộng hợp tác quốc phòng giữa Việt Nam và các nước, cũng là nơi chia sẻ chính sách, đường lối đối ngoại quốc phòng, chủ trương xây dựng quân đội và phát triển nền công nghiệp quốc phòng.\n\nTriển lãm sẽ diễn ra trong ba ngày tại sân bay Gia Lâm, người dân tham quan triển lãm miễn phí từ 13h ngày 21/12 đến hết 22/12. Khu vực triển lãm tổng diện tích hơn 100.000 m2, rộng gấp bốn lần so với sự kiện lần đầu tiên tổ chức vào hai năm trước.\n\nĐội hình học viên trường Sĩ quan chính trị cầm cờ của 27 nước tham dự triển lãm quốc phòng năm nay, như Mỹ, Nga, Anh, Pháp, Nhật Bản, Hàn Quốc, Trung Quốc, Israel, Malaysia, Indonesia, Singapore... Sự kiện là cơ hội mở rộng hợp tác quốc phòng giữa Việt Nam và các nước, cũng là nơi chia sẻ chính sách, đường lối đối ngoại quốc phòng, chủ trương xây dựng quân đội và phát triển nền công nghiệp quốc phòng.\n\nTriển lãm sẽ diễn ra trong ba ngày tại sân bay Gia Lâm, người dân tham quan triển lãm miễn phí từ 13h ngày 21/12 đến hết 22/12. Khu vực triển lãm tổng diện tích hơn 100.000 m2, rộng gấp bốn lần so với sự kiện lần đầu tiên tổ chức vào hai năm trước.\n\nGiang Huy - Hoàng Phương",
    "imageUrl": ""
  },
  {
    "title": "Hầm chui ở cửa ngõ phía Đông TP HCM gần 8 năm dang dở",
    "link": "https://vnexpress.net/ham-chui-o-cua-ngo-phia-dong-tp-hcm-gan-8-nam-dang-do-4820601.html",
    "description": "Hầm chui ở tuyến song hành xa lộ Hà Nội đoạn qua nút giao Trạm 2 gần 8 năm chưa thể hoàn thành vì vướng dãy nhà gần KDL Suối Tiên, xe phải đi vòng hơn một km.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:00 (GMT+7)",
    "keywords": "xa lộ hà nội, hầm chui xa lộ, giao thông TP HCM, Tin nóng, TP HCM",
    "content": "Đường hầm là một trong các hạng mục thuộc dự án mở rộng xa lộ Hà Nội và đoạn quốc lộ 1 từ nút giao Trạm 2 cũ đến Tân Vạn, triển khai theo hình thức BOT. Hầm thiết kế dạng hở, nằm ở tuyến song hành phải xa lộ Hà Nội (hướng từ cầu Sài Gòn về Đồng Nai).\n\nBắt đầu triển khai từ năm 2016, hầm chui đã cơ bản hoàn thành nhưng chưa thể thông xe vì vướng dãy nhà gần Khu du lịch Suối Tiên. Công trình hiện bị rào chắn nên xe máy ở tuyến song hành không thể đi thẳng, buộc rẽ phải vào nhánh đường bên hông Khu Công nghệ cao rồi vòng lại xa lộ Hà Nội. Đoạn đường vòng này dài hơn một km. Riêng phần đường ôtô trên xa lộ, xe có thể đi thẳng và không bị ảnh hưởng bởi hạng mục trên.\n\nÔng Nguyễn Thanh Nam, Phó Giám đốc Công ty cổ phần đầu tư hạ tầng kỹ thuật TP HCM (CII - nhà đầu tư), cho biết trong phạm vi dự án mở rộng xa lộ Hà Nội và quốc lộ 1, đoạn qua nút giao Trạm 2 trước đây được thiết kế theo dạng đi bằng. Do lưu lượng xe tăng cao, năm 2016 TP HCM chấp thuận cho xây hầm chui ở hai tuyến song hành, kết hợp các nhánh cầu vượt phía trên nhằm hạn chế xung đột các hướng đi, giảm ùn tắc.\n\nTính cả đường dẫn, mỗi hầm chui có tổng chiều dài chừng một km, rộng 12 m. Trong đó, hơn 140 m nằm dưới các cầu là hầm kín, còn lại thiết kế dạng hở. Hai hầm chủ yếu phục vụ xe máy, ôtô loại nhỏ nên tĩnh không ở những đoạn kín được thiết kế tối thiểu 2,5 m.\n\nTheo ông Nam, quá trình thi công các hạng mục gặp trở ngại do vướng mặt bằng. Trong đó, hầm chui ở tuyến song hành trái (hướng từ Đồng Nai về cầu Sài Gòn) đã hoàn thành. Ở chiều đối diện, hầm bị vướng khoảng 300 m đường dẫn gần Suối Tiên nên đã tạm ngưng từ giữa năm 2023.\n\n\"Khu vực này nếu được bàn giao mặt bằng, chúng tôi sẽ thi công hoàn thành sau 4-6 tháng, giúp xe thuận tiện qua lại\", ông Nam nói.\n\nĐại diện Ban Bồi thường Giải phóng mặt bằng TP Thủ Đức, cho biết khu vực trên hiện còn vướng đất của gần 30 hộ dân và họ đề nghị được nâng giá bồi thường. Mặt khác, người dân cũng đang chờ điều chỉnh quy hoạch chi tiết 1/500 nên địa phương đang đẩy nhanh giải quyết vướng mắc nhằm sớm giao mặt bằng cho dự án.\n\nDự án mở rộng xa lộ Hà Nội và đoạn quốc lộ 1 từ nút giao Trạm 2 cũ đến Tân Vạn dài 15,7 km, 12-16 làn xe, được chia làm ba đoạn. Trong đó, đoạn một từ cầu Sài Gòn đến nút giao Bình Thái (dài 6,2 km, rộng 153 m), đoạn 2 từ Bình Thái đến nút giao trạm 2 (dài 5,3 km, rộng 113 m) và đoạn 3 từ nút giao trạm 2 đến Tân Vạn (dài 4,2 km, rộng 113 m).\n\nNăm 2009, dự án được UBND TP HCM phê duyệt với tổng mức đầu tư 2.516 tỷ đồng và năm 2016 điều chỉnh nâng lên hơn 4.900 tỷ đồng. Hiện, công trình hoàn thành toàn bộ trục đường chính từ cầu Sài Gòn đến cuối nút giao Đại học Quốc gia, dài hơn 13 km.\n\nNgoài một số vị trí ở đường song hành bị vướng mặt bằng, dự án còn gặp khó khăn nhất là đoạn qua Bình Dương, dài khoảng hai km từ bến xe Miền Đông mới đến nút giao Tân Vạn vì chưa được giao đất trong phạm vi công trình. Khu vực này đang \"thắt cổ chai\", ảnh hưởng đi lại của người dân cũng như hiệu quả dự án.\n\nTrước đó, từ tháng 4/2021 BOT Xa lộ Hà Nội đã được thu phí, dự kiến trong 17 năm 9 tháng. Hiện đây là trục huyết mạch ở cửa ngõ phía Đông TP HCM, kết nối trực tiếp qua Bình Dương, Đồng Nai, đồng thời là trục đường song song Metro Bến Thành - Suối Tiên, chuẩn bị đưa vào khai thác cuối năm nay.\n\nGia Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/3-1732615120-1732615223-9566-1732615236.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-onzaPJ6iysXz3ZI0BOE8g"
  },
  {
    "title": "Cửa ngõ TP HCM ùn tắc 5 km sau tai nạn",
    "link": "https://vnexpress.net/cua-ngo-tp-hcm-un-tac-5-km-sau-tai-nan-4820469.html",
    "description": "Sau tai nạn giữa xe tải và ôtô 5 chỗ, đại lộ Nguyễn Văn Linh ùn tắc kéo dài 5 km trong hai giờ khiến phương tiện đi lại khó khăn, sáng 26/11.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:19 (GMT+7)",
    "keywords": "tai nạn giao thông, TP HCM, Tin nóng, tai nạn giao thông TP HCM",
    "content": "Khoảng 8h, ôtô 5 chỗ chạy trên đường Nguyễn Văn Linh hướng từ Bình Chánh về khu chế xuất Tân Thuận. Khi vừa qua cầu Xóm Củi, xe va chạm ôtô tải sau đó đâm dải phân cách. Tai nạn khiến hai xe bị hư hỏng, vỡ nát phần đầu, đuôi cùng nhiều khối bêtông chắn ngang mặt đường.\n\nTại khu vực này, hai làn đường cũng đang được rào chắn để sửa chữa cầu Xóm Củi nên đã xảy ra ùn tắc nghiêm trọng. Hàng nghìn ôtô nối đuôi xếp hàng dài từ giao lộ Trịnh Quang Nghị - Nguyễn Văn Linh về hướng KCX Tân Thuận.\n\nDo là tuyến đường huyết mạch cửa ngõ phía Nam TP HCM nên nhiều xe chở hàng bị trễ chuyến, chậm lộ trình. Một số tài xế chạy vào làn xe máy để tìm lối thoát.\n\nCSGT sau đó đến ghi nhận hiện trường, điều tiết giao thông. Gần 10h30 các xe gặp nạn được di dời, lưu thông qua khu vực dần bình thường trở lại.\n\nĐại lộ Nguyễn Văn Linh dài 18 km nối từ quốc lộ 1, huyện Bình Chánh, tới nút giao Huỳnh Tấn Phát, quận 7. Đây là trục đường \"xương sống\" lớn nhất phía Nam TP HCM với 10 làn xe, kết nối quốc lộ 1, cao tốc TP HCM - Trung Lương, Khu chế xuất Tân Thuận, cầu Phú Mỹ ra vào cảng Cát Lái.\n\nQuỳnh Trần - Đình Văn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/Q-3708-1732593983.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mzOAxJmdoD8TmpTCquwLRQ"
  },
  {
    "title": "Người đi xe máy tử vong khi va chạm máy bay phun thuốc",
    "link": "https://vnexpress.net/nguoi-di-xe-may-tu-vong-khi-va-cham-may-bay-phun-thuoc-4820353.html",
    "description": "Kiên GiangNgười đàn ông ở xã Mỹ Hiệp Sơn, huyện Hòn Đất, khi đi xe máy đã va vào máy bay phun thuốc chuẩn bị đáp xuống đường, sau đó tử vong.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:15 (GMT+7)",
    "keywords": "Kiên Giang, tai nạn giao thông, Tin nóng",
    "content": "Sáng 26/11, ông Châu Thiệu Vân, Chủ tịch xã Mỹ Hiệp Sơn, cho biết sáu hôm trước ông Bùi Văn Tùng, 49 tuổi, chạy xe máy đi giăng lưới trên đường kênh 15 (rộng hơn 2 m) đã va chạm máy bay không người lái (drone) do Mai Văn Linh, 29 tuổi, điều khiển, đang phun thuốc cho ruộng lúa.\n\nCánh quạt máy bay làm ông Tùng bị thương nặng ở đầu và cổ, dù được đưa tới bệnh viện nhưng tử vong. Drone gây tai nạn nặng khoảng 20 kg, sải cánh hơn 1,5 m tính cả cánh quạt.\n\nVụ việc đang được công an và quân sự địa phương điều tra, trong đó làm rõ người điều khiển có giấy phép bay drone hay không.\n\nDo tính cơ động và hiệu quả cao, drone được nhiều nông dân dùng để chăm sóc đồng lúa, vườn cây ăn trái. Tuy nhiên việc làm này cũng tiềm ẩn rủi ro, dễ xảy ra tai nạn. Gần đây nhất là sự cố drone phun thuốc ở huyện Tân Thạnh (Long An) khi bay không giữ khoảng cách đã vướng lưới điện 110 kV làm hàng chục nghìn hộ dân ảnh hưởng.\n\nTheo hai Nghị định 36/2008 và 79/2011, tổ chức và cá nhân khi dùng drone phải xin phép Bộ Quốc phòng. Dự án Luật Phòng không nhân dân do Bộ Quốc phòng xây dựng, đang trình Quốc hội, đưa ra nhiều quy định chặt chẽ quản lý máy bay không người lái trong bối cảnh thiết bị này được sử dụng nhiều.\n\nNgọc Tài",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/z6069821404655-75167be3a36e48c-5723-9806-1732594360.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3Yn2XzUtd8F-wYH9svoj-w"
  },
  {
    "title": "Bình Định xây đường băng số 2 sân bay Phù Cát",
    "link": "https://vnexpress.net/binh-dinh-xay-duong-bang-so-2-san-bay-phu-cat-4820399.html",
    "description": "Dự án đầu tư xây đường cất hạ cánh số 2 và các công trình đồng bộ tại Phù Cát có tổng mức đầu tư 3.010 tỷ đồng, do UBND tỉnh Bình Định là cơ quan chủ quản.",
    "timeAgo": "Thứ ba, 26/11/2024, 10:44 (GMT+7)",
    "keywords": "Bình Định, sân bay Phù Cát",
    "content": "Văn phòng Chính phủ vừa truyền đạt chỉ đạo của Phó thủ tướng Trần Hồng Hà về dự án xây dựng đường cất hạ cánh số 2 và các công trình đồng bộ tại cảng hàng không Phù Cát. Theo đó, Phó thủ tướng giao UBND tỉnh Bình Định là cơ quan chủ quản đầu tư dự án theo đề xuất của Bộ Giao thông Vận tải.\n\nHiện sân bay Phù Cát có một đường băng dài 3.048 m, rộng 45 m. Theo quy hoạch, đường băng số 2 chạy song song, cách đường hiện hữu 215 m về phía tây, dài 3.048 m, rộng 45 m. Đường băng mới khai thác các máy bay code C như A320/A321 và tương đương, có thể đón Boeing 787, 777, A350 khi có nhu cầu.\n\nTrước đó, UBND tỉnh Bình Định đã có tờ trình đề nghị Chính phủ chấp thuận phương án triển khai đầu tư cảng hàng không Phù Cát với tổng mức đầu tư khoảng 3.010 tỷ đồng, trong đó giá trị bồi thường, giải phóng mặt bằng khoảng 1.000 tỷ đồng nhằm đáp ứng nhu cầu phát triển kinh tế xã hội của địa phương.\n\nTỉnh cũng kiến nghị Chính phủ xem xét trình Quốc hội thông qua cơ chế đặc thù giao UBND tỉnh Bình Định đầu tư bằng nguồn vốn ngân sách do tỉnh quản lý, bao gồm nguồn vốn Trung ương hỗ trợ khoảng 1.500 tỷ đồng. Bởi theo quy định của Luật Hàng không dân dụng và các nghị định có liên quan, thẩm quyền đầu tư xây dựng đường cất hạ cánh số 2, đường lăn và các công trình khu bay thuộc về Bộ Giao thông Vận tải và doanh nghiệp cảng hàng không.\n\nThời kỳ 2021-2030 sân bay Phù Cát được quy hoạch công suất 5 triệu hành khách và 12.000 tấn hàng hóa mỗi năm. Giai đoạn này sẽ xây mới nhà ga hành khách T3 công suất khoảng 3,5 triệu hành khách/năm. Đến năm 2050, sân bay đạt công suất 7 triệu hành khách và 27.000 tấn hàng hóa mỗi năm, khai thác máy bay code C và tương đương. Giai đoạn này sẽ mở rộng nhà ga hành khách T3 để nâng công suất 7 triệu hành khách.\n\nCách trung tâm TP Quy Nhơn 30 km về phía tây bắc, sân bay Phù Cát hiện có một nhà ga hai tầng, công suất thiết kế 2,5 triệu khách một năm; một đường băng dài hơn 3.000 m, rộng 45 m và 7 vị trí đỗ. Những năm qua, ngành du lịch Bình Định phát triển nên sân bay Phù Cát thường quá tải nhất là vào các dịp lễ Tết. Dự báo đến năm 2025, địa phương sẽ đón khoảng 7,5 triệu hành khách và nâng lên 12 triệu vào năm 2030.",
    "imageUrl": ""
  },
  {
    "title": "TP HCM sẽ làm Metro Bến Thành - Tham Lương bằng vốn ngân sách",
    "link": "https://vnexpress.net/tp-hcm-se-lam-metro-ben-thanh-tham-luong-bang-von-ngan-sach-4820259.html",
    "description": "Thành phố sẽ triển khai tuyến Metro số 2, đoạn Bến Thành - Tham Lương dài hơn 11 km bằng ngân sách thay vì vốn ODA như kế hoạch.",
    "timeAgo": "Thứ ba, 26/11/2024, 00:00 (GMT+7)",
    "keywords": "Metro Bến Thành - Tham Lương, metro số 2, đường sắt đô thị, Tin nóng, TP HCM",
    "content": "Phương án triển khai tuyến tàu điện Bến Thành - Tham Lương được nêu trong thông báo kết luận của Ban cán sự đảng UBND TP HCM, chiều 25/11. Đây là dự án metro thứ hai của thành phố, sau tuyến số 1 (Bến Thành - Suối Tiên) chuẩn bị chạy thương mại vào ngày 22/12.\n\nBan cán sự đảng UBND TP HCM thống nhất chủ trương sử dụng ngân sách thành phố để triển khai các phần việc tiếp theo của dự án thay vì dùng vốn ODA từ Ngân hàng Tái thiết Đức (KfW), Ngân hàng Đầu tư châu Âu (EIB) và Ngân hàng Phát triển châu Á (ADB) như tính toán trước đây; đồng thời bổ sung công trình kết nối tuyến tàu điện này với Metro số 1 tại ga Bến Thành, quận 1.\n\nChính quyền thành phố chịu trách nhiệm chỉ đạo Ban quản lý đường sắt đô thị (MAUR - chủ đầu tư) phối hợp các bên liên quan hoàn thiện phương án thực hiện. Trong đó, các đơn vị cần đánh giá tác động toàn diện về những vấn đề phát sinh, đồng thời xác định Metro số 2 là dự án thí điểm các cơ chế từ Đề án phát triển đường sắt đô thị, theo Kết luận 49 của Bộ Chính trị.\n\nĐể chuẩn bị cho việc triển khai, Công ty Đầu tư tài chính Nhà nước TP HCM được giao phối hợp Sở Tài chính và các đơn vị liên quan nghiên cứu phương án huy động vốn phù hợp. Việc này cần báo cáo lại UBND TP HCM trước 30/11.\n\nMetro Bến Thành - Tham Lương có mức đầu tư gần 47.900 tỷ đồng, dài hơn 11 km, trong đó hơn 9 km đi ngầm, còn lại chạy trên cao, chuyển tiếp và đường dẫn depot. Tuyến tàu điện này qua địa bàn 6 quận: 1, 3, 10, 12, Tân Bình, Tân Phú, kết nối khu trung tâm về cửa ngõ phía Tây Bắc. Dự án được phê duyệt cách đây hơn chục năm, qua nhiều lần điều chỉnh, hiện dự kiến hoàn thành năm 2030.\n\nGia Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/metro-so-2-1212-1649067651-137-1619-5022-1732535198.png?w=680&h=0&q=100&dpr=2&fit=crop&s=JNFV5GH8G8dhtqCpE5ALrg"
  },
  {
    "title": "Bà Rịa - Vũng Tàu sử dụng app dịch vụ công trên thiết bị di động",
    "link": "https://vnexpress.net/ba-ria-vung-tau-su-dung-app-dich-vu-cong-tren-thiet-bi-di-dong-4820218.html",
    "description": "Chính quyền đưa vào sử dụng ứng dụng dịch vụ công trên hai nền tảng IOS và Android nhằm nâng cao hiệu quả phục vụ người dân và doanh nghiệp.",
    "timeAgo": "Thứ ba, 26/11/2024, 12:00 (GMT+7)",
    "keywords": "Bà Rịa - Vũng Tàu, dịch vụ công",
    "content": "Ngày 25/11, Sở Thông tin và Truyền thông tỉnh Bà Rịa - Vũng Tàu cho biết, ứng dụng \"DVC Bà Rịa - Vũng Tàu\" đã được tỉnh vận hành trên thiết bị di động.\n\nỨng dụng nhằm hướng dẫn người dân, doanh nghiệp các thủ tục hành chính; các dịch vụ công trực tuyến một phần, toàn trình của tỉnh; quy trình nộp hồ sơ trực tuyến tra cứu tình trạng giải quyết hồ sơ thông qua mã hoặc QRCode, tra cứu hồ sơ phi địa giới hành chính; thanh toán trực tuyến; hỏi đáp; phản ánh, kiến nghị...\n\nTheo thống kê 11 tháng qua cổng dịch vụ công tỉnh tiếp nhận 490.325 hồ sơ, đã xử lý 477.653 hồ sơ; tỷ lệ hồ sơ đúng hạn đạt 98,79%.\n\nĐể ứng dụng hoạt động liên tục, thường xuyên, hiệu quả và góp phần phục vụ người dân, doanh nghiệp ngày càng tốt hơn, Sở Thông tin và Truyền thông đề nghị các đơn vị tăng cường tuyên truyền ứng dụng \"DVC Bà Rịa - Vũng Tàu\" đến toàn bộ cán bộ công chức, viên chức tại đơn vị, trung tâm phục vụ hành chính công tỉnh, bộ phận tiếp nhận và trả kết quả cấp huyện, xã; tổ công nghệ cộng đồng cấp xã, khu phố, thôn ấp và người dân, doanh nghiệp.\n\nNhững năm gần đây, chuyển đổi số từng bước giúp Bà Rịa - Vũng Tàu thay đổi cách làm việc. Địa phương đến nay đã phát triển dữ liệu số trong cơ quan Nhà nước, triển khai các ứng dụng giúp cán bộ công chức, viên chức làm việc thuận lợi, nhanh chóng; công tác quản lý hành chính, quản lý xã hội ngày càng đơn giản, thuận tiện.\n\nTrường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/DSC06066-JPG-6269-1732527062.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8IkBBdNyuqSnEWMiytRUXQ"
  },
  {
    "title": "'Mùa đông năm nay rét đậm rét hại xen kẽ các đợt nắng ấm'",
    "link": "https://vnexpress.net/mua-dong-nam-nay-ret-dam-ret-hai-xen-ke-cac-dot-nang-am-4818372.html",
    "description": "Theo chuyên gia thời tiết Huy Nguyễn, mùa đông năm nay ấm, khô hơn nhưng sẽ có những đợt rét đậm, rét hại vào cuối tháng 1/2025.",
    "timeAgo": "Thứ ba, 26/11/2024, 07:00 (GMT+7)",
    "keywords": "rét đậm, rét hại, dự báo thời tiết",
    "content": "Giữa tháng 11, miền Bắc chưa ghi nhận đợt rét đáng kể nào, trái ngược với thời tiết mọi năm, tuy nhiên, theo dự báo sẽ có một đợt không khí lạnh khá mạnh vào tuần cuối tháng này. Chuyên gia Huy Nguyễn có kinh nghiệm gần 20 năm làm việc cho các tổ chức quốc tế với vai trò là cố vấn cao cấp về biến đổi khí hậu, phòng chống thiên tai, ứng dụng tại nhiều tổ chức quốc tế đưa ra nhận định về diễn biến mùa đông năm nay.\n\n- Theo ông, mùa đông năm nay sẽ có những đặc điểm gì?\n\n- Năm nay có sự chuyển pha giữa El Nino sang pha trung tính và khả năng cao chuyển sang La Nina vào tháng 11/2024 với xác suất là 70%. Mặc dù vậy sự xuất hiện của La-Nina hay không vẫn là điều chưa chắc chắn. Điều này kéo theo biến đổi bất thường của nhiệt độ. Theo quy luật của các giai đoạn chuyển pha, thời tiết sẽ có ngày rét cực đoan xuống rét đậm và rét hại ở các tỉnh miền núi phía Bắc trong tháng 1. Dù vậy vẫn sẽ có các đợt nắng ấm khiến mọi người có cảm giác nắng nóng.\n\nNhiệt độ từ đầu năm đến tháng 10 năm nay đều cao hơn so với trung bình của các năm trước. Trong tháng 12, tháng 1 tới đây cũng sẽ theo xu hướng ấm hơn bình thường. Dù vậy, nhiệt độ trung bình một số thời đoạn ngắn sẽ lạnh hơn năm trước khoảng 0,5-0,75 độ C trong những đợt lạnh có gió Đông Bắc ẩm đi vào khu vực miền núi phía Bắc, đồng bằng Bắc Bộ và Bắc Trung Bộ.\n\nNgoài những ngày lạnh xen kẽ đợt nắng ấm, các đợt lạnh có mưa hoặc mưa phùn sẽ làm cho người dân có cảm giác lạnh hơn. Thời tiết lạnh năm nay sẽ rơi vào tháng 12, tháng 1 có thể kéo dài đến đầu tháng 2. Trong đó, khu vực phía Bắc, Đông Bắc, Bắc Trung Bộ lạnh sâu.\n\n- Trạng thái thời tiết cực đoan rét đậm, rét hại ảnh hưởng như thế nào tới đời sống của người dân miền Bắc?\n\n- Rét đậm, rét hại ảnh hưởng tiêu cực đến hầu hết khía cạnh đời sống của người dân, từ sản xuất, kinh doanh, trồng trọt, chăn nuôi gia súc, gia cầm, sinh hoạt trên diện rộng. Kiểu thời tiết lạnh năm nay là lạnh cực đoan trong khi nhà cửa, đặc biệt là ở miền núi phía Bắc, đa số là nhà hở. Khi trời lạnh, nhiệt độ bên ngoài và trong nhà gần như không khác nhau, ảnh hưởng sức khỏe. Ở khu vực miền núi, bà con có kiểu nhà sàn với thiết kế bếp ở giữa nhà sàn, lấy bếp lửa là trung tâm, mọi hoạt động diễn ra xung quanh căn bếp thì nhiệt độ sẽ ấm hơn nhưng đồng thời phải đốt lửa liên tục không tốt cho môi trường.\n\nVới chăn nuôi, rét đậm rét hại khiến gia súc gia cầm bị ảnh hưởng, thiệt hại, nhất là khi lạnh kèm tuyết rơi như ở Lào Cai, Lai Châu, hay khu vực Đông Bắc, tỉnh Quảng Ninh. Chuồng trại thường không được xây dựng kiên cố nên khi không khí lạnh về, người dân phải đưa trâu bò xuống các thung lũng để tránh rét. Để làm việc này, người dân cũng cần biết thông tin dự báo sớm, để chuẩn bị thời gian và nhân công. Tương tự với người nuôi trồng thủy hải sản, cũng cần nắm được thông tin và chủ động đối phó với thời tiết cực đoan để tránh thiệt hại về kinh tế.\n\nLạnh giá cũng gây sự xáo trộn đến sinh hoạt. Ví dụ ngành giáo dục ở Hà Nội có quy định về việc chủ động tránh rét cho học sinh, ở một số tỉnh, khi nhiệt độ xuống dưới 10 độ C, học sinh mầm non và tiểu học được nghỉ học. Khi con nghỉ học, với khối tiểu học hoặc mầm non, chắc chắn phải có người ở nhà trông nom, khi đó, việc gián đoạn không chỉ dừng lại ở việc học của con cái mà còn ảnh hưởng tới công việc của bố mẹ.\n\nNăm nay, thời gian được dự báo có rét đậm rét hại rơi vào dịp gần Tết Nguyên đán. Do đó, người dân cần có kế hoạch chủ động, sẵn sàng.\n\n- Người dân cần ứng phó với kiểu thời tiết lạnh sâu như thế nào?\n\n- Hiện nay, không khí lạnh được dự báo tương đối tốt. Dự báo xu hướng có thể biết trước 15 ngày và dự báo chi tiết có thể trước một tuần. Dựa vào thông tin dự báo, chúng ta cần đưa ra khuyến cáo, đưa ra hoạt động cụ thể hướng dẫn bà con. Ví dụ, nhiệt độ miền núi phía Bắc xuống dưới 7 độ nên đưa gia súc đi tránh rét dưới thung lũng, xuống dưới 10 độ tính đến sức khỏe con người, ưu tiên giữ ấm người già, trẻ em.\n\nTheo quan sát của tôi, những năm gần đây, tỷ lệ người dân bị ốm, bị đột quỵ khi nhiệt độ xuống lạnh nhiều hơn bình thường. Nhiệt độ lạnh vượt ngưỡng thích nghi bình thường của con người, bên cạnh đó, chênh lệch nhiệt độ trong nhà và ngoài trời khá lớn, nếu ra ngoài đột ngột có thể gây sốc nhiệt. Do đó, người dân cần giữ ấm khi rời khỏi nhà, không ở ngoài trời quá sớm, quá khuya trừ những người công việc đặc thù. Những người có thói quen tập thể dục buổi sáng cũng cần chú ý, 5-6h là thời điểm lạnh nhất trong ngày, dễ dẫn đến nguy cơ đột quỵ, hoặc ảnh hưởng đến vấn đề sức khỏe khác.\n\nNgoài ra, một số người có thói quen đốt củi và than trong phòng để sưởi ấm. Điều này rất nguy hiểm vì than sinh ra khí CO và NO, làm tăng nồng độ trong phòng kín và đốt hết oxy, khiến người trong phòng dần mất ý thức và có thể bị tử vong.\n\n- Thường xuyên chia sẻ dự báo thời tiết trên trang cá nhân, ông thấy người dân đón nhận các thông tin ra sao?\n\n- Khi làm dự báo thời tiết, tôi thường hay khuyến cáo, như một lời nhắc. Bình thường nếu lạnh, mọi người sẽ phải mặc áo ấm tuy nhiên có nhắc trước thì người dân có thể có kế hoạch tốt hơn, chuẩn bị đầy đủ hơn. Tất nhiên, không phải tất cả mọi người cần đến lời khuyên của mình, nhưng tôi nghĩ rằng lời khuyên mà có giá trị dù chỉ với một người cũng đáng.\n\n- Một trong những cách giúp người dân đối phó với thời tiết cực đoan hiện nay là các thiết bị gia dụng hiện đại, chuyên dụng, ông đánh giá như thế nào về sự hỗ trợ này?\n\n- Đời sống của người dân ngày nay khác xưa nhiều, đã được nâng cao nên thói quen sinh hoạt cũng thay đổi theo. Xu hướng sử dụng thiết bị công nghệ hỗ trợ con người là rất tốt, giúp giảm sức lao động, giảm rủi ro, đặc biệt sự ảnh hưởng cực đoan của thời tiết.\n\nNgày xưa, mùa đông dù lạnh thế nào vẫn phải giặt quần áo bằng tay nhưng bây giờ đã có máy giặt thay thế rồi cả nước nóng. Thậm chí các máy giặt có hệ thống vắt khô, bên cạnh máy giặt có cả máy sấy, ưu thế hơn rất nhiều so với giặt bằng tay 2-3 ngày không khô. Máy móc hiện tại cũng đa dạng về mẫu mã và giá thành, phù hợp với nhu cầu của từng người.\n\nTuệ Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/Anh-HUY-jpeg-1469-1732447394.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=whGoo0aFKFonXWi9mLWa9g"
  },
  {
    "title": "Miền Trung tiếp tục mưa lớn",
    "link": "https://vnexpress.net/mien-trung-tiep-tuc-mua-lon-4820230.html",
    "description": "Mưa lớn sẽ kéo dài đến hết ngày 28/11 và có thể gây nhiều thiệt hại cho các tỉnh miền Trung, trong đó Thừa Thiên Huế chịu ảnh hưởng nặng nhất.",
    "timeAgo": "Thứ hai, 25/11/2024, 20:53 (GMT+7)",
    "keywords": "Tin nóng, Mưa lũ miền Trung",
    "content": "Từ ngày 21/11 đến nay, miền Trung mưa lớn do tác động của nhiễu động trong đới gió đông và không khí lạnh liên tục tăng cường. Trong đó tâm mưa là Thừa Thiên Huế với tổng lượng trong 5 ngày hơn 2.400 mm.\n\nTrung tâm Dự báo Khí tượng Thủy văn quốc gia nhận định miền Trung tiếp tục mưa lớn do không khí lạnh mạnh đang tràn xuống kết hợp với nhiễu động trong đới gió đông. Từ chiều tối 25/11 đến 27/11, từ Quảng Trị đến Đà Nẵng sẽ mưa phổ biến 100-200 mm, có nơi trên 300 mm. Riêng Thừa Thiên Huế mưa 150-250 mm, có nơi trên 500 mm.\n\nHai tỉnh Hà Tĩnh, Quảng Bình mưa phổ biến 70-150 mm, có nơi trên 250 mm. Từ ngày 26/11 đến chiều tối 27/11, các tỉnh Quảng Nam, Quảng Ngãi mưa 70-50 mm, có nơi trên 300 mm.\n\nTừ đêm 27/11, mưa sẽ tiếp diễn ở khu vực Quảng Trị - Phú Yên với lượng phổ biến 50-100 mm, có nơi trên 150 mm.\n\nLũ các sông lên trở lại\n\nLúc 13h ngày 25/11, lũ trên sông Hương tại Kim Long dưới báo động ba 0,54 m; sông Bồ tại Phú Ốc dưới báo động ba 0,72 m; sông Vu Gia tại Ái Nghĩa dưới báo động hai 0,52 m; sông Thu Bồn tại Câu Lâu dưới báo động hai 0,4 m; sông Vệ dưới báo động hai 0,37 m; sông Kôn tại Thạnh Hòa trên báo động một 0,28 m.\n\nDự báo mực nước trên các sông ở Thừa Thiên Huế sẽ tiếp tục lên trong 6-12 giờ tới và đạt đỉnh dưới báo động ba. Sau đó, lũ sẽ rút dần. Tại các tỉnh Quảng Ngãi và Bình Định, lũ rút chậm hơn.\n\nTừ ngày 25 đến 27/11, trên các sông ở Quảng Trị, Quảng Nam - Bình Định có khả năng xuất hiện lũ, đỉnh lũ ở báo động một, hai, có nơi trên báo động hai. Nguy cơ cao xảy ra ngập lụt cục bộ ở vùng trũng thấp.\n\nMưa trong nhiều ngày khiến độ ẩm đất ở một số khu vực đạt mức bão hòa. Tổng cục Khí tượng Thủy văn đã phát cảnh báo nguy cơ sạt lở đất ở mức cao tại các huyện A Lưới, Nam Đông, Phong Điền, Phú Lộc, TP Huế, Hương Thủy, Hương Trà của tỉnh Thừa Thiên Huế; huyện Hòa Vang, quận Liên Chiểu và Sơn Trà của Đà Nẵng; huyện Bắc Trà My, Đại Lộc, Đông Giang, Duy Xuyên, Hiệp Đức, Nam Giang, Nam Trà My, Nông Sơn, Núi Thành, Phước Sơn, Quế Sơn, Tây Giang, Thăng Bình, Tiên Phước của Quảng Nam; huyện Ba Tơ, Bình Sơn, Minh Long, Nghĩa Hành, Sơn Hà, Sơn Tây, Trà Bồng, Đức Phổ của Quảng Ngãi.\n\nBộ Nông nghiệp và Phát triển nông thôn chiều nay đã ban hành công điện yêu cầu các tỉnh Hà Tĩnh đến Phú Yên theo dõi chặt chẽ diễn biến mưa lũ, ngập lụt để triển khai lực lượng rà soát khu dân cư ven sông, suối, khu vực có nguy cơ cao xảy ra sạt lở đất, chủ động sơ tán người dân đến nơi an toàn.\n\nCác tỉnh, thành phố phải chủ động triển khai các biện pháp nhằm đảm bảo an toàn giao thông, nhất là tại khu vực dễ ngập úng như ngầm, tràn; chuẩn bị sẵn sàng phương án ứng phó, bảo đảm giao thông thông suốt trên các trục đường chính, an toàn cho hạ du khi vận hành hồ chứa.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/10-3655-1732528756.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HA9R6GV33h7L-irMH0lnVQ"
  },
  {
    "title": "3 bồn chứa khí trôi dạt vào bờ biển Quảng Ngãi",
    "link": "https://vnexpress.net/3-bon-chua-khi-troi-dat-vao-bo-bien-quang-ngai-4820266.html",
    "description": "Ba bồn chứa khí với trọng lượng không tải mỗi chiếc trên 3.500 kg do Trung Quốc sản xuất, cùng một sà lan, trôi dạt vào bờ biển Bình Sơn.",
    "timeAgo": "Thứ hai, 25/11/2024, 20:25 (GMT+7)",
    "keywords": "Quảng Ngãi, Tin nóng",
    "content": "Trong lúc tuần tra hôm 24/11, Đồn Biên phòng Bình Thạnh, huyện Bình Sơn (Quảng Ngãi) phát hiện 3 bồn kim loại màu trắng, hình trụ tròn, kích thước 6 x 2,5 m, trôi dạt vào bờ biển thôn Lệ Thủy, xã Bình Trị.\n\nBa bồn in tên, logo của một công ty sản xuất container và bồn chứa chất lỏng nổi tiếng ở Trung Quốc; cùng tên các công ty kinh doanh và cho thuê bồn chứa này.\n\nCác bồn có gắn van bơm, ống xả, đồng hồ đo áp suất và khung sắt bảo vệ. Trên thân mỗi chiếc đều có niêm phong kẹp chì, ký hiệu cảnh báo nguy hiểm.\n\nBiên phòng đã huy động người dân dùng dây buộc vào thân đê, nhằm đề phòng các bồn tiếp tục bị sóng đánh trôi dạt va vào công trình, tàu thuyền trên biển.\n\nCách đó khoảng 300 m, lực lượng chức năng phát hiện một sà lan lật úp trôi dạt nhưng do sóng lớn chưa thể tiếp cận, kiểm tra.\n\nBộ đội Biên phòng tỉnh Quảng Ngãi cho biết đã báo cáo UBND tỉnh và Bộ tư lệnh, phối hợp các lực lượng liên quan để có kế hoạch xử lý bồn chứa trôi dạt.\n\nNhững năm qua, vùng biển Quảng Ngãi có nhiều sà lan, tàu thuyền, vật thể lạ, ma túy trôi dạt khi có sóng lớn. Hôm 23/11, cũng tại bờ biển xã Bình Trị, biên phòng đã thu gom hơn 3.000 viên thuốc lắc.\n\nHiện khu vực Bắc Biển Đông và vùng đảo Lý Sơn (Quảng Ngãi) có gió đông bắc cấp 7, giật cấp 9, biển động mạnh.\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/bon-chua-nghieng-7118-1732539572.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cXsn9isvSyTgD_dAjBqhUQ"
  },
  {
    "title": "Tổng Bí thư: Bộ máy sau sắp xếp phải hoạt động ngay",
    "link": "https://vnexpress.net/tong-bi-thu-bo-may-sau-sap-xep-phai-hoat-dong-ngay-4820246.html",
    "description": "Tổng Bí thư Tô Lâm yêu cầu bộ máy mới sau khi sắp xếp tinh gọn phải tốt hơn cũ, đi vào hoạt động ngay, không để ngắt quãng công việc.",
    "timeAgo": "Thứ hai, 25/11/2024, 18:54 (GMT+7)",
    "keywords": "Tổng Bí thư Tô Lâm, tinh gọn bộ máy, Hội nghị trung ương, Tin nóng",
    "content": "Phát biểu bế mạc hội nghị Trung ương sáng 25/11, Tổng Bí thư Tô Lâm cho biết Ban Chấp hành Trung ương xác định quyết tâm chính trị cao nhất trong triển khai chủ trương tổng kết Nghị quyết 18 và sắp xếp, hoàn thiện tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả. Đây \"là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng\" về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động.\n\nVì vậy các cấp ủy, tổ chức đảng, cơ quan và các cấp, các ngành, trước hết là cán bộ lãnh đạo, người đứng đầu cần gương mẫu, quyết liệt trong thực hiện nhiệm vụ được giao theo tinh thần \"vừa chạy vừa xếp hàng\", \"Trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở\". Các cơ quan phải hoàn thành tổng kết Nghị quyết 18 và báo cáo Ban Chấp hành Trung ương về phương án sắp xếp, kiện toàn tổ chức bộ máy hệ thống chính trị trong quý 1/2025.\n\nTrung ương yêu cầu quá trình thực hiện phải đảm bảo vận hành thông suốt, hiệu quả cơ chế tổng quát \"Đảng lãnh đạo, Nhà nước quản lý, nhân dân làm chủ\"; thông qua cải cách tổ chức, bộ máy để giải quyết hài hòa các mối quan hệ giữa các cơ quan Đảng - Quốc hội - Chính phủ - Cơ quan Tư pháp - Mặt trận Tổ quốc và các tổ chức chính trị - xã hội.\n\nCác cơ quan triển khai khẩn trương nhưng thận trọng, tiếp thu ý kiến từ thực tiễn cũng như chuyên gia, kể cả kinh nghiệm nước ngoài để đề xuất tinh gọn tổ chức bộ máy. Nguyên tắc là một cơ quan thực hiện nhiều việc, một việc chỉ giao một cơ quan chủ trì và chịu trách nhiệm chính. Tình trạng chồng chéo về chức năng, nhiệm vụ, chia cắt địa bàn, lĩnh vực cần khắc phục triệt để. Những cơ quan trước đây đã sắp xếp bước đầu cũng phải rà soát đề xuất lại. Tổ chức trung gian sẽ bị xóa bỏ.\n\nTheo Tổng Bí thư, tinh gọn bộ máy cần gắn với cơ cấu lại đội ngũ cán bộ đủ phẩm chất, năng lực, có biên chế hợp lý. Công tác tuyển dụng, đào tạo, đề bạt, bổ nhiệm, luân chuyển, điều động, đánh giá cán bộ cần thực chất, việc tìm người, trên cơ sở sản phẩm cụ thể đo đếm được. \"Cần có cơ chế hữu hiệu sàng lọc, đưa ra khỏi vị trí công tác đối với những người không đủ phẩm chất, năng lực, uy tín; có chính sách thu hút, sử dụng đối với người có năng lực nổi trội\", Tổng Bí thư nói và đề nghị thực hiện tốt chế độ với cán bộ, đảng viên, công chức, viên chức, người lao động bị ảnh hưởng do sắp xếp lại bộ máy.\n\nCùng với đề xuất mô hình tổ chức bộ máy mới, Trung ương yêu cầu hoàn thiện thể chế pháp luật đồng bộ. Quá trình này cần gắn với tăng tốc, bứt phá thực hiện nhiệm vụ kinh tế xã hội năm 2024 và 2025 cũng như cả nhiệm kỳ đại hội 13, tạo nền tảng đưa đất nước bước vào kỷ nguyên mới; chuẩn bị tốt điều kiện tổ chức đại hội Đảng các cấp và Đại hội 14 của Đảng.\n\n\"Yêu cầu bộ máy mới phải tốt hơn bộ máy cũ và đi vào hoạt động ngay; không để ngắt quãng công việc, không để khoảng trống về thời gian, không để bỏ trống địa bàn, lĩnh vực; không để ảnh hưởng đến các hoạt động bình thường của xã hội, người dân\", Tổng Bí thư nói.\n\nDựa trên cơ sở này, các cơ quan đề xuất cụ thể tinh gọn các ban đảng, bộ, cơ quan ngang bộ, cơ quan thuộc Quốc hội, Mặt trận Tổ quốc và tổ chức chính trị - xã hội; nghiên cứu mô hình bên trong từng cơ quan sau khi sáp nhập, hợp nhất. Ngoài ra, cấp có thẩm quyền phải chuẩn bị phương án nhân sự và rà soát, điều chỉnh chức năng, nhiệm vụ, mối quan hệ công tác của các cơ quan, tổ chức bộ máy mới để bảo đảm đi vào hoạt động hiệu lực, hiệu quả ngay.\n\n\"Nhiệm vụ sắp xếp, tinh gọn tổ chức bộ máy là công việc rất khó khăn, nhạy cảm, phức tạp, ảnh hưởng trực tiếp đến mỗi con người trong từng tổ chức. Do đó, đòi hỏi sự đoàn kết, quyết tâm cao, dũng cảm và cả sự hy sinh lợi ích cá nhân, vì lợi ích chung\", Tổng Bí thư phát biểu.\n\nTại hội nghị, Trung ương giao Bộ Chính trị chỉ đạo Đảng đoàn Quốc hội, Ban cán sự đảng Chính phủ, Đảng đoàn Mặt trận Tổ quốc Việt Nam, các đảng đoàn tổ chức chính trị - xã hội, Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, đảng đoàn hội quần chúng do Đảng, Nhà nước giao nhiệm vụ và các cấp uỷ, tổ chức đảng, cơ quan, đơn vị trực thuộc Trung ương, đề xuất tinh gọn tổ chức bộ máy, biên chế của từng đơn vị.\n\nCác cơ quan này cũng được giao xây dựng dự thảo quy định chức năng, nhiệm vụ, tổ chức bộ máy mới và ban hành chế độ cho cán bộ, công chức, người lao động bị tác động.\n\nBan Tổ chức Trung ương có nhiệm vụ phối hợp tham mưu bố trí cán bộ theo thẩm quyền tại cơ quan sau sắp xếp tinh gọn tổ chức bộ máy; đề xuất, sắp xếp tinh gọn tổ chức bộ máy, biên chế trong các cơ quan, tổ chức, địa phương, đơn vị thuộc quyền quản lý. Ban cũng xây dựng Tờ trình của Bộ Chính trị trình Ban Chấp hành Trung ương về kết quả tổng kết việc thực hiện Nghị quyết số 18 và phương án đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n\nTheo Tổng Bí thư, yêu cầu và nhiệm vụ của đất nước thời gian tới rất nặng nề, khó khăn và khẩn trương, cấp bách. Vì vậy, ba nhiệm vụ lớn cần thực hiện đồng thời là đổi mới, sắp xếp tổ chức bộ máy hệ thống chính trị; tăng tốc, bứt phá để thực hiện các mục tiêu, nhiệm vụ của nhiệm kỳ Đại hội 13; chuẩn bị tốt các điều kiện để tổ chức thành công Đại hội 14, đưa đất nước bước và kỷ nguyên mới.\n\n\"Thời gian không chờ đợi, cán bộ, đảng viên và nhân dân đang mong chờ. Trọng trách của đất nước đang đặt lên vai chúng ta\", Tổng Bí thư nói.\n\n* Toàn văn bài phát biểu bế mạc của Tổng Bí thư Tô Lâm\n\nViết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/tbt-to-lam-1-17325295233901910-3767-3257-1732535912.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MD_xVTcAUyI6IshR7TAc-g"
  },
  {
    "title": "Thi thể hai vợ chồng tại nhà riêng",
    "link": "https://vnexpress.net/thi-the-hai-vo-chong-tai-nha-rieng-4820254.html",
    "description": "Hà TĩnhÔng Nguyễn Đình Hiền, 62 tuổi, cùng vợ Võ Thị Tương, 56 tuổi, bị phát hiện tử vong tại nhà riêng với nhiều vết thương trên người.",
    "timeAgo": "Thứ hai, 25/11/2024, 18:21 (GMT+7)",
    "keywords": "Hà Tĩnh, Tin nóng",
    "content": "Khoảng 7h30 ngày 25/11, người dân phát hiện ông Nguyễn Đình Hiền nằm bất động trên giường và bà Võ Thị Tương gục ngoài giếng nước tại nhà riêng ở thôn Vĩnh Xuân, xã Thượng Lộc, huyện Can Lộc.\n\nKhám nghiệm hiện trường và tử thi, nhà chức trách xác định hai nạn nhân tử vong do nhiều vết thương, nghi do vật sắc nhọn gây nên.\n\nVợ chồng ông Hiền làm nghề nông, 4 người con đã ra ở riêng và đi làm ăn xa.\n\nChính quyền địa phương xác nhận hai nạn nhân không có mâu thuẫn với những người xung quanh. Bà Tương mới xuất viện sau một đợt điều trị bệnh.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/ngoi-nha-8178-1732533180.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eYbrevgLr9ACnDUh0cKZNA"
  },
  {
    "title": "Cà Mau xây cầu qua sông Gành Hào",
    "link": "https://vnexpress.net/ca-mau-xay-cau-qua-song-ganh-hao-4820182.html",
    "description": "Dự án cầu Nguyễn Đình Chiểu bắc qua sông Gành Hào tổng vốn đầu tư gần 500 tỷ đồng giúp người dân thuận lợi đi tới bệnh viện lớn nhất tỉnh Cà Mau.",
    "timeAgo": "Thứ hai, 25/11/2024, 17:15 (GMT+7)",
    "keywords": "Cà Mau, Cầu Nguyễn Đình Chiểu",
    "content": "Theo quyết định chủ trương đầu tư của UBND tỉnh Cà Mau trình HĐND, dự án có điểm đầu là quốc lộ 1 (đường Nguyễn Tất Thành, TP Cà Mau), điểm cuối là đường Cà Mau - Đầm Dơi (tuyến 3 Tháng 2 nối dài), tổng chiều dài gần 2,5 km.\n\nDự án bao gồm phần cầu rộng 18 m; phần đường gồm nâng cấp và xây mới tuyến Nguyễn Đình Chiểu, xây mới đoạn từ đường Huỳnh Thúc Kháng đến đường Cà Mau - Đầm Dơi... Công trình do Ban Quản lý dự án xây dựng công trình giao thông Cà Mau làm chủ đầu tư, thực hiện giai đoạn 2024-2027.\n\nTheo UBND tỉnh Cà Mau, dự án cầu nhằm tăng cường kết nối giao thông từ trung tâm TP Cà Mau với khu vực Bệnh viện đa khoa tỉnh Cà Mau, giảm áp lực giao thông qua cầu Huỳnh Thúc Kháng và cầu Gành Hào.\n\nSông Gành Hào dài hơn 50 km, đi qua địa phận TP Cà Mau. Khi chảy về hướng đông, sông là ranh giới tự nhiên giữa hai tỉnh Cà Mau và Bạc Liêu. Ngoài 3 cầu nói trên, sông còn có dự án cầu hơn 655 tỷ đồng nối huyện Đầm Dơi (Cà Mau) với huyện Đông Hải (Bạc Liêu).\n\nChúc Ly",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/att-br-vy0folwi4snrx1fescez46i-9042-2588-1732539207.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GaGcDCMbj_XskTofYJguAw"
  },
  {
    "title": "Phát hiện thêm 250 bộ hài cốt trên phố trung tâm Hà Nội",
    "link": "https://vnexpress.net/phat-hien-them-250-bo-hai-cot-tren-pho-trung-tam-ha-noi-4820187.html",
    "description": "UBND phường Quang Trung cho biết đã phát hiện 408 tiểu sành, hài cốt khi đào cống thoát nước trên ngõ phố Tây Sơn, tăng hơn 250 bộ so với thông báo trước.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:51 (GMT+7)",
    "keywords": "Hà Nội, Tin nóng",
    "content": "Theo báo cáo ngày 25/11 của UBND phường Quang Trung, quận Đống Đa, toàn bộ số tiểu sành đã được đưa lên mặt đất để di dời lên nghĩa trang Yên Kỳ, huyện Ba Vì, cách vị trí cũ khoảng 60 km.\n\nViệc di dời chia làm hai đợt, đợt một sau khi thông báo không có thân nhân đến nhận, 138 bộ hài cốt đã được đưa lên nghĩa trang vào cuối tuần qua. Số hài cốt, tiểu sành còn lại sẽ được thông báo trên phương tiện truyền thông đại chúng để người thân đến nhận, sau đó di dời vào đầu tháng 12.\n\nHiện việc đào cống thoát nước đã xong. Sau khi di dời hài cốt, đơn vị thi công sẽ xây cống và hoàn trả mặt đường. \"Nhìn chung nhân dân không hoang mang do biết khu vực này khi thi công bất kỳ dự án nào đều gặp ít hoặc nhiều tiểu cốt\", báo cáo của phường Quang Trung nêu.\n\nNgõ 167 phố Tây Sơn rộng khoảng 8 m, hệ thống thoát nước đã có từ lâu, nhưng nằm ở hai bên vỉa hè. Do thường xuyên ngập úng, nước tràn vào nhà, người dân trong ngõ nhiều lần kiến nghị cơ quan chức năng cải tạo hệ thống thoát nước.\n\nTừ tháng 2, dự án cải tạo hệ thống thoát nước bắt đầu được triển khai. Một đường cống mới, dài khoảng 400 m được đào ngay giữa tim ngõ 167 phố Tây Sơn. Khi đào tới đầu ngõ nối với phố Sơn Tây, cạnh trường Đại học Công đoàn, đơn vị thi công phát hiện nhiều bộ tiểu sành.\n\nDưới độ sâu khoảng một mét, các tiểu sành làm bằng đất nung được xếp ngay ngắn, nằm song song với nhau, phía trên có nắp đậy bằng gạch mỏng. Chủ tịch UBND phường Quang Trung Hứa Thị Xuân Liên cho biết có tiểu còn xương cốt, có tiểu chỉ còn đất. Chính quyền đã cho chuyển các phần xương sang tiểu mới lớn hơn để di dời lên nghĩa trang.\n\nTheo bà Liên, khu vực phát hiện nhiều tiểu sành là nghĩa trang của ấp Thái Hà cũ. Người đã khuất được quy tập tại đây từ khoảng 50-70 năm trước.\n\nTrước đó năm 2015, trong lúc đào cống thoát nước trên vỉa hè phố Tây Sơn, công nhân phát hiện gần 200 bộ hài cốt không xác định được danh tính. UBND TP Hà Nội sau đó đã cử Ban lễ tang thành phố xuống khai quật những bộ hài cốt lên, cải táng rồi đưa lên nghĩa trang Yên Kỳ.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/b9e085f5445fff01a64e-2983-1732524210.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mnHBDlSrIH5hO6umvN6uNw"
  },
  {
    "title": "'Yêu cầu người nổi tiếng cam kết đã dùng sản phẩm quảng cáo là khó khả thi'",
    "link": "https://vnexpress.net/yeu-cau-nguoi-noi-tieng-cam-ket-da-dung-san-pham-quang-cao-la-kho-kha-thi-4820124.html",
    "description": "Nhiều đại biểu Quốc hội cho rằng người nổi tiếng khi quảng cáo mỹ phẩm, thực phẩm sức khỏe phải chứng minh đã sử dụng là khó khả thi và không phù hợp.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:45 (GMT+7)",
    "keywords": "quảng cáo, người nổi tiếng, Tin nóng",
    "content": "Dự luật Quảng cáo sửa đổi đặt ra những quy định chặt chẽ đối với hoạt động quảng cáo, đặc biệt là với người có ảnh hưởng. Theo đó, người chuyển tải sản phẩm quảng cáo có nghĩa vụ cung cấp đầy đủ thông tin về hoạt động quảng cáo của mình cho cơ quan chức năng. Với các sản phẩm liên quan đến sức khỏe, người có ảnh hưởng phải cam kết đã trực tiếp sử dụng sản phẩm và cung cấp thông tin chân thật, khách quan về sản phẩm đó.\n\nĐại biểu Trần Thị Thu Hằng (Phó chánh Văn phòng Sở Văn hóa Thể thao và Du lịch tỉnh Đăk Nông) cho rằng yêu cầu người nổi tiếng phải trực tiếp sử dụng là \"chưa phù hợp\". Mục đích quy định là ràng buộc trách nhiệm người làm quảng cáo, nhưng với mỹ phẩm, thực phẩm chức năng thì \"cần xem xét về cơ địa, thói quen sinh hoạt, ăn uống, khí hậu vùng miền\".\n\nThêm vào đó, mối quan hệ giữa người đại diện và nhãn hàng, cơ sở sản xuất kinh doanh được ràng buộc bởi các điều khoản hợp đồng cụ thể. Một cá nhân có thể là đại diện cho nhiều nhãn hàng, tùy thuộc vào nội dung hợp đồng đã ký kết. Việc đánh giá chất lượng sản phẩm nên được giao cho các tổ chức, cá nhân có chuyên môn, độc lập.\n\nĐại biểu Nguyễn Thị Thu Thủy (Chủ tịch Hội Liên hiệp Phụ nữ tỉnh Bình Định) cũng cho rằng trách nhiệm chính về chất lượng sản phẩm thuộc về doanh nghiệp. Người chuyển tải quảng cáo chỉ có nhiệm vụ truyền đạt thông tin, không thể thay thế doanh nghiệp trong việc đảm bảo chất lượng.\n\n\"Nhãn hàng phải chịu trách nhiệm pháp lý về mọi thông tin quảng cáo mà mình cung cấp, trong khi đó người có ảnh hưởng cần đảm bảo rằng thông tin mình truyền đạt là chính xác và phù hợp với thông tin từ doanh nghiệp\", bà nói.\n\nĐại biểu Sùng A Lềnh (Phó đoàn Lào Cai) và Đặng Thị Bảo Trinh (Chủ tịch Hội đồng Đội tỉnh Quảng Nam) cũng băn khoăn về quy định yêu cầu người có ảnh hưởng phải chứng minh đã sử dụng sản phẩm trước khi quảng cáo. Hai đại biểu cho rằng quy định này có thể quá chặt chẽ và khó thực hiện, và nếu có cần quy định rõ về thời gian người có ảnh hưởng sử dụng sản phẩm để đảm bảo tính khách quan của đánh giá.\n\nGiải trình cuối phiên thảo luận, Bộ trưởng Văn hóa Thể thao và Du lịch Nguyễn Văn Hùng khẳng định sự cần thiết phải cập nhật luật pháp để quản lý hiệu quả hoạt động quảng cáo trong môi trường số, đặc biệt trong bối cảnh công nghệ phát triển nhanh chóng.\n\nÔng cho biết dự luật đã bổ sung nhiều quy định mới, đồng thời cũng xác định rõ trách nhiệm của các bên liên quan. Tuy nhiên, Bộ trưởng cũng nhấn mạnh việc xây dựng luật pháp cần tìm được sự cân bằng giữa việc bảo vệ quyền lợi người tiêu dùng và khuyến khích phát triển kinh tế số.\n\n\"Chúng tôi sẽ chỉnh lý, làm rõ trách nhiệm của nhà cung cấp, nền tảng mạng xã hội mà quảng cáo được đăng tải; nghiên cứu thêm nhiều cơ chế bảo vệ người tiêu dùng nhưng vẫn đảm bảo phù hợp điều lệ quốc tế và hội nhập\", ông nói.\n\nDự án Luật Quảng cáo sẽ được Quốc hội biểu quyết thông qua tại kỳ họp giữa năm 2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/202411251425489785-z6067327326-2647-6696-1732525341.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UWdcti2tFHcS2JKD_r7lfQ"
  },
  {
    "title": "Đá lăn làm lệch cầu ở Quảng Nam",
    "link": "https://vnexpress.net/da-lan-lam-lech-cau-o-quang-nam-4820153.html",
    "description": "Mưa lớn, tảng đá mồ côi nặng hàng chục tấn lăn xuống, đẩy nhịp cầu Đăk Mi 1 trên quốc lộ 14E xê dịch 47 cm, ôtô trọng tải lớn không thể qua lại.",
    "timeAgo": "Thứ hai, 25/11/2024, 16:07 (GMT+7)",
    "keywords": "Quảng Nam, Tin nóng, Lũ lụt miền Trung",
    "content": "Từ tối qua, huyện Phước Sơn mưa lớn, quốc lộ 14E qua xã Phước Hòa bị sạt lở. Tảng đá mồ côi đường kính gần 10 m cùng đất đá ở taluy dương sạt xuống cầu Đăk Mi 1 gây ách tắc.\n\nĐến sáng nay, đất đá được san gạt, thu dọn để thông đường. Nhà chức trách phát hiện nhịp cầu số 3 bị xê dịch 47 cm so với vị trí ban đầu. Các dầm ngang, ụ neo tại trụ T1, T2 nứt vỡ. Đầu dầm tại mố cầu M2 bị lệch khỏi gối cao su. Khe co giãn tại mố M2 bị kéo hở và bung bulong.\n\nĐánh giá cầu không còn an toàn, Sở Giao thông Vận tải Quảng Nam chỉ cho phép xe khách dưới 16 chỗ ngồi, xe tải dưới 5 tấn và xe gắn máy, xe thô sơ, người đi bộ lưu thông qua cầu Đắk Mi 1.\n\nCác phương tiện còn lại bị cấm và phân luồng như sau. Từ Phước Sơn đi quốc lộ 1 và ngược lại, ôtô đi theo đường Hồ Chí Minh, quốc lộ 14B (thị trấn Thạnh Mỹ, huyện Nam Giang) đến quốc lộ 1. Với hướng từ quốc lộ 1 đi Phước Sơn và ngược lại, ôtô theo quốc lộ 14E đến Km58+530 đi đường Trường Sơn Đông đến đường Hồ Chí Minh.\n\nSở Giao thông Vận tải đề nghị Ban Quản lý dự án 4 cắm biển hướng dẫn phân luồng tại các nút giao giữa quốc lộ 14E với cao tốc Đà Nẵng - Quảng Ngãi, đường Hồ Chí Minh và ĐT 611.\n\nCầu Đăk Mi 1 được xây dựng năm 2013 với ba nhịp, mỗi nhịp 15 m, bắc qua con suối. Một bên cầu là núi cao, một bên giáp hồ thủy điện Đăk Mi 4. Quá trình mở rộng quốc lộ 14E năm 2023, cơ quan chức năng đánh giá cầu còn tốt nên chỉ sửa chữa khe có giãn.\n\nQuốc lộ 14E dài 75 km, có lưu lượng phương tiện vận chuyển hàng hóa, nông lâm sản lớn từ các tỉnh Tây Nguyên, vùng Nam Lào, đông bắc Campuchia và Thái Lan đến các tỉnh Nam Trung Bộ và phía Bắc.\n\nẢnh hưởng của không khí lạnh và gió đông trên cao, Trung Trung Bộ mưa từ ngày 21 đến 25/11. Tại Quảng Nam, 8 huyện thị đồng bằng mưa 40-80 mm, 9 huyện miền núi mưa 150-500 mm. Trong đó một số nơi miền núi mưa đặc biệt lớn như thị trấn Trà My (huyện Bắc Trà My) 780 mm, Trà Dơn (huyện Nam Trà My) 710 mm, Phước Hiệp (huyện Phước Sơn) 540 mm.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/1-3089-1732522870.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ChabHjZalFFktZwgIcVaig"
  },
  {
    "title": "Bộ Chính trị quyết định sắp xếp những cơ quan đã có phương án",
    "link": "https://vnexpress.net/bo-chinh-tri-quyet-dinh-sap-xep-nhung-co-quan-da-co-phuong-an-4820168.html",
    "description": "Trung ương giao Bộ Chính trị, Ban chỉ đạo Trung ương tổng kết Nghị quyết 18, quyết định sắp xếp những cơ quan, tổ chức đã có phương án và chuẩn bị kỹ lưỡng.",
    "timeAgo": "Thứ hai, 25/11/2024, 15:43 (GMT+7)",
    "keywords": "hội nghị Trung ương, tinh gọn bộ máy, nghị quyết 18 Trung ương, Ban Chấp hành Trung ương, Tin nóng",
    "content": "Chiều 25/11, Văn phòng Trung ương Đảng phát thông cáo cho biết tại hội nghị diễn ra sáng cùng ngày, Trung ương xác định việc tổng kết Nghị quyết 18 một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả, là nhiệm vụ \"đặc biệt quan trọng, là cuộc cách mạng về tinh gọn tổ chức bộ máy của hệ thống chính trị, cần thống nhất rất cao về nhận thức và hành động trong toàn Đảng và toàn hệ thống chính trị\".\n\nBan Chấp hành Trung ương Đảng đã \"cơ bản thống nhất nguyên tắc, mục tiêu, yêu cầu, tiến độ tổng kết Nghị quyết 18 và một số nội dung gợi ý, định hướng để các cấp ủy, tổ chức đảng, cơ quan, đơn vị trực thuộc Trung ương nghiên cứu, đề xuất sắp xếp, hoàn thiện tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả\".\n\nTrung ương giao Bộ Chính trị, Ban Chỉ đạo Trung ương về tổng kết Nghị quyết số 18 hai nhiệm vụ. Thứ nhất là quyết định sắp xếp theo thẩm quyền đối với những cơ quan, tổ chức đã có phương án sắp xếp, chuẩn bị kỹ lưỡng. Thứ hai là chỉ đạo xây dựng báo cáo tổng kết; đề xuất nhiệm vụ, giải pháp đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả, trình Ban Chấp hành Trung ương Đảng khóa 13 thông qua.\n\nNghị quyết 18 năm 2017 của Trung ương hướng tới xây dựng hệ thống chính trị tinh gọn, hoạt động hiệu quả. Với hệ thống tổ chức Đảng, Trung ương yêu cầu rà soát, sửa đổi, bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, mối quan hệ công tác của các cơ quan chuyên trách tham mưu, giúp việc của cấp ủy từ Trung ương đến địa phương.\n\nTám Ban Đảng Trung ương hiện nay gồm: Văn phòng Trung ương Đảng, Ủy ban Kiểm tra Trung ương; Ban Tổ chức Trung ương; Ban Tuyên giáo Trung ương; Ban Dận vận Trung ương; Ban Kinh tế Trung ương; Ban Nội chính Trung ương; Ban Đối ngoại Trung ương.\n\nVới Quốc hội, nghị quyết yêu cầu quy định số lượng với tỷ lệ hợp lý giữa lãnh đạo, ủy viên thường trực, ủy viên chuyên trách của Hội đồng Dân tộc và các ủy ban theo hướng giảm cấp phó và ủy viên thường trực. Tổ chức bên trong của Văn phòng Quốc hội cần sắp xếp, cơ cấu lại theo hướng tinh gọn, hoạt động hiệu quả.\n\nHiện Quốc hội có 10 cơ quan chuyên môn gồm Hội đồng dân tộc và 9 Ủy ban (Pháp luật; Tư pháp; Kinh tế; Tài chính Ngân sách; Quốc phòng và An ninh; Văn hóa Giáo dục; Xã hội; Khoa học, công nghệ và môi trường; Đối ngoại).\n\nỦy ban Thường vụ Quốc hội là cơ quan thường trực của Quốc hội. Ngoài bộ máy tham mưu, giúp việc chung là Văn phòng Quốc hội, Thường vụ Quốc hội đã thành lập Ban Công tác đại biểu, Ban Dân nguyện và Viện Nghiên cứu lập pháp.\n\nTheo Nghị quyết 18, Chính phủ, bộ, ngành tiếp tục đổi mới, kiện toàn, sắp xếp tổ chức bộ máy theo hướng tập trung vào quản lý vĩ mô, xây dựng chiến lược. Các bộ, ngành chủ động rà soát, sắp xếp, tinh gọn đầu mối bên trong, giảm cơ bản số tổng cục, cục, vụ, phòng; không thành lập tổ chức mới, không thành lập phòng trong vụ.\n\nCơ cấu Chính phủ hiện nay gồm 18 bộ: Quốc phòng, Công an, Ngoại giao, Nội vụ, Tư pháp, Kế hoạch và Đầu tư, Tài chính, Công Thương, Nông nghiệp và Phát triển nông thôn, Giao thông Vận tải, Xây dựng, Tài nguyên và Môi trường, Thông tin và Truyền thông, Lao động Thương binh và Xã hội, Văn hóa Thể thao và Du lịch, Khoa học và Công nghệ, Giáo dục và Đào tạo, Y tế.\n\nBốn cơ quan ngang bộ gồm: Ủy ban Dân tộc, Ngân hàng Nhà nước Việt Nam, Thanh tra Chính phủ và Văn phòng Chính phủ.\n\nTái khởi động dự án điện hạt nhân Ninh Thuận\n\nBan Chấp hành Trung ương Đảng cơ bản thống nhất chủ trương tái khởi động dự án điện hạt nhân Ninh Thuận và tiếp tục nghiên cứu chương trình điện hạt nhân tại Việt Nam.\n\nChủ trương này nhằm bảo đảm vững chắc an ninh năng lượng quốc gia, đáp ứng mục tiêu phát triển kinh tế xã hội, tăng cường tiềm lực khoa học, công nghệ và phát triển bền vững đất nước.\n\nTrung ương giao Bộ Chính trị chỉ đạo các cơ quan, địa phương có liên quan nghiên cứu, xây dựng đề án phát triển điện hạt nhân tại Việt Nam trong thời gian tới; trước mắt tiếp tục nghiên cứu dự án nhà máy điện hạt nhân Ninh Thuận, báo cáo cấp có thẩm quyền xem xét, quyết định.\n\nViết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/toan-canh-4-173250912271319399-6325-7078-1732523403.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=l5NiXt5a37RlLnBnvv8acw"
  },
  {
    "title": "Hàng chục trâu, bò chết bất thường",
    "link": "https://vnexpress.net/hang-chuc-trau-bo-chet-bat-thuong-4820035.html",
    "description": "Nghệ An70 con trâu, bò của người dân tại xã Huồi Tụ, huyện biên giới Kỳ Sơn, bị mắc bệnh ung khí thán, trong đó 25 con chết phải tiêu hủy.",
    "timeAgo": "Thứ hai, 25/11/2024, 15:30 (GMT+7)",
    "keywords": "Nghệ An, bệnh ung khí thán, trâu bò chết",
    "content": "Bệnh xuất hiện từ ngày 19/11 khi một con trâu của người dân tại bản Huồi Mũ, xã Huồi Tụ, lăn ra chết. Sau đó bệnh lan rộng tới nhiều bản, đến nay 5 hộ dân ghi nhận 70 con trâu, bò mắc bệnh và chưa có dấu hiệu dừng lại.\n\nÔng Lỳ Xái Phia, trú xã Huồi Tụ cho biết hôm 19/11 thấy đàn trâu lười ăn, đùi sưng, vài ngày sau thì yếu dần. Vì lần đầu thấy gia súc xuất hiện triệu chứng này nên ông không biết chữa bằng cách nào, báo thú y thì đã muộn.\n\n\"Đàn trâu của tôi gồm 9 con, mắc bệnh giống nhau, hiện tại 5 con đã chết, ước tính thiệt hại kinh tế 300 triệu đồng\", ông Phia nói.\n\nCơ quan chuyên môn kiểm tra, xác định đàn trâu, bò mắc bệnh ung khí thán, khiến sốt cao, giảm ăn, thịt ở bắp đùi thâm, có bọt khí, đi không vững dẫn đến chết. Gia súc nhiễm bệnh do ăn thức ăn và uống nguồn nước chứa vi khuẩn.\n\nÔng Hạ Bá Lỳ, Phó chủ tịch xã Huồi Tụ, cho biết đây là lần đầu xã ghi nhận bệnh ung khí thán trên trâu, bò. Chính quyền khuyến cáo người dân thường xuyên kiểm tra đàn gia súc, khi phát hiện dấu hiệu bệnh cần báo ngay cho cơ quan chuyên môn để kịp thời điều trị. Việc giết mổ trâu, bò trong thời điểm này cũng bị nghiêm cấm, nhằm tránh phát tán vi khuẩn ra môi trường.\n\nTheo Phó chủ tịch xã Huồi Tụ, trâu, bò mắc bệnh cần tiêm thuốc đặc hiệu 8 tiếng một lần trong 5 ngày. Tuy nhiên, do người dân trên địa bàn thường chăn thả gia súc trong rừng sâu, việc phát hiện và điều trị bệnh gặp rất nhiều khó khăn. \"Xã đã huy động lực lượng và nguồn hóa chất để tiêu độc, khử trùng chuồng trại có trâu bò chết nhằm ngăn chặn dịch bệnh lây lan\", ông Lỳ cho hay.\n\nUng khí thán là bệnh truyền nhiễm cấp tính ở trâu, bò, do trực khuẩn yếm khí Clostridium chauvoei và một số trực khuẩn yếm khí khác gây ra. Gia súc khi nhiễm vi khuẩn bị sưng bắp thịt, có khí. Ở thể cấp tính, bệnh tiến triển trong 2-3 ngày đến một tuần, nếu không được điều trị kịp thời vật nuôi có thể tử vong. Nếu nhiễm bệnh ở thể quá cấp tính, trâu, bò có thể chết sau 3 đến 6 tiếng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/benh-la-trau-bo-9653-1732509472.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Cr66YB1qny5nl39c0wJDrQ"
  },
  {
    "title": "Giới thiệu nhân sự để Quốc hội phê chuẩn làm Bộ trưởng Tài chính, Giao thông Vận tải",
    "link": "https://vnexpress.net/gioi-thieu-nhan-su-de-quoc-hoi-phe-chuan-lam-bo-truong-tai-chinh-giao-thong-van-tai-4820139.html",
    "description": "Trung ương đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội phê chuẩn chức danh Bộ trưởng Tài chính và Bộ trưởng Giao thông Vận tải.",
    "timeAgo": "Thứ hai, 25/11/2024, 15:14 (GMT+7)",
    "keywords": "ông Nguyễn Văn Thể, ông Bùi Văn Cường, Hội nghị Trung ương, kỷ luật cán bộ, Tin nóng, Bộ Tài chính, Bộ Giao thông Vận tải",
    "content": "Theo thông cáo của Văn phòng Trung ương Đảng, tại hội nghị sáng 25/11, Trung ương cũng cho ý kiến để Quốc hội khóa 15 bầu Ủy viên Ủy ban Thường vụ, Tổng thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội.\n\nNội dung về nhân sự sẽ được Quốc hội xem xét vào ngày 27-28/11, tại kỳ họp thứ 8 đang diễn ra.\n\nHiện nay, Phó thủ tướng Hồ Đức Phớc kiêm chức Bộ trưởng Tài chính; Bộ trưởng Giao thông Vận tải là ông Nguyễn Văn Thắng.\n\nÔng Nguyễn Văn Thể, Bùi Văn Cường thôi chức Ủy viên Trung ương\n\nTại hội nghị, Trung ương đã đồng ý để ông Nguyễn Văn Thể, Bí thư Đảng ủy Khối các cơ quan Trung ương, nguyên Bộ trưởng Giao thông Vận tải và ông Bùi Văn Cường, nguyên Tổng Thư ký Quốc hội, nguyên Chủ nhiệm Văn phòng Quốc hội, nguyên Bí thư Tỉnh ủy Đăk Lăk thôi chức Ủy viên Trung ương khóa 13.\n\nÔng Bùi Văn Cường, Nguyễn Văn Thể bị xác định vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực.\n\nHai ông cũng vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, \"gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng, chính quyền địa phương và cơ quan quản lý nhà nước\".\n\nNhận thức rõ trách nhiệm trước Đảng và nhân dân, các ông đã có Đơn xin thôi giữ các chức vụ được phân công, nghỉ công tác và hưởng các chế độ, chính sách theo quy định.\n\nTuần trước, ông Nguyễn Văn Thể đã bị Bộ Chính trị cảnh cáo.\n\nGiữa tháng 11, Bộ Chính trị xác định Ban Thường vụ Tỉnh ủy Đăk Lăk nhiệm kỳ 2015-2020 vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Ban cán sự đảng UBND tỉnh và nhiều tổ chức, cá nhân vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước.\n\nBan Thường vụ Tỉnh ủy Đăk Lăk vi phạm trong tổ chức thực hiện gói thầu xây lắp số 3, dự án đầu tư xây dựng đường Hồ Chí Minh đoạn tránh phía Đông thành phố Buôn Ma Thuột do Tập đoàn Thuận An thực hiện và một số dự án điện mặt trời.\n\nMột số cán bộ, đảng viên, gồm cả cán bộ chủ chốt của tỉnh vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\n\nÔng Bùi Văn Cường, nguyên Bí thư Tỉnh ủy Đăk Lăk, đã vi phạm quy định của Đảng, pháp luật của Nhà nước, bị cảnh cáo.\n\nCuối tháng 10, Quốc hội thông qua nghị quyết miễn nhiệm chức vụ Tổng thư ký Quốc hội, Ủy viên Ủy ban Thường vụ Quốc hội và cho thôi làm nhiệm vụ đại biểu Quốc hội khóa 15 đối với ông Bùi Văn Cường.\n\nBa nguyên Bí thư Tỉnh ủy bị khai trừ Đảng\n\nÔng Phạm Văn Vọng, nguyên Bí thư Tỉnh ủy Vĩnh Phúc và Ngô Đức Vượng, Nguyễn Doãn Khánh, nguyên Bí thư Tỉnh ủy Phú Thọ, bị Trung ương khai trừ Đảng.\n\nBan Chấp hành Trung ương kết luận ông Vọng, Vượng, Khánh trong thời gian giữ cương vị lãnh đạo tại các Đảng bộ tỉnh đã suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực.\n\nBa ông cũng vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả rất nghiêm trọng, dư luận bức xúc, ảnh hưởng rất xấu đến uy tín của tổ chức đảng và chính quyền địa phương.\n\nTuần trước, Bộ Chính trị kết luận ông Phạm Văn Vọng trong thời gian giữ chức ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Vĩnh Phúc (từ tháng 5/2010 đến tháng 2/2015) đã vi phạm \"gây hậu quả rất nghiêm trọng, thiệt hại rất lớn ngân sách nhà nước\". Vì vậy, Bộ Chính trị đề nghị Ban Chấp hành Trung ương Đảng khai trừ ông ra khỏi Đảng.\n\nÔng Vọng năm 2017 từng bị Trung ương cách chức Bí thư Tỉnh ủy Vĩnh Phúc nhiệm kỳ 2010-2015 do bổ nhiệm một số cán bộ không đảm bảo tiêu chuẩn và cho chủ trương nhiều dự án sử dụng đất không đúng quy định.\n\nĐầu tháng 10, Ủy ban Kiểm tra Trung ương kết luận Ban Thường vụ Tỉnh ủy Phú Thọ nhiệm kỳ 2010-2015, Ban cán sự đảng UBND tỉnh nhiệm kỳ 2011-2016 có vi phạm trong tổ chức thực hiện dự án, gói thầu do Công ty Cổ phần Tập đoàn Phúc Sơn thực hiện. Chịu trách nhiệm chính là ông Ngô Đức Vượng và Nguyễn Doãn Khánh cùng nhiều cá nhân khác.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/467464017-466808349319239-6854-3797-7007-1732522565.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MZUmwBsBSx6H5hrS63XTqA"
  },
  {
    "title": "Nhiều huyện thị ở Thừa Thiên Huế mênh mông nước",
    "link": "https://vnexpress.net/nhieu-huyen-thi-o-thua-thien-hue-menh-mong-nuoc-4820085.html",
    "description": "Lũ thượng nguồn sông Hương, sông Bồ đổ về TP Huế, huyện Quảng Điền và thị xã Hương Trà gây chia cắt các tuyến đường; công sở, nhà dân bị ngập 0,2-0,5 m.",
    "timeAgo": "Thứ hai, 25/11/2024, 14:32 (GMT+7)",
    "keywords": "Nhiều huyện thị ở Thừa Thiên Huế mênh mông nước - VnExpress",
    "content": "Đêm 24/11, hồ Tả Trạch và thủy điện Bình Điền ở thượng nguồn sông Hương điều tiết nước về hạ du. Nước tràn qua Đập Đá nối phường Vỹ Dạ và phường Phú Hội, TP Huế. Hàng chục năm qua, người dân xem nước tràn qua Đập Đá như thông báo Huế đang lụt.\n\nĐêm 24/11, hồ Tả Trạch và thủy điện Bình Điền ở thượng nguồn sông Hương điều tiết nước về hạ du. Nước tràn qua Đập Đá nối phường Vỹ Dạ và phường Phú Hội, TP Huế. Hàng chục năm qua, người dân xem nước tràn qua Đập Đá như thông báo Huế đang lụt.\n\nNằm bên bờ nam sông Hương, cầu đi bộ gỗ lim dài 380 m, rộng 4 m bị lũ nhấn chìm hơn một mét.\n\nĐài Khí tượng Thủy văn tỉnh Thừa Thiên Huế cho biết do mưa lớn, lũ các sông lên nhanh. Lúc 5h hôm nay, mực nước sông Hương tại trạm Kim Long lên 2,88 m, dưới báo động 3 là 0,62 m; sông Bồ tại Phú Ốc 3,65 m, trên báo động 2 là 0,65 m.\n\nNằm bên bờ nam sông Hương, cầu đi bộ gỗ lim dài 380 m, rộng 4 m bị lũ nhấn chìm hơn một mét.\n\nĐài Khí tượng Thủy văn tỉnh Thừa Thiên Huế cho biết do mưa lớn, lũ các sông lên nhanh. Lúc 5h hôm nay, mực nước sông Hương tại trạm Kim Long lên 2,88 m, dưới báo động 3 là 0,62 m; sông Bồ tại Phú Ốc 3,65 m, trên báo động 2 là 0,65 m.\n\nDi tích Nghênh Lương Đình trước Phu Văn Lâu bị nước lũ trên sông Hương bủa vây.\n\nDi tích Nghênh Lương Đình trước Phu Văn Lâu bị nước lũ trên sông Hương bủa vây.\n\nỞ hạ nguồn sông Hương, phố cổ Bao Vinh ở phường Hương Vinh, TP Huế bị nước lũ tràn vào. Để đảm bảo an toàn, chính quyền đã rào chắn hai đầu phố cổ, không cho phương tiện cơ giới qua lại.\n\nỞ hạ nguồn sông Hương, phố cổ Bao Vinh ở phường Hương Vinh, TP Huế bị nước lũ tràn vào. Để đảm bảo an toàn, chính quyền đã rào chắn hai đầu phố cổ, không cho phương tiện cơ giới qua lại.\n\nNước lũ dâng cao, người phụ nữ phải bỏ lại xe máy bên đường, bế con qua đoạn đường trước chợ Bao Vinh bị ngập sâu hơn 0,5 m.\n\nNước lũ dâng cao, người phụ nữ phải bỏ lại xe máy bên đường, bế con qua đoạn đường trước chợ Bao Vinh bị ngập sâu hơn 0,5 m.\n\nNước tràn vào nhà dân ở phố cổ Bao Vinh từ đêm qua. Đây là lần thứ hai trong năm lũ tràn vào nhà dân ở phố cổ. So với cùng kỳ năm ngoái, năm nay Huế ít lũ, mực lũ không cao.\n\nNước tràn vào nhà dân ở phố cổ Bao Vinh từ đêm qua. Đây là lần thứ hai trong năm lũ tràn vào nhà dân ở phố cổ. So với cùng kỳ năm ngoái, năm nay Huế ít lũ, mực lũ không cao.\n\nĐược nghỉ học từ sáng 25/11, nhiều học sinh ở phố cổ Bao Vinh chạy ra đường nghịch nước.\n\nĐược nghỉ học từ sáng 25/11, nhiều học sinh ở phố cổ Bao Vinh chạy ra đường nghịch nước.\n\nĐường Nguyễn Lộ Trạch ở phường Xuân Phú, TP Huế bị ngập hơn 0,5 m. Người dân lội nước đi chợ, chuẩn bị lương thực, thực phẩm cho những ngày tới.\n\nĐường Nguyễn Lộ Trạch ở phường Xuân Phú, TP Huế bị ngập hơn 0,5 m. Người dân lội nước đi chợ, chuẩn bị lương thực, thực phẩm cho những ngày tới.\n\nDự báo lũ trên sông Hương vượt báo động 3, nhiều người dân sống gần cầu chợ Dinh ở phường Phú Thượng, phường Phú Hậu mang xe máy, ôtô lên cầu đỗ để tránh thiệt hại.\n\nDự báo lũ trên sông Hương vượt báo động 3, nhiều người dân sống gần cầu chợ Dinh ở phường Phú Thượng, phường Phú Hậu mang xe máy, ôtô lên cầu đỗ để tránh thiệt hại.\n\nNằm bên sông Phổ Lợi, nhiều nhà dân ở thôn Phú Khê, xã Phú Dương, TP Huế bị nước lũ tràn vào nhà. Các lối đi nước chảy xiết, được chính quyền giăng dây cảnh báo.\n\nNằm bên sông Phổ Lợi, nhiều nhà dân ở thôn Phú Khê, xã Phú Dương, TP Huế bị nước lũ tràn vào nhà. Các lối đi nước chảy xiết, được chính quyền giăng dây cảnh báo.\n\nỞ hạ nguồn sông Bồ, xã Quảng Thành, huyện Quảng Điền bị nước lũ chia cắt, trụ sở xã mênh mông nước. Tuyến đường liên xã, liên thôn ngập sâu.\n\nDự báo hôm nay mực nước các sông tiếp tục lên, đỉnh lũ ở sông Hương và sông Bồ có thể đạt và vượt báo động 3, mức báo động cao nhất.\n\nỞ hạ nguồn sông Bồ, xã Quảng Thành, huyện Quảng Điền bị nước lũ chia cắt, trụ sở xã mênh mông nước. Tuyến đường liên xã, liên thôn ngập sâu.\n\nDự báo hôm nay mực nước các sông tiếp tục lên, đỉnh lũ ở sông Hương và sông Bồ có thể đạt và vượt báo động 3, mức báo động cao nhất.\n\nVõ Thạnh",
    "imageUrl": ""
  },
  {
    "title": "Cháy quán bar ở Hà Nội, hàng trăm người phải sơ tán",
    "link": "https://vnexpress.net/chay-quan-bar-o-ha-noi-hang-tram-nguoi-phai-so-tan-4820036.html",
    "description": "Quán bar Titan trên phố Hai Bà Trưng, quận Hoàn Kiếm bốc cháy, khói ngùn ngụt tỏa ra xung quanh khiến hàng trăm người phải sơ tán, sáng 25/11.",
    "timeAgo": "Thứ hai, 25/11/2024, 11:54 (GMT+7)",
    "keywords": "cháy nhà, Hà Nội, cháy ở Hà Nội, Tin nóng",
    "content": "Khoảng 9h10, lửa bùng lên từ tầng 3 quán bar Titan ở số 39 phố Hai Bà Trưng, quận Hoàn Kiếm. Quán cao 3 tầng, rộng 260 m2, lợp mái tôn và hiện không hoạt động, chỉ có 4 nhân viên trông coi.\n\nThấy khói lửa, nhân viên dùng bình cứu hỏa tại chỗ xịt nhưng không thành. Khói lửa bốc lên ngùn ngụt, xâm lấn tòa nhà 15 tầng bên cạnh. Tòa nhà này cho ngân hàng, phòng tập gym thuê với hàng trăm người đang làm việc.\n\nMột nhân viên làm việc trong ngân hàng cho biết khói tạt vào phòng làm việc, nhiều người phải sử dụng khăn, áo bịt mũi để di chuyển ra ngoài. Một số người leo lên tầng thượng tòa nhà, sau đó được hướng dẫn di chuyển xuống dưới.\n\nNữ nhân viên làm việc trong ngân hàng bị ngạt khói, được đưa ra ngoài sơ cứu.\n\nÍt nhất 5 xe cứu hỏa được huy động tới hiện trường. Tới 10h45, hỏa hoạn cơ bản được khống chế, nhưng mùi khói khét do vật liệu cách âm vẫn tỏa ra xung quanh.\n\nCông an đang khám nghiệm hiện trường, điều tra nguyên nhân cháy.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/1U0A0803-JPG-9918-1732508934.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jHKrJS6CqsXM8oqzG8X4zw"
  },
  {
    "title": "Chủ tịch nước Lương Cường chủ trì lễ đón Tổng thống Bulgaria",
    "link": "https://vnexpress.net/chu-tich-nuoc-luong-cuong-chu-tri-le-don-tong-thong-bulgaria-4820039.html",
    "description": "Chủ tịch nước Lương Cường và phu nhân chủ trì lễ đón Tổng thống Bulgaria Rumen Radev cùng phu nhân đang thăm chính thức Việt Nam ngày 24-28/11.",
    "timeAgo": "Thứ hai, 25/11/2024, 11:52 (GMT+7)",
    "keywords": "Chủ tịch nước Lương Cường, Việt Nam, Bulgaria, Tổng thống Bulgaria Rumen Radev, Tin nóng",
    "content": "Chủ tịch nước Lương Cường và phu nhân đón Tổng thống Rumen Radev cùng Phu nhân tại Phủ Chủ tịch sáng nay. Hai lãnh đạo sau đó làm lễ chào cờ và duyệt đội danh dự Quân đội Nhân dân Việt Nam.\n\nSau lễ đón, hai lãnh đạo gặp hẹp trước khi hội đàm, đánh giá kết quả và đề xuất phương hướng cho hợp tác song phương. Hai lãnh đạo cũng sẽ chứng kiến lễ ký kết các văn kiện hợp tác giữa hai nước.\n\nĐây là chuyến thăm đầu tiên của một tổng thống Bulgaria tới Việt Nam sau 11 năm, đồng thời là lần đầu tiên ông Rumen Radev đến Việt Nam trên cương vị Tổng thống.\n\nBulgaria là một trong những nước đầu tiên thiết lập quan hệ ngoại giao với Việt Nam vào năm 1950. Hai bên thường xuyên trao đổi đoàn các cấp, đặc biệt là cấp cao, phối hợp chặt chẽ và ủng hộ lẫn nhau tại các diễn đàn đa phương.\n\nHợp tác kinh tế - thương mại giữa Việt Nam và Bulgaria đạt nhiều tiến triển, với kim ngạch thương mại song phương giai đoạn 2021-2023 là 200 triệu USD mỗi năm, tăng gần gấp đôi so với giai đoạn 2019-2020.\n\nHai nước duy trì lĩnh vực hợp tác truyền thống trong giáo dục - đào tạo. Bulgaria đào tạo cho Việt Nam 3.600 cán bộ khoa học và khoảng 30.000 công nhân kỹ thuật tay nghề cao. Hợp tác lao động giữa hai nước cũng là một lĩnh vực tiềm năng.\n\nPhạm Giang",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/Chu-tich-nuoc-Luong-Cuong-va-T-2517-9737-1732509833.png?w=680&h=0&q=100&dpr=2&fit=crop&s=mVgP49LrWv_ujSZIAp4pNA"
  },
  {
    "title": "Xem xét phương án tinh gọn bộ máy của cả hệ thống chính trị",
    "link": "https://vnexpress.net/xem-xet-phuong-an-tinh-gon-bo-may-cua-ca-he-thong-chinh-tri-4820024.html",
    "description": "Tổng Bí thư Tô Lâm cho biết Bộ Chính trị sẽ báo cáo Trung ương chủ trương tổng kết Nghị quyết 18 để thống nhất cách làm và đề xuất hướng tinh gọn tổ chức bộ máy của hệ thống chính trị.",
    "timeAgo": "Thứ hai, 25/11/2024, 11:25 (GMT+7)",
    "keywords": "Tổng Bí thư Tô Lâm, điện hạt nhân, tinh gọn bộ máy, Ban Chấp hành Trung ương, hội nghị Trung ương, Tin nóng",
    "content": "Phát biểu khai mạc hội nghị Ban Chấp hành Trung ương Đảng khóa 13 sáng 25/11, Tổng Bí thư Tô Lâm thông tin thời gian qua Bộ Chính trị, Ban Bí thư đã tập trung lãnh đạo, chỉ đạo triển khai nhiệm vụ lớn mà Trung ương 10 đã xác định. Đó là tăng tốc bứt phá, phấn đấu đạt và vượt các mục tiêu năm 2024, năm 2025 và cả nhiệm kỳ Đại hội 13 của Đảng đã đề ra, tạo nền tảng đưa đất nước bước vào kỷ nguyên mới và chuẩn bị tốt các điều kiện tổ chức thành công Đại hội lần thứ 14 của Đảng.\n\nTheo Tổng Bí thư, chủ trương tinh gọn tổ chức bộ máy của hệ thống chính trị đã được đề cập trong nhiều nhiệm kỳ Đại hội Đảng. Trong nhiệm kỳ Đại hội Đảng khóa 12, Trung ương đã ban hành Nghị quyết số 18 về đổi mới sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn hoạt động hiệu lực, hiệu quả. Việc triển khai đã đạt một số kết quả bước đầu.\n\nTuy nhiên, đến nay nhiều việc chưa làm được, tổ chức bộ máy của hệ thống chính trị vẫn cồng kềnh nhiều tầng nấc, nhiều đầu mối, chức năng, nhiệm vụ còn trùng lắp, chồng chéo, chưa rõ ràng, phân cấp, phân quyền chưa đồng bộ, hiệu lực, hiệu quả hoạt động chưa cao.\n\nThực tế đặt ra yêu cầu phải khẩn trương tổng kết toàn diện Nghị quyết số 18 để tiếp tục hoàn thiện tổ chức bộ máy của hệ thống chính trị tinh gọn hoạt động hiệu lực, hiệu quả, nhất là ở cấp Trung ương. Bộ Chính trị đã nhất trí cao về việc này và khẳng định đây là công việc \"phải làm nhanh, sớm hoàn thành trước Đại hội Đảng lần thứ 14\".\n\nTổng Bí thư cho biết cán bộ đảng viên và nhân dân, trong đó có cả các nguyên lãnh đạo Đảng, Nhà nước đều ủng hộ, mong muốn chủ trương này sớm được thực hiện quyết liệt, đồng bộ, tạo bước đột phá mang tính cách mạng về tổ chức bộ máy đáp ứng yêu cầu thực tiễn.\n\nNgay sau khi có chủ trương của Bộ Chính trị, các công việc đã được triển khai tích cực với tinh thần vừa chạy vừa xếp hàng. Bộ Chính trị đã thành lập Ban Chỉ đạo tổng kết Nghị quyết số 18; ban hành Quy chế hoạt động phân công trách nhiệm, kế hoạch thực hiện; hướng dẫn các bộ, ngành, địa phương tiến hành tổng kết theo đề cương và có định hướng cụ thể.\n\nTổng Bí thư nhấn mạnh đây là vấn đề đặc biệt hệ trọng, tác động đến sự phát triển của đất nước, tâm tư tình cảm, quyền lợi của cán bộ, đảng viên, công chức, viên chức trong hệ thống chính trị. Do vậy, Bộ Chính trị báo cáo Trung ương về chủ trương triển khai tổng kết để thống nhất những vấn đề về định hướng cách làm và bước đi, lộ trình cụ thể, kết quả tổng kết và đề xuất tinh gọn tổ chức bộ máy của hệ thống chính trị.\n\nTổng Bí thư đề nghị Trung ương tập trung cho ý kiến vào những vấn đề quan trọng này, từ đó tạo sự thống nhất cao trong cả hệ thống chính trị, quyết tâm thực hiện việc sắp xếp tổ chức bộ máy hệ thống chính trị theo đúng mục tiêu đề ra, đáp ứng yêu cầu phát triển của đất nước trong tình hình mới.\n\nVề chủ trương tái khởi động nghiên cứu triển khai một nhà máy điện hạt nhân tại Ninh Thuận, Tổng Bí thư khẳng định phát triển hạ tầng năng lượng quốc gia là vấn đề quan trọng cần phải đi trước một bước để thúc đẩy kinh tế xã hội với tầm nhìn phát triển đất nước trong kỷ nguyên mới, hiện thực hóa các mục tiêu phát triển đất nước đến năm 2030-2045.\n\nÔng nhấn mạnh việc tái khởi động nghiên cứu sử dụng điện hạt nhân hiện nay là \"rất cần thiết để chuẩn bị cho tương lai\". Chủ trương này trước đây đã được đưa ra và triển khai bước đầu, nhưng do một số khó khăn nên Trung ương đã quyết định dừng. Hiện nay, khi các điều kiện cần thiết đã được chuẩn bị đầy đủ, Bộ Chính trị báo cáo Trung ương cho phép tiếp tục triển khai để đáp ứng yêu cầu phát triển hạ tầng năng lượng quốc gia trong giai đoạn mới.\n\nTại Hội nghị Trung ương lần này, Bộ Chính trị cũng sẽ báo cáo và trình Trung ương quyết định một số vấn đề về công tác cán bộ theo thẩm quyền.\n\nTheo Tổng Bí thư, nội dung báo cáo của Trung ương tại Hội nghị \"là quan trọng, cần có sự thống nhất cao để khẩn trương thực hiện\". Vì vậy ông đề nghị các Ủy viên Trung ương và đại biểu dự Hội nghị tập trung trí tuệ, tham gia vào các nội dung để Hội nghị đạt được mục tiêu đề ra.\n\nTheo TTXVN",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/464679388-1227012065237934-742-3852-3245-1732510685.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bvHn_xdBitpTKvazkvoiWw"
  },
  {
    "title": "8 người thoát nạn khi quả đồi vùi lấp nhà",
    "link": "https://vnexpress.net/8-nguoi-thoat-nan-khi-qua-doi-vui-lap-nha-4819936.html",
    "description": "Thừa Thiên - HuếMưa lớn kéo dài khiến một quả đồi ở huyện A Lưới sạt lở vùi lấp căn nhà cấp bốn, 6 người kịp chạy thoát và hai người bị thương.",
    "timeAgo": "Thứ hai, 25/11/2024, 09:32 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, sạt lở, Mưa lũ miền Trung, Tin nóng",
    "content": "Khoảng 20h ngày 24/11, mưa lớn làm đất đá ở quả đồi phía sau nhà ông Trần Văn Khưa (51 tuổi, xã Lâm Đớt, huyện A Lưới) sạt lở. Nghe tiếng động, 6 người trong nhà kịp thoát ra ngoài. Ông Khưa và vợ bị các đòn gỗ trong nhà rớt xuống gây chấn thương, đất đá vùi lấp. Căn nhà cấp bốn bị xô nghiêng sang một bên.\n\nNgười dân cùng cán bộ chiến sĩ Đồn Biên phòng cửa khẩu A Đớt, Đoàn Kinh tế quốc phòng 92 đã kịp thời đưa ông Khưa và vợ đi cấp cứu tại Trung tâm Y tế huyện A Lưới. Ông Khưa bị chấn thương mạn sườn, lưng và bụng, bà A Hơ bị chấn thương vùng đầu và tay.\n\nÔng Nguyễn Mạnh Hùng, Chủ tịch huyện A Lưới, cho biết các lực lượng đã hỗ trợ người bị nạn và di chuyển tài sản khỏi điểm sạt lở ngay trong đêm. Địa phương đang tăng cường kiểm tra, rà soát khu vực có nguy cơ sạt lở để chủ động sơ tán người dân, hạn chế tối đa thiệt hại.\n\nTrong 24 giờ qua, ảnh hưởng của không khí lạnh và gió đông trên cao, khu vực từ Thừa Thiên Huế đến Quảng Ngãi mưa to, có nơi mưa rất to như Bạch Mã 949 mm. Lũ các sông đang lên nhanh. Lúc 5h hôm nay, mực nước sông Hương tại trạm Kim Long lên 2,88 m, dưới báo động 3 là 0,62 m; sông Bồ tại Phú Ốc 3,65 m, trên báo động 2 là 0,65 m.\n\nDự báo hôm nay mực nước các sông tiếp tục lên, đỉnh lũ ở sông Hương và Bồ có thể đạt và vượt báo động 3, mức báo động cao nhất. Để đảm bảo an toàn cho học sinh và giáo viên, tỉnh Thừa Thiên Huế cho học sinh toàn tỉnh nghỉ học.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/1-5237-1732499883.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=T3rhDbPXgLLKPuchIw6OoA"
  },
  {
    "title": "Nước lũ đổ về TP Huế trong đêm",
    "link": "https://vnexpress.net/nuoc-lu-do-ve-tp-hue-trong-dem-4819881.html",
    "description": "Thừa Thiên - HuếKhuya 24/11, nước lũ từ thượng nguồn sông Hương tràn qua Đập Đá, nhiều nhà dân dọc sông Hương, sông Như Ý bị ngập.",
    "timeAgo": "Thứ hai, 25/11/2024, 08:10 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, Lũ lụt miền Trung, Tin nóng",
    "content": "Ảnh hưởng của không khí lạnh và gió đông trên cao, từ đêm qua đến sáng nay khu vực từ Thừa Thiên Huế đến Quảng Ngãi mưa 100-150 mm. Riêng Thừa Thiên Huế mưa trong 12 giờ qua tại Bạch Mã 690 mm, Nam Đông và Khe Tre 210 mm.\n\nHồ Tả Trạch và thủy điện Bình Điền ở thượng nguồn sông Hương phải điều tiết nước về hạ du khiến nước tràn qua Đập Đá ở TP Huế. Hàng trăm nhà dân sống dọc sông Hương, sông Như Ý bị lũ tràn vào.\n\nĐể đảm bảo an toàn, cảnh sát phải rào chắn Đập Đá, không cho người dân qua lại. Một số tuyến đường dọc các sông Như Ý, Hương, An Cựu, Đông Ba bị ngập 0,3-0,5 m, phương tiện không thể di chuyển.\n\nNằm ở hạ nguồn sông Bồ, hàng nghìn nhà dân ở huyện Quảng Điền, thị xã Hương Trà bị ngập do nước lũ từ thượng nguồn đổ về nhanh. Các tuyến đường liên xã chìm 0,3-0,5 m.\n\nAnh Lê Đình Đức, 37 tuổi ở phường Hương Toàn, thị xã Hương Trà, cho biết nước lũ từ sông Bồ lên nhanh trong đêm. Nhiều máy móc trong xưởng đúc gạch của gia đình chưa kịp kê lên cao.\n\n\"Hôm qua, không thấy mưa nên tôi nghĩ không còn lũ. Ai ngờ nước từ thượng nguồn đổ về lúc gần sáng khiến tôi trở tay không kịp\", anh Đức nói.\n\nĐài Khí tượng Thủy văn tỉnh Thừa Thiên Huế cho biết do mưa lớn, lũ các sông lên nhanh. Lúc 5h hôm nay, mực nước sông Hương tại trạm Kim Long lên 2,88 m, dưới báo động 3 là 0,62 m; sông Bồ tại Phú Ốc 3,65 m, trên báo động 2 là 0,65 m.\n\nDự báo hôm nay mực nước các sông tiếp tục lên, đỉnh lũ ở sông Hương và sông Bồ có thể đạt và vượt báo động 3, mức báo động cao nhất. Để đảm bảo an toàn cho học sinh và giáo viên, tỉnh Thừa Thiên Huế cho học sinh toàn tỉnh nghỉ học.\n\nTại Quảng Nam, mưa trong 12 giờ qua ở Phước Hiệp là 230 mm, Trà Kót 110 mm. Huyện Bắc Trà My ghi nhận 15 điểm sạt lở, chính quyền sơ tán 133 hộ dân với gần 500 nhân khẩu.\n\nTại Nam Trà My, đất đá ở phía sau điểm trường Răng Chuỗi (thôn 1, xã Trà Tập) sạt xuống làm sập tường và tràn vào lớp học, gây hư hại nhiều đồ dùng học tập.\n\nNgoài hai huyện trên, mưa lớn khiến nhiều tuyến đường đi qua vùng trũng ở các huyện Nông Sơn, Quế Sơn, Tiên Phước, Duy Xuyên bị ngập, gây chia cắt một số khu dân cư.\n\nVõ Thạnh - Đắc Thành",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/25/1-5542-1732494340.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nk7a8KmD1SvRcAXwSs2MKQ"
  },
  {
    "title": "5 công trình được xếp hạng di tích ở TP HCM",
    "link": "https://vnexpress.net/5-cong-trinh-duoc-xep-hang-di-tich-o-tp-hcm-4819156.html",
    "description": "Năm công trình cổ như Chợ Bến Thành, Đền thờ Đức thánh Trần Hưng Đạo, Trụ sở UBND quận 1, Cục Hải quan TP HCM và Mộ ông Binh bộ kiểm duyệt Ty vừa được xếp hạng di tích cấp thành phố.",
    "timeAgo": "Thứ hai, 25/11/2024, 05:00 (GMT+7)",
    "keywords": "5 công trình được xếp hạng di tích ở TP HCM - VnExpress",
    "content": "Chợ Bến Thành xây từ năm 1912 đến cuối tháng 3/1914 hoàn tất. Công trình có tổng diện tích khoảng 13.000 m2, giới hạn bởi các trục đường: Phan Bội Châu - Phan Chu Trinh - Lê Thánh Tôn - Công trường Quách Thị Trang. Đây là một trong những công trình biểu tượng của TP HCM, thu hút nhiều người dân, du khách đến mỗi ngày.\n\nChợ Bến Thành xây từ năm 1912 đến cuối tháng 3/1914 hoàn tất. Công trình có tổng diện tích khoảng 13.000 m2, giới hạn bởi các trục đường: Phan Bội Châu - Phan Chu Trinh - Lê Thánh Tôn - Công trường Quách Thị Trang. Đây là một trong những công trình biểu tượng của TP HCM, thu hút nhiều người dân, du khách đến mỗi ngày.\n\nCác ngành hàng kinh doanh chủ yếu ở chợ Bến Thành gồm: quần áo, vải sợi, giày dép, thời trang, hàng thủ công mỹ nghệ...\n\nDo xây dựng từ lâu dẫn tới xuống cấp, công trình từng được cải tạo, sửa chữa giữa năm 1985, năm ngoái được sơn lại. Cuối năm ngoái, HĐND thành phố thông qua chủ trương chi 157 tỷ đồng để cải tạo chợ và khu quảng trường trước chợ, dự kiến hoàn thành trước 30/4/2025.\n\nCác ngành hàng kinh doanh chủ yếu ở chợ Bến Thành gồm: quần áo, vải sợi, giày dép, thời trang, hàng thủ công mỹ nghệ...\n\nDo xây dựng từ lâu dẫn tới xuống cấp, công trình từng được cải tạo, sửa chữa giữa năm 1985, năm ngoái được sơn lại. Cuối năm ngoái, HĐND thành phố thông qua chủ trương chi 157 tỷ đồng để cải tạo chợ và khu quảng trường trước chợ, dự kiến hoàn thành trước 30/4/2025.\n\nCách chợ Bến Thành khoảng một km là trụ sở Cục Hải quan TP HCM (số 2 Hàm Nghi và 21 Tôn Đức Thắng, quận 1) cũng vừa được công nhận là di tích cấp thành phố. Công trình được xây dựng trong khoảng năm 1885-1887 trước đây tên gọi là Hôtel des Douanes do kiến trúc sư nổi tiếng người Pháp Alfred Foulhoux xây.\n\nNơi này được chính quyền Pháp xây dựng thành sở Thuế và Hải quan sau khi mua lại toà nhà gạch ba tầng từ Wang Tai, người Quảng Đông, tay buôn thuốc phiện độc quyền ở Nam Kỳ. Đây cũng là một trong những công trình nổi bật của trung tâm đô thị lúc bấy giờ.\n\nCách chợ Bến Thành khoảng một km là trụ sở Cục Hải quan TP HCM (số 2 Hàm Nghi và 21 Tôn Đức Thắng, quận 1) cũng vừa được công nhận là di tích cấp thành phố. Công trình được xây dựng trong khoảng năm 1885-1887 trước đây tên gọi là Hôtel des Douanes do kiến trúc sư nổi tiếng người Pháp Alfred Foulhoux xây.\n\nNơi này được chính quyền Pháp xây dựng thành sở Thuế và Hải quan sau khi mua lại toà nhà gạch ba tầng từ Wang Tai, người Quảng Đông, tay buôn thuốc phiện độc quyền ở Nam Kỳ. Đây cũng là một trong những công trình nổi bật của trung tâm đô thị lúc bấy giờ.\n\nSau năm 1975, công trình được dùng làm trụ sở Cục Hải quan TP HCM đến nay. Bên trong trụ sở, kiến trúc vẫn còn được giữ nguyên.\n\nSau năm 1975, công trình được dùng làm trụ sở Cục Hải quan TP HCM đến nay. Bên trong trụ sở, kiến trúc vẫn còn được giữ nguyên.\n\nTrụ sở UBND quận 1 (45-47 Lê Duẩn, quận 1) xây dựng năm 1876, đến nay gần 150 năm. Công trình được xây dựng trước cả Nhà thờ Đức Bà, trụ sở UBND TP HCM...\n\nTrụ sở UBND quận 1 (45-47 Lê Duẩn, quận 1) xây dựng năm 1876, đến nay gần 150 năm. Công trình được xây dựng trước cả Nhà thờ Đức Bà, trụ sở UBND TP HCM...\n\nMục đích ban đầu là để làm nơi vui chơi giải trí cho các sĩ quan cao cấp của Pháp. Sau năm 1954, chính quyền Sài Gòn đặt trụ sở Bộ Tư pháp ở đây. Thời gian này, một khối nhà gồm một trệt một lầu được xây dựng thêm ở phía sau. Sau ngày 30/4/1975 đến nay, công trình là nơi làm việc của UBND quận 1.\n\nMục đích ban đầu là để làm nơi vui chơi giải trí cho các sĩ quan cao cấp của Pháp. Sau năm 1954, chính quyền Sài Gòn đặt trụ sở Bộ Tư pháp ở đây. Thời gian này, một khối nhà gồm một trệt một lầu được xây dựng thêm ở phía sau. Sau ngày 30/4/1975 đến nay, công trình là nơi làm việc của UBND quận 1.\n\nĐền thờ Đức thánh Trần Hưng Đạo (36 Võ Thị Sáu, quận 1) được xây dựng năm 1932, đến nay đã hơn 90 năm. Nơi đây là một trong những điểm tín ngưỡng linh thiêng của thành phố.\n\nTrần Hưng Đạo tên thật là Trần Quốc Tuấn ông là một nhà chính trị, quân sự kiệt xuất thời Trần. Ông có công lớn trong việc chỉ huy quân đội đánh tan ba cuộc xâm lược của quân Mông - Nguyên thế kỷ 13.\n\nĐền thờ Đức thánh Trần Hưng Đạo (36 Võ Thị Sáu, quận 1) được xây dựng năm 1932, đến nay đã hơn 90 năm. Nơi đây là một trong những điểm tín ngưỡng linh thiêng của thành phố.\n\nTrần Hưng Đạo tên thật là Trần Quốc Tuấn ông là một nhà chính trị, quân sự kiệt xuất thời Trần. Ông có công lớn trong việc chỉ huy quân đội đánh tan ba cuộc xâm lược của quân Mông - Nguyên thế kỷ 13.\n\nCông trình được xây dựng trong một khuôn viên rộng lớn của chùa Vạn An cũ. Đến năm 1957 đền được xây dựng quy mô hơn, được tu bổ nhiều lần. Hàng năm, đền thờ đều có tổ chức các ngày lễ lớn, trong số đó có lễ giỗ (20 tháng 8 Âm lịch) và lễ sinh (10 tháng Chạp) của Trần Hưng Đạo.\n\nCông trình được xây dựng trong một khuôn viên rộng lớn của chùa Vạn An cũ. Đến năm 1957 đền được xây dựng quy mô hơn, được tu bổ nhiều lần. Hàng năm, đền thờ đều có tổ chức các ngày lễ lớn, trong số đó có lễ giỗ (20 tháng 8 Âm lịch) và lễ sinh (10 tháng Chạp) của Trần Hưng Đạo.\n\nDi tích Mộ ông Binh bộ kiểm duyệt Ty Thừa vụ lang họ Trần rộng khoảng 20 m2 nằm len lỏi trong con hẻm 113 Trần Văn Đang, quận 3, lọt thỏm giữa những căn nhà cao tầng.\n\nNgôi mộ được xây vào năm thứ 10 niên hiệu Tự Đức - 1856, cách đây gần 170 năm vừa được công nhận di tích cấp thành phố.\n\nDi tích Mộ ông Binh bộ kiểm duyệt Ty Thừa vụ lang họ Trần rộng khoảng 20 m2 nằm len lỏi trong con hẻm 113 Trần Văn Đang, quận 3, lọt thỏm giữa những căn nhà cao tầng.\n\nNgôi mộ được xây vào năm thứ 10 niên hiệu Tự Đức - 1856, cách đây gần 170 năm vừa được công nhận di tích cấp thành phố.\n\nLối vào khu mộ chỉ một đường độc đạo qua nhà dân, tối, ẩm dài khoảng 20 m, rộng chừng 50 cm, chỉ đủ cho một người đi qua.\n\nLối vào khu mộ chỉ một đường độc đạo qua nhà dân, tối, ẩm dài khoảng 20 m, rộng chừng 50 cm, chỉ đủ cho một người đi qua.\n\nĐây là mộ đôi chôn cất vợ chồng ông quan họ Trần giữ chức Thừa vụ lang của Ty kiểm duyệt bộ binh thời vua Tự Đức. Vòng tường bao xung quanh 2 ngôi mộ nằm song song kiểu “ngưu miêu”. Mộ được xây bằng đá ong, gạch, bên ngoài tô hợp chất.\n\nBà Bùi Thị Thuỳ, 54 tuổi, nhà cạnh phần mộ thắp nhang cầu nguyện. Bà Thuỳ cho biết gia đình bà đã sống ở đây hồi trước 1975, nơi đây trước kia là nghĩa trang đất rộng, hoang vắng giờ xung quanh đã xây nhà và phần mồ chỉ còn lại vỏn vẹn một khu đất nhỏ. \"Gia đình tôi theo Phật nên hay ra thắp nhang thờ cúng như ông bà mình\", bà Thuỳ nói.\n\nTP HCM có khoảng 190 di tích được xếp hạng, gồm: 2 di tích quốc gia đặc biệt, 58 di tích quốc gia, còn lại là di tích cấp thành phố. Di tích được xếp hạng sẽ được bảo vệ, giúp ngăn chặn tình trạng xâm hại và được ưu tiên tiếp cận các nguồn lực bảo tồn từ nhà nước hoặc xã hội hóa.\n\nĐây là mộ đôi chôn cất vợ chồng ông quan họ Trần giữ chức Thừa vụ lang của Ty kiểm duyệt bộ binh thời vua Tự Đức. Vòng tường bao xung quanh 2 ngôi mộ nằm song song kiểu “ngưu miêu”. Mộ được xây bằng đá ong, gạch, bên ngoài tô hợp chất.\n\nBà Bùi Thị Thuỳ, 54 tuổi, nhà cạnh phần mộ thắp nhang cầu nguyện. Bà Thuỳ cho biết gia đình bà đã sống ở đây hồi trước 1975, nơi đây trước kia là nghĩa trang đất rộng, hoang vắng giờ xung quanh đã xây nhà và phần mồ chỉ còn lại vỏn vẹn một khu đất nhỏ. \"Gia đình tôi theo Phật nên hay ra thắp nhang thờ cúng như ông bà mình\", bà Thuỳ nói.\n\nTP HCM có khoảng 190 di tích được xếp hạng, gồm: 2 di tích quốc gia đặc biệt, 58 di tích quốc gia, còn lại là di tích cấp thành phố. Di tích được xếp hạng sẽ được bảo vệ, giúp ngăn chặn tình trạng xâm hại và được ưu tiên tiếp cận các nguồn lực bảo tồn từ nhà nước hoặc xã hội hóa.\n\nThanh Tùng",
    "imageUrl": ""
  }
]