[
  {
    "title": "Bộ trưởng Nguyễn Kim Sơn: Hà Nội cần hướng tới nền giáo dục thanh lịch",
    "link": "https://vnexpress.net/bo-truong-nguyen-kim-son-ha-noi-can-huong-toi-nen-giao-duc-thanh-lich-4815131.html",
    "description": "Hà Nội cần hướng tới nền giáo dục thanh lịch, tức trường học không bạo lực, không nói tục, ép buộc học thêm, thầy trò ứng xử bằng tình yêu thương, theo Bộ trưởng Giáo dục.",
    "timeAgo": "Thứ ba, 12/11/2024, 14:48 (GMT+7)",
    "keywords": "Hà Nội, Bộ trưởng Nguyễn Kim Sơn, giáo dục, năm học 2024-2025, giáo dục Hà Nội",
    "content": "Ông Nguyễn Kim Sơn nói điều này tại lễ kỷ niệm 70 năm thành lập ngành Giáo dục Hà Nội, sáng 12/11.\n\nBộ trưởng Giáo dục và Đào tạo cho biết quy mô giáo dục của thủ đô lớn nhất cả nước với gần 2,3 triệu học sinh, 130.000 giáo viên, gần 3.000 trường học. Về chất lượng, từ năm 2008 (sau khi sáp nhập với Hà Tây) đến nay, học sinh Hà Nội đạt gần 2.200 giải quốc gia, 200 huy chương quốc tế, cũng dẫn đầu toàn quốc.\n\n\"Giáo dục thủ đô đứng trước đòi hỏi, yêu cầu cao, ở tính mẫu mực, tiên phong, ở chất lượng hàng đầu\", Bộ trưởng nói. \"Hà Nội cần hướng tới mục tiêu cao hơn yêu cầu chung cả nước, là nền giáo dục thanh lịch\".\n\nTheo ông Sơn, trường học thanh lịch là nơi người học được đảm bảo an toàn, không có bạo lực học đường, không nói tục chửi bậy, không có ép buộc học thêm. Ở đó, tệ nạn bị tránh xa và quan trọng nhất là con người ứng xử với nhau bằng tình yêu thương và trách nhiệm.\n\nMuốn thế, Hà Nội cần triển khai tốt văn hóa giáo dục và giáo dục văn hóa. Theo ông Sơn, sự thanh lịch trong giáo dục hoàn toàn có thể xây dựng trên nền thành quả tốt đẹp hiện nay. Ngoài ra, thủ đô cần tập trung giảm chênh lệch về chất lượng giữa các khu vực, giữa các trường; giảm khoảng cách giữa giáo dục mũi nhọn và giáo dục đại trà để học sinh ở đâu cũng được tiếp cận môi trường và chất lượng giáo dục tốt nhất.\n\nÔng Sơn cũng gợi ý ngành giáo dục giải quyết tốt hơn các mối quan hệ nhà trường và xã hội, nhà trường và địa phương, thầy cô và phụ huynh, ... để tạo lập một môi trường giáo dục có lề lối ngay ngắn. Ở đó, chất lượng giáo dục được đảm bảo, sự tôn nghiêm của nghề giáo được xem trọng.\n\n\"Chỉ có bằng một nền giáo dục thanh lịch hướng tới chuẩn quốc tế, chúng ta mới có thể tạo dựng được những con người thủ đô văn minh, thanh lịch trong thời đại mới\", ông nói.\n\nNhìn lại lịch sử của ngành, Giám đốc Sở Giáo dục và Đào tạo Trần Thế Cương cho biết vào tháng 10/1954, khoảng 90% người dân thủ đô chưa biết chữ. Cả Hà Nội lúc đó chỉ có 96 trường tiểu học, 4 trường trung học, đáp ứng 20% số trẻ đến trường.\n\nSau này, Hà Nội là địa phương đầu tiên cả nước hoàn thành phổ cập tiểu học vào năm 1990, trung học cơ sở năm 1999.\n\n\"Niềm tự hào lớn nhất là ngành giáo dục thủ đô hoàn thành trọng trách phát hiện và bồi dưỡng nhân tài, trở thành nguồn nhân lực chất lượng cao của nền kinh tế tri thức\", ông Cương nói.\n\nVới các thành tích đạt được, Sở Giáo dục và Đào tạo Hà Nội được trao Huân chương Lao động hạng Nhất.\n\nÔng Cương cho hay thời gian tới, ngành giáo dục sẽ tiếp tục đổi mới, nỗ lực giải quyết tình trạng thiếu trường, lớp, khuyến khích các trường liên kết và hợp tác quốc tế, nhân rộng mô hình trường chất lượng cao...\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/b4e3a635b7410c1f5550-6410-1731393723.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=RgSeinCUwMhAxB_W2X_e5A"
  },
  {
    "title": "Thầy Quyết 'đồng nát' được vinh danh",
    "link": "https://vnexpress.net/thay-quyet-dong-nat-duoc-vinh-danh-4814364.html",
    "description": "Thầy Nguyễn Hữu Quyết, người trẻ nhất nhận giải thưởng Nhà giáo tâm huyết, sáng tạo 2024 của Hà Nội, có biệt danh \"Quyết đồng nát\" vì thường làm học liệu từ rác thải.",
    "timeAgo": "Thứ ba, 12/11/2024, 06:00 (GMT+7)",
    "keywords": "Hà Nội, thầy giáo, Nhà giáo tâm huyết sáng tạo, THPT Huỳnh Thúc Kháng",
    "content": "Thầy Nguyễn Hữu Quyết sinh năm 1998, hiện là giáo viên dạy Giáo dục Kinh tế và pháp luật tại trường THPT Huỳnh Thúc Kháng, Hà Nội.\n\nTrong 70 người được trao giải \"Nhà giáo tâm huyết, sáng tạo\" năm nay, thầy giáo quê Hải Dương là người trẻ nhất. Quyết cũng là giáo viên đầu tiên của trường THPT Huỳnh Thúc Kháng nhận giải này.\n\nĐây là giải thưởng thường niên của thành phố, nhằm tôn vinh những giáo viên có những đóng góp giá trị, đạt nhiều thành tích.\n\nAnh Quyết kể ngày nhỏ, mỗi khi ôn bài, anh không dùng sách hay bút, mà dùng phấn viết lên cánh cửa tôn. Họ hàng nhìn thấy cảnh cậu bé cặm cụi viết kín cửa, rồi lại xóa để viết tiếp thì đùa \"thích phấn và bảng như này thì sau làm giáo viên\". Tuy nhiên, lúc đó Quyết chưa có hình dung về nghề nghiệp tương lai.\n\nNgày học lớp 10, qua sóng phát thanh, Quyết nghe được lá thư của một cô giáo gửi mẹ, chia sẻ những suy nghĩ về nghề \"trồng người\". Được truyền cảm hứng, Quyết xác định sẽ theo sư phạm.\n\nNăm 2016, Quyết trở thành tân sinh viên ngành Giáo dục công dân, thuộc khoa Lý luận chính trị - Giáo dục công dân, của trường Đại học Sư phạm Hà Nội. Anh cho hay chọn ngành này với mong muốn vừa có thể đứng lớp dạy học trò, đồng thời thỏa mãn niềm đam mê với các hoạt động đoàn, đội. Vì xác định mục tiêu từ đầu, Quyết không gặp nhiều khó khăn trong quá trình học. Anh tốt nghiệp sớm nửa năm với danh hiệu thủ khoa đầu ra của ngành, được nhận về làm việc tại trường THPT Huỳnh Thúc Kháng, từ tháng 12/2019.\n\nNgay trong năm học đầu tiên, thầy Quyết được phân công dạy Giáo dục công dân và ôn thi tốt nghiệp cho một lớp 12, nổi tiếng là \"rất nghịch\". Nhiều đồng nghiệp ái ngại cho thầy Quyết, sợ thầy giáo trẻ bị bắt nạt, nhưng trái với lo lắng của mọi người, thầy thấy tự tin.\n\nTheo thầy, nhiều người nghĩ giáo viên trẻ sẽ gặp nhiều bất lợi, nhưng thực tế đây có thể là lợi thế.\n\n\"Người trẻ sẽ dễ nói chuyện, đồng cảm, thấu hiểu nhau hơn. Tôi cũng muốn có thể làm bạn, làm người đồng hành với học trò, nên tuổi tác không phải vấn đề\", thầy chia sẻ.\n\nBuổi đầu lên lớp, thầy nói chuyện với học trò, đưa ra nội quy môn học. Quá trình dạy, thầy cũng lồng ghép, chia sẻ thêm trải nghiệm của bản thân tại đại học với một số nội dung liên quan đến bài. Việc này giúp học sinh có kiến thức từ ví dụ thực tế, đồng thời cảm thấy gần gũi giáo viên hơn.\n\n\"Sau nửa học kỳ, các thầy cô bất ngờ, bảo không biết thầy Quyết cảm hóa như nào mà lớp ngoan hẳn\", thầy kể.\n\nMỗi kỳ nghỉ hè, thầy Quyết soạn giáo án, dành thời gian trong năm học để xây dựng phương pháp dạy mới, làm học liệu. Thầy thường dạy theo sơ đồ tư duy và từ khóa quan trọng, kết hợp mô hình trực quan để học sinh nhớ bài lâu hơn. Chẳng hạn khi dạy bài \"Công dân với sự nghiệp xây dựng và bảo vệ Tổ quốc\", thầy mất ba ngày làm sa bàn chiến dịch Điện Biên Phủ bằng bìa và chai nhựa.\n\nVật liệu được thầy dùng làm mô hình dạy học thường là rác hoặc đồ dùng tái chế. Thầy Quyết là người chủ trì dự án \"Tái chế rác thải thành đồ dùng dạy học\", vào top 15 giải thưởng Tri thức trẻ vì giáo dục năm 2020; dự án \"Bảo tàng mini\" để trưng bày sản phẩm tái chế của học sinh, giành giải nhì cuộc thi Thanh niên sáng tạo vì khí hậu 2021.\n\nBiệt danh \"Quyết đồng nát\" của thầy xuất phát từ đó.\n\nTrong hơn 4 năm đi dạy, thầy Quyết nói có nhiều kỷ niệm với học trò. Biết thầy thích ăn đồ nếp, học sinh đã tặng thầy một gói xôi vào ngày sinh nhật. Cuối năm học, thầy cũng hay \"tặng\" lại học sinh những món quà đặc biệt như bản kiểm điểm của chính các em. Theo thầy, việc này vừa nhằm \"xí xóa\" chuyện không vui, nhưng cũng nhắc nhở học sinh không nên mắc lại những lỗi cũ.\n\nCó năm làm chủ nhiệm, thầy Quyết đổi mới buổi họp phụ huynh bằng cách cho học sinh tự thiết kế thiệp và viết thư cho bố mẹ. Phụ huynh sau đó cũng làm tương tự.\n\n\"Tôi mong cách này có thể phần nào giúp học trò và bố mẹ chia sẻ tâm tư, những lời động viên mà thường ngày khó nói với nhau\", thầy giáo nói.\n\nThầy Phan Như Hùng, Hiệu trưởng trường THPT Huỳnh Thúc Kháng, nhận xét thầy Quyết luôn say mê với công việc, không ngừng sáng tạo và hoàn thành tốt nhiệm vụ được giao. Ở vai trò Bí thư đoàn trường, thầy Quyết là người khởi xướng và chủ trì nhiều hoạt động.\n\n\"Sự trẻ trung, nhiệt huyết và sáng tạo của Quyết đã thổi luồng không khí học tập mới mẻ cho học sinh. Điều này rất phù hợp với chương trình mới với nhiều yêu cầu về đổi mới phương pháp dạy học\", thầy Hùng nói.\n\nTừ khi thầy Quyết về dạy ở trường, số học sinh đăng ký vào ngành Giáo dục công dân ở đại học có xu hướng tăng, trung bình khoảng 20 em mỗi năm, có năm hơn 30.\n\n\"Điều đó phần nào cho thấy thầy Quyết đã truyền được cảm hứng cho học trò về những gì mình đã và đang làm\", thầy Hùng chia sẻ.\n\nThầy Quyết cho biết đã hoàn thành chương trình cao học, đặt mục tiêu lấy bằng tiến sĩ vào năm 30 tuổi. Xa hơn, thầy mong trở thành chuyên gia trong lĩnh vực giáo dục kỹ năng sống và an toàn cho học sinh.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/9a354506-02b3-4646-a1a2-c8e6d4-3546-3973-1731230032.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KSxPBatACujazLNcdkQRrA"
  },
  {
    "title": "Hơn 1.000 ý tưởng công nghệ hỗ trợ người yếu thế tại Solve for Tomorrow 2024",
    "link": "https://vnexpress.net/hon-1-000-y-tuong-cong-nghe-ho-tro-nguoi-yeu-the-tai-solve-for-tomorrow-2024-4815271.html",
    "description": "Gần 60% trong số 2.300 bài thi Solve for Tomorrow (SFT) 2024 lựa chọn đề tài hỗ trợ người yếu thế, phản ánh sự quan tâm của người trẻ với các vấn đề xã hội.",
    "timeAgo": "Thứ ba, 12/11/2024, 19:00 (GMT+7)",
    "keywords": "Solve for Tomorrow, giải pháp công nghệ, người yếu thế",
    "content": "Thông tin được công bố từ ban tổ chức Solve for Tomorrow - chương trình tìm kiếm các ý tưởng, sáng kiến về công nghệ cho các vấn đề đời sống.\n\nTheo ông Choi Joo Ho, Tổng giám đốc Tổ hợp Samsung Việt Nam, những kiến thức và kỹ năng ứng dụng STEM là nền tảng xương sống giúp Solve for Tomorrow 2024 truyền cảm hứng cho người trẻ yêu công nghệ khai phá khả năng sáng tạo, từ đó tạo nên những giải pháp mang lại giá trị cho đời sống.\n\nBên cạnh hỗ trợ nền tảng kiến thức và kỹ năng STEM cho các nhà sáng tạo trẻ, chương trình thúc đẩy tư duy hướng về con người, khơi dậy sự quan tâm cuộc sống và những vấn đề xã hội xung quanh. Nhiều dự án bắt nguồn từ những câu chuyện có thật gặp trong đời sống.\n\nChẳng hạn, đội thi Supernova, Đà Nẵng, quán quân bảng B phát triển ứng dụng cảnh báo dành cho trẻ em và phụ nữ. Đại diện đội thi cho biết ý tưởng xuất phát sau khi đọc tin tức về việc một em nhỏ bị bảo mẫu bắt cóc và đặt câu hỏi liệu công nghệ hiện đại như AI có thể đóng góp thế nào nhằm hạn chế tình trạng trên. Giải pháp của đội thi là thay vì dùng định vị GPS thông thường, sẽ sử dụng trí tuệ nhân tạo để xử lý các dữ liệu âm thanh của cuộc trò chuyện để dự đoán trước. \"AI sẽ phân tích, từ đó đưa ra cảnh báo về những vụ bắt cóc, xâm hại có thể diễn ra để nhanh chóng báo cáo cho bố mẹ giải quyết vấn đề\", đại diện đội thi Supernova nói.\n\nTại bảng A, nhiều đội thi áp dụng công nghệ AI để giải quyết các thách thức trong học tập, nâng cao chất lượng giáo dục cho học sinh vùng sâu, vùng xa, trẻ em tự kỷ. Những vấn đề xã hội như cảnh báo trẻ bị bỏ quên trên xe đưa đón hay giám sát hành vi lừa đảo cũng được các đội khai thác.\n\nCác ý tưởng tương tự trong giáo dục và xã hội cũng xuất hiện ở bảng B, với nhiều dự án tích hợp AI, IoT và kỹ thuật\n\nChị Hải Yên, phụ huynh thí sinh Vũ Duy Anh, đội 17 - DVTXT (Hà Nội) cho biết ủng hộ con tham gia sân chơi vì mang đến nhiều giá trị nhân văn. Phụ huynh cũng đánh giá cao định hướng bền vững của Samsung. SFT thể hiện nỗ lực của đơn vị trong việc mang đến những tác động xã hội tích cực, chuẩn bị lực lượng tương lai giỏi về cả kỹ thuật, nhân văn, trách nhiệm.\n\n\"Bên cạnh phát huy khả năng sáng tạo công nghệ, mình muốn con được đóng góp một phần nhỏ bé của mình vào sự phát triển chung của xã hội\", chị nói.\n\nMùa giải Solve for Tomorrow 2024 được đánh giá thành công ươm mầm tài năng công nghệ trẻ, khuyến khích các em phát triển tư duy xã hội tích cực, từ đó nỗ lực áp dụng kiến thức và kỹ năng để phục vụ cộng đồng. Những bài thi bắt nguồn từ những ý tưởng nhỏ, nhưng với quyết tâm hiện thực hóa, đã thể hiện tinh thần kiên định trong hành trình hướng tới một xã hội tươi đẹp.\n\nÔng Choi Joo Ho cho biết Samsung sẽ tiếp tục hỗ trợ thế hệ trẻ Việt Nam trong ứng dụng khoa học công nghệ, giải quyết các vấn đề xã hội thông qua nhiều dự án quy mô toàn cầu.\n\n\"Những công nghệ tối tân nhất đều bắt nguồn từ nền tảng STEM. Tôi hy vọng các em học sinh, những người dẫn dắt tương lai để vượt qua thời đại cách mạng 4.0, sẽ thành thạo với STEM hơn nữa\", ông Choi khẳng định.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/ASD-4228-1731408430.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Xh-tYTMfy_E72M6JRSD71w"
  },
  {
    "title": "Ông, bà lái xuồng đưa con cháu đến lớp",
    "link": "https://vnexpress.net/ong-ba-lai-xuong-dua-con-chau-den-lop-4813402.html",
    "description": "Cà MauHơn 1.600 học sinh ở huyện Ngọc Hiển đến lớp bằng xuồng, nhiều ông, bà 60, 70 tuổi phải chầu chực chờ đợi cả ngày để đưa đón cháu.",
    "timeAgo": "Thứ ba, 12/11/2024, 10:29 (GMT+7)",
    "keywords": "Cà Mau, huyện Ngọc Hiển, đến trường",
    "content": "Bà Võ Thị Thu, 60 tuổi ở ấp Xẻo Ngây, xã Viên An Đông, huyện Ngọc Hiển mỗi ngày lái xuồng máy hơn 5km đưa ba cháu đến trường Tiểu học 1 Tân Ân Tây (xã Tân Ân Tây). Bà cho biết từ nhà đến trường không có đường nên bắt buộc phải đi bằng đường thủy. Dù không biết bơi, mỗi ngày tốn khoảng 100.000 đồng tiền xăng, nhưng gia đình cố gắng cho con cháu đi học.\n\nĐể tiết kiệm, bà thường mang cơm theo, rồi ngồi ở hàng quán quanh trường, đợi đón các cháu vào buổi chiều.\n\n\"Hôm nào có công việc gì ở nhà gấp lắm thì tôi mới lái xuồng về rồi quay lại, nhưng như vậy thì chi phí lại tăng thêm\", bà Thu cho hay.\n\nÔng Dương Văn Thủy, 65 tuổi, ở ấp Tân Tiến, xã Tân Ân Tây, cho biết nhà cách trường hơn 6 km. Mỗi ngày, khoảng 6h, ông lái xuồng chừng nửa tiếng đưa cháu đến trường rồi đợi đến 11h để đón về. Đến 13h, ông Thủy lại chở cháu đi học và chờ đến khi tan.\n\n\"Con đi làm xa nên tôi phụ trách đưa ba đứa cháu ngoại đi học\", ông Thủy nói. \"Cả ngày chỉ quanh quẩn việc đưa rước nên tôi không thể làm được việc gì khác, nhưng để các cháu tự đi đò thì lại không yên tâm\".\n\nỞ tuổi 71, bà Nguyễn Thị Đẹp, trú ấp Xóm Mới, xã Viên An Đông, cũng phải đưa ba đưa cháu đi học. Để đỡ chi phí, bà tranh thủ vót đũa đước, bán xung quanh trường.\n\n\"Mỗi lần giao hàng tôi chỉ kiếm được vài chục nghìn nhưng có còn hơn không\", bà nói.\n\nThấy học sinh lên xuống khó khăn khi nước cạn theo thủy triều, gần đây bà Đẹp vận động bà con góp cây và công sức làm cầu tạm ở bên neo đậu xuồng.\n\nCô Đàm Thu Hà, Hiệu phó trường Tiểu học 1 Tân Ân Tây, cho biết khoảng 100 trong số 321 học sinh của trường đi học bằng đường thủy. Có em đi đò bên ngoài, có em được gia đình lái xuồng đưa đón. Học sinh xa trường nhất chừng 15 km.\n\nTheo cô Hà, lý do là ở các khu vực vùng sâu, vùng xa của huyện Ngọc Hiển, các tuyến đường bộ chưa đến khu dân cư, một số nơi đường sá hư hỏng.\n\nCả huyện Ngọc Hiển có khoảng 10.000 học sinh từ mẫu giáo đến hết lớp 9. Chính quyền cho biết khoảng 1.600 em phải đi học bằng xuồng, đò, tập trung ở một số trường như Tiểu học 2 Đất Mũi, Tiểu học 2 Viên An Đông, Tiểu học 2 Tam Giang Tây...\n\nTừ đầu năm học, các trường đã rà soát, vận động mạnh thường quân hỗ trợ áo phao để các em đến trường, tuyên truyền để các em biết giữ an toàn trên sông nước.\n\nÔng Lê Xuân Hùng, Trưởng phòng Giáo dục và Đào tạo huyện Ngọc Hiển, nhìn nhận số lượng học sinh đi học bằng đường thủy đông là do đặc trưng địa hình sông nước; một số nơi đi bằng xuồng sẽ thuận tiện hơn. Nhiều phụ huynh đi lao động ở xa nên ông bà phải đưa cháu đến trường.\n\nÔng đã kiến nghị địa phương tiếp tục hỗ trợ tiền đò cho các em có hoàn cảnh khó khăn; quan tâm xây dựng các tuyến đường ở vùng sâu, vùng xa.\n\nChúc Ly",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/07/1-jpg-1730971522-8584-1730971915.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MwQ2KrseYsOisE6KEJT_Hw"
  },
  {
    "title": "Học Tự động hóa hay Điện tử viễn thông có tương lai hơn?",
    "link": "https://vnexpress.net/hoc-tu-dong-hoa-hay-dien-tu-vien-thong-co-tuong-lai-hon-4814353.html",
    "description": "Em nghe nói học Tự động hóa khó nhưng dễ kiếm việc, còn Điện tử viễn thông đang bão hòa, em nên chọn ngành nào?.",
    "timeAgo": "Thứ hai, 11/11/2024, 23:59 (GMT+7)",
    "keywords": "tư vấn chọn ngành, ngành Tự động hóa, ngành Điện tử viễn thông, cơ hội việc làm",
    "content": "Em học lớp 12, đang tìm hiểu một số ngành kỹ thuật, trong đó có Tự động hóa và Điện tử viễn thông. Em thấy nhiều người nhận xét Tự động hóa khá khó, lại vất vả, phải làm ở các nhà máy, công trường nhưng dễ kiếm việc, lương ổn định. Với Điện tử viễn thông, em định học về bán dẫn hoặc các hệ thống mạng 4G, 5G hay IoT, tuy nhiên một số ý kiến nói ngành này đang bão hòa và phải thật giỏi mới có công việc tốt.\n\nEm mong mọi người tư vấn và cho lời khuyên về hai lựa chọn này. Em xin cảm ơn.\n\nTruong Giang",
    "imageUrl": ""
  },
  {
    "title": "Ký ức của những nhà giáo đi B",
    "link": "https://vnexpress.net/ky-uc-cua-nhung-nha-giao-di-b-4814851.html",
    "description": "60 năm trước, nhiều giáo viên, sinh viên sư phạm \"không biết sợ chết là gì\", đi bộ nhiều tháng trời vào chi viện cho chiến trường miền Nam.",
    "timeAgo": "Thứ hai, 11/11/2024, 23:04 (GMT+7)",
    "keywords": "nhà giáo đi B, nhà giáo nội đô, đi B, Tin nóng",
    "content": "Những kỷ niệm về một thời kỳ gian khó, hiểm nguy được nhiều nhà giáo ôn lại tại buổi gặp mặt do Sở Giáo dục và Đào tạo TP HCM tổ chức, ngày 11/11, nhân dịp 42 năm ngày nhà giáo Việt Nam.\n\nÔng Trịnh Hồng Sơn, 90 tuổi, giải thích \"nhà giáo đi B\" chỉ những nhà giáo, sinh viên miền Bắc vào chiến trường miền Nam dạy học và chiến đấu trong kháng chiến chống Mỹ.\n\nĐi B từ năm 1964, ông vẫn nhớ khi tập trung ở Phú Thọ, đoàn được Tổng bí thư Lê Duẩn, nhà thơ Tố Hữu, Bộ trưởng Phạm Ngọc Thạch đến thăm và động viên. Những người đi cùng ông Sơn ngày đó là giảng viên, sinh viên mới tốt nghiệp Đại học Tổng hợp (nay là trường Đại học Khoa học Tự nhiên) và Sư phạm Hà Nội.\n\n\"Với nhiệt huyết tuổi trẻ và lòng yêu nước, chúng tôi chỉ có một tâm nguyện là đi thật nhanh để sớm có mặt ở miền Nam, cùng đồng bào chiến đấu\", thầy Sơn kể.\n\nÔng Sơn kể đoàn di chuyển vào Nam mất hơn hai tháng, đối mặt với nhiều gian khổ.\n\n\"Có khi đang đi thì gặp trận càn hoặc bị địch ném bom, hiểm nguy rình rập từng bước chân. Chúng tôi vượt Trường Sơn là nhờ ý chí\", ông nhớ lại.\n\nVào chiến trường miền Nam, nhiều nhà giáo chuyển sang phục vụ quân đội, trực tiếp cầm súng chiến đấu. Ông và một số người khác hoạt động ở rừng Tây Ninh, viết sách giáo khoa cho người dân, cán bộ khu vực giải phóng.\n\nBà Nguyễn Thị Yến Thu, Phó chủ tịch Hội Cựu giáo chức, kể viết đơn tình nguyện đi B khi 25 tuổi, vừa tốt nghiệp ngành Sư phạm Ngữ văn của Đại học Sư phạm Hà Nội. Trước đó, bà là lứa học sinh miền Nam được điều động ra Bắc học tập.\n\n\"Tôi quay về là lẽ đương nhiên, nhưng khâm phục nhất là nhiều anh chị em không quen biết ai, chưa từng đặt chân đến miền Nam, gác lại gia đình để sẵn sàng lên đường\", bà nói.\n\nTrong ký ức của bà, đoàn đi B là những chàng trai, cô gái vừa tốt nghiệp đại học nên còn \"khờ khạo\". Khi đến sông Nhật Lệ, Quảng Bình, còn bao nhiêu tiền, bà và các bạn mua gà vì nghĩ sau này ở rừng không dùng được. Đoàn đi bộ lên đỉnh núi, máy bay địch quần thảo trên đầu, còn đàn gà kêu vang. Lúc này, mọi người mới sợ bị địch phát hiện.\n\n\"Đội trưởng nói chết tới nơi rồi mà còn gà qué, chúng tôi chỉ biết ngồi cười vì lúc đó có biết sợ chết là gì\", bà Thu nhớ lại.\n\nBà kể trên đường đi có những lúc hết gạo, cả đoàn ngồi dưới gốc cây kơ nia đập quả ăn cầm hơi. Hay khi vào rừng, vì khan hiếm nước ngọt nên tìm được một vũng nước đen ngòm mà bà phải nhắm mắt uống.\n\nBà cho biết khi ra đi, không ai nghĩ đến việc ghi công, tất cả quyết tâm vì miền Nam. Sau khi đến chiến trường khu D (Đồng Nai), bà và đồng đội hoạt động trong rừng, vừa dạy bổ túc văn hóa cho cán bộ cách mạng vừa chiến đấu trong những trận địch càn quét. Hòa bình lập lại, bà quay về làm giáo viên.\n\nÔng Nguyễn Hồ Hải, Phó bí thư thường trực Thành uỷ TP HCM, cho biết ngày nay khi nhắc đến cụm từ nhà giáo đi B hay nhà giáo nội đô, nhiều bạn trẻ có thể không biết.\n\nNhững người đi B lúc đầu thuộc lực lượng vũ trang, nhưng sau khi Mặt trận Dân tộc giải phóng miền Nam được thành lập (tháng 12/1960) và phong trào cách mạng chuyển sang một giai đoạn mới, lực lượng đi B được mở rộng gồm kỹ sư, bác sĩ, nhà giáo, văn nghệ sĩ, phóng viên.... Việc này hoàn toàn bí mật, do Ủy ban Thống nhất Trung ương quản lý. Cán bộ đi B phải gửi lại tư trang, hồ sơ, kỷ vật và toàn bộ sơ yếu lý lịch, thẻ Đoàn, Đảng, ảnh gia đình, nhật ký.\n\nÔng cho hay trong giai đoạn 1961-1973 đã có 10 chuyến đi, hơn 2.700 thầy cô rời bục giảng các trường phổ thông, đại học ở Hà Nội và các địa phương phía Bắc. Họ vượt dãy Trường Sơn để vào miền Nam, được phân công về các chiến trường trọng yếu, từ miền Trung - Tây Nguyên đến Đông - Tây Nam Bộ và đã trở thành những \"nhà giáo cầm súng\".\n\n\"Họ thường xuyên đối mặt với B52, chất độc hóa học và những trận càn ác liệt của địch. Nhiều người đã anh dũng hy sinh hoặc để lại một phần thân thể trên chiến trường miền Nam, thậm chí có thầy cô đã ngã xuống ngay trước thời khắc ngày 30/4/1975 lịch sử\", ông Hải cho hay.\n\nCòn nhà giáo nội đô là những thầy, cô giáo hoạt động âm thầm trong các đô thị miền Nam. Họ góp phần quan trọng trong truyền bá tư tưởng cách mạng, khích lệ lòng yêu nước và đấu tranh bảo vệ văn hóa dân tộc ngay giữa lòng địch. Ngoài ra, họ tham gia phát triển nền giáo dục giải phóng ở các căn cứ lõm và vùng địch hậu.\n\nPhần lớn phong trào đấu tranh của nhân dân, học sinh, sinh viên Sài Gòn - Chợ Lớn - Gia Định đều có sự tham gia của các nhà giáo nội đô. Nhiều người bị địch phát hiện, khủng bố gắt gao buộc phải thay tên đổi họ, sống dưới nhiều vỏ bọc để hoạt động và giảng dạy. Số khác bị địch bắt, tù đày nhưng vẫn giữ vững khí tiết của người trí thức cách mạng.\n\nÔng Hải cho hay sau khi đất nước thống nhất, thành phố đã \"cố gắng làm tất cả những gì có thể\" tri ân, ghi ơn những người con ưu tú từ mọi miền tổ quốc đã hy sinh vì mảnh đất này. Tuy nhiên, thực tế vẫn còn một số việc chưa giải quyết hết.\n\n\"Thành phố sẽ tiếp tục lắng nghe, ghi nhận và giải quyết thấu đáo trong thời gian tới\", ông Hải nói.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/snapedit-1731323425016-jpg-5119-1731323542.png?w=680&h=0&q=100&dpr=2&fit=crop&s=dFjLqnHPrKpJ1xT9WryN_g"
  },
  {
    "title": "Sông nào chảy qua nhiều nước Đông Nam Á nhất?",
    "link": "https://vnexpress.net/song-nao-chay-qua-nhieu-nuoc-dong-nam-a-nhat-4814823.html",
    "description": "Sông này dài thứ 7 châu Á, bắt nguồn từ Trung Quốc rồi chảy qua 5 quốc gia ở Đông Nam Á.",
    "timeAgo": "Thứ hai, 11/11/2024, 20:00 (GMT+7)",
    "keywords": "Đông Nam Á, sông Mekong, trắc nghiệm, tìm hiểu địa lý thế giới",
    "content": "Dương Tâm (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Chính phủ New Zealand lần đầu cấp học bổng đại học cho người Việt",
    "link": "https://vnexpress.net/chinh-phu-new-zealand-lan-dau-cap-hoc-bong-dai-hoc-cho-nguoi-viet-4814744.html",
    "description": "Chính phủ New Zealand cấp 14 suất học bổng hệ đại học cho học sinh Việt Nam, mỗi suất 15.000 NZD (hơn 220 triệu đồng).",
    "timeAgo": "Thứ hai, 11/11/2024, 19:29 (GMT+7)",
    "keywords": "New Zealand, học bổng chính phủ, học bổng du học, du học New Zealand",
    "content": "Cơ quan Giáo dục New Zealand (ENZ) chiều 11/11 cho biết đây là lần đầu có học bổng chính phủ ở bậc này cho du học sinh Việt Nam.\n\nTheo ông Ben Burrowes, quyền Giám đốc Điều hành khối quốc tế của ENZ, việc này nhằm thúc đẩy quan hệ hợp tác giáo dục song phương giữa New Zealand với Việt Nam, hướng đến kỷ niệm 50 năm quan hệ hợp tác vào năm sau.\n\n14 ứng viên xuất sắc sẽ nhận học bổng khi nhập học tại một trong 8 đại học công lập của nước này, gồm Đại học Auckland, Công nghệ Auckland, Massey, Waikato, Victoria Wellington, Canterbury, Lincoln và Otago. Tất cả nằm trong nhóm 2% (top 300) theo bảng xếp hạng đại học thế giới QS 2025.\n\nHọc bổng dự kiến nhận hồ sơ vào tháng 5/2025, áp dụng cho kỳ nhập học tháng 2/2026. Thông tin chi tiết sẽ được thông báo sau.\n\nTrước đó, Chính phủ New Zealand đã cấp học bổng dành cho học sinh trung học (NZSS) và sau đại học (Manaaki).\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/sinh-vien-3871-1731316025.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qfaa61tbMsxw6t5xDgycxw"
  },
  {
    "title": "Nghĩa khác của 'buy' trong tiếng Anh",
    "link": "https://vnexpress.net/nghia-khac-cua-buy-trong-tieng-anh-4814759.html",
    "description": "'Buy\" thường được dịch là \"mua\", tuy nhiên từ này còn có nghĩa là \"tin tưởng\".",
    "timeAgo": "Thứ hai, 11/11/2024, 15:36 (GMT+7)",
    "keywords": "học tiếng Anh, từ vựng tiếng Anh, cô Moon Nguyen",
    "content": "Moon Nguyen (Moon ESL)",
    "imageUrl": ""
  },
  {
    "title": "Đầu vào IELTS tăng, trường đại học dạy thêm ngoại ngữ 2",
    "link": "https://vnexpress.net/dau-vao-ielts-tang-truong-dai-hoc-day-them-ngoai-ngu-2-4813340.html",
    "description": "Với khoảng 70% tân sinh viên có IELTS 5.5-7.0, Đại học Kinh tế Quốc dân, Ngoại thương mở rộng dạy tiếng Trung, Nhật, Hàn, nhằm tạo lợi thế cho người học khi xin việc.",
    "timeAgo": "Thứ hai, 11/11/2024, 13:48 (GMT+7)",
    "keywords": "IELTS, Đại học Kinh tế Quốc dân, Đại học Ngoại thương, ngoại ngữ 2, giáo dục đại học",
    "content": "Năm nay, trường Đại học Kinh tế Quốc dân bắt đầu đưa tiếng Hàn Quốc và Nhật Bản vào danh sách ngoại ngữ 2, cùng với tiếng Pháp và Trung Quốc đã có từ năm 2012.\n\nSinh viên ngành Ngôn ngữ Anh, Quản trị dịch vụ du lịch và lữ hành, Quản trị khách sạn bắt buộc học ngoại ngữ 2. Với những ngành còn lại, các em được khuyến khích, không yêu cầu đầu ra. Theo thống kê của trường, hơn 300 tân sinh viên đã đăng ký theo diện này.\n\nNhiều đại học có xu hướng mở rộng dạy ngoại ngữ 2 bên cạnh tiếng Anh cho sinh viên, chủ yếu cho sinh viên tự chọn, không bắt buộc. Như trường Đại học Ngoại thương đang dạy 5 ngoại ngữ 2, gồm tiếng Trung, Nhật, Pháp, Nga, Tây Ban Nha; dự kiến bổ sung tiếng Đức và Hàn Quốc. Đại học Mỏ-Địa chất có tiếng Trung, Nhật, Hàn bên cạnh tiếng Anh; còn Đại học Nha Trang dạy ngoại ngữ 2 là tiếng Pháp, Trung, Nga, Nhật.\n\nTheo TS Lê Anh Đức, Phó trưởng phòng phụ trách Quản lý đào tạo, trường Đại học Kinh tế Quốc dân, một trong những lý do khiến trường mở rộng dạy ngoại ngữ 2 là trình độ tiếng Anh đầu vào của sinh viên không ngừng tăng.\n\nNăm 2024, trường Đại học Kinh tế Quốc dân nhận gần 12.000 hồ sơ có IELTS (chứng chỉ tiếng Anh quốc tế), trong khi cách đây 5 năm chỉ 2.000. Khoảng 70% trong số sinh viên trúng tuyển có IELTS từ 5.5 trở lên, một nửa đạt trên 6.5 - tương đương mức chuẩn đầu ra cao nhất của trường.\n\nTrường Đại học Ngoại thương ghi nhận xu hướng tương tự. Năm nay, tỷ lệ tân sinh viên có IELTS từ 6.5 trở lên là 76%, từ 7.5 là 44%, cũng tăng mạnh so với giai đoạn trước.\n\nNgoài ra, ông Đức cho rằng biết thêm ngoại ngữ tạo lợi thế cho sinh viên khi tìm việc làm sau tốt nghiệp. Trường quan tâm tiếng Trung Quốc, Nhật Bản và Hàn Quốc, bởi đây là những quốc gia phát triển hàng đầu châu Á.\n\nThạc sĩ Phạm Thanh Hà, Phó trưởng phòng trách Quản lý đào tạo, trường Đại học Ngoại thương, đồng tình. Bà nhìn nhận ngôn ngữ không chỉ là công cụ giao tiếp, mà còn là cầu nối gắn liền với các giá trị văn hóa, lịch sử, xã hội, giúp người học am hiểu hơn bối cảnh, yêu cầu của thị trường quốc tế. Vì vậy, sử dụng thành thạo nhiều ngôn ngữ tác động không nhỏ đến sự sáng tạo, khả năng kết nối và nắm bắt cơ hội nghề nghiệp.\n\n\"Kết hợp giữa nền tảng tiếng Anh vững chắc, khả năng sử dụng ngoại ngữ thứ hai là yếu tố quan trọng giúp sinh viên nâng cao vị thế của mình trong thị trường lao động quốc tế\", bà Hà nói.\n\nKhi trình độ tiếng Anh của người học ngày càng cao, ông Đức dự đoán việc trường đại học phát triển dạy ngoại ngữ 2 là xu hướng tất yếu. Điều này nhằm đáp ứng nhu cầu của người học, đồng thời nâng cao chất lượng đào tạo của các trường.\n\nThời gian tới, trường Đại học Ngoại thương dự kiến yêu cầu bắt buộc học ngoại ngữ 2 với một số chương trình, chứ không chỉ các ngành ngôn ngữ như hiện nay.\n\nTại trường Đại học Mỏ-Địa chất, PGS.TS Nguyễn Đức Khoát, Trưởng phòng Đào tạo, cho biết cuối năm 2023, chương trình Ngôn ngữ Trung Quốc của trường đã được hội đồng thẩm định thông qua. Việc mở ngành mới hướng tới mục tiêu đào tạo tiếng Trung chuyên sâu cho sinh viên.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/08/233a1084-1729219029-2102-17292-8948-3536-1731062649.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yRje7K5nnqIoPJw6TKv3-w"
  },
  {
    "title": "'Chạy đua' kiểm định tạo gánh nặng cho đại học",
    "link": "https://vnexpress.net/chay-dua-kiem-dinh-tao-ganh-nang-cho-dai-hoc-4814363.html",
    "description": "Chi phí kiểm định chất lượng tốn kém, nhưng Luật lại bắt buộc 5 năm một lần, tạo ra gánh nặng tài chính lớn, ảnh hưởng tới phát triển, theo các đại học.",
    "timeAgo": "Thứ hai, 11/11/2024, 12:09 (GMT+7)",
    "keywords": "học phí đại học, kiểm định chất lượng đại học, kiểm định, giáo dục đại học",
    "content": "Công tác kiểm định chất lượng giáo dục đại học là vấn đề được nhiều trường quan tâm, thảo luận tại tọa đàm về Luật giáo dục và Luật giáo dục đại học, cuối tuần qua ở TP HCM.\n\nLuật giáo dục đại học bắt buộc kiểm định tất cả chương trình đào tạo, cứ 5 năm một lần. Nếu đạt, các trường được tự xác định học phí, theo Nghị định 81 của Chính phủ. Có hai hình thức kiểm định, hoặc theo chuẩn của Bộ Giáo dục và Đào tạo, hoặc theo tiêu chuẩn của các tổ chức nước ngoài.\n\nPGS.TS Trần Tiến Khai, Trưởng phòng Đảm bảo chất lượng - Phát triển chương trình, Đại học Kinh tế TP HCM, nhìn nhận việc này còn nhiều bất cập.\n\nTheo ông, củng cố chất lượng hệ thống giáo dục đại học là cần thiết nhưng không cần chi tiết hóa đến mức bắt buộc phải kiểm tra, đánh giá tất cả các chương trình đào tạo. Các nước trên thế giới cũng hướng đến những chuẩn mực chung, nhưng gần như không ở đâu yêu cầu các đại học phải đạt kiểm định.\n\n\"Công tác kiểm định tạo ra gánh nặng tài chính rất lớn, không phải trường nào cũng kham nổi\", ông nói.\n\nChu kỳ kiểm định 5 năm cũng không phù hợp. Luật giáo dục đại học cho phép các trường lựa chọn tổ chức kiểm định, trong khi Luật Đấu thầu bắt buộc phải đấu thầu, gây mất thời gian.\n\nNhiều trường vừa được đánh giá xong không bao lâu đã phải chuẩn bị để tái kiểm định. Vì có nhiều chương trình, thời gian kiểm định không phải lúc nào cũng khớp nhau nên nếu không kịp sắp xếp, công tác tuyển sinh có thể bị ảnh hưởng.\n\n\"Điều này rất vô lý. Chương trình đã được kiểm định là chất lượng, không lẽ chỉ trong một thời gian ngắn mà tệ đi\", ông Khai đặt vấn đề.\n\nPGS.TS Trần Thiên Phúc, Phó hiệu trưởng trường Đại học Bách khoa, đồng tình.\n\n\"Bối cảnh ngành nghề ngày nay thay đổi rất nhanh. Chúng ta cứ chạy theo kiểm định liên tục thì không còn thời gian phát triển chương trình\", ông Phúc nói.\n\nỞ góc độ khác, TS Thái Thị Tuyết Dung, phụ trách Ban Thanh tra - Pháp chế của Đại học Quốc gia TP HCM, nhận định thời gian qua nhiều trường chạy đua kiểm định. Theo bà, khi nhu cầu quá cao, chất lượng kiểm định cũng khó kiểm soát.\n\n\"Các trường muốn đánh giá đạt chuẩn để được tự xác định học phí. Trong một chừng mực nào đó, các trường làm kiểm định chỉ vì học phí thôi chứ nếu không, họ sẽ làm từ từ\", bà nói.\n\nCác chuyên gia đề xuất Bộ Giáo dục và Đào tạo khắc phục những bất cập này. Chẳng hạn, theo PGS Khai, Bộ nên công nhận chất lượng chương trình đào tạo ở những trường đã đạt kiểm định cấp cơ sở và có khoảng 50% chương trình đạt tiêu chuẩn. Cùng đó, ông mong kéo dài chu kỳ kiểm định lên 7 năm, có cơ chế chỉ định thầu để các trường lựa chọn đơn vị kiểm định.\n\nThứ trưởng Bộ Giáo dục và Đào tạo Hoàng Minh Sơn thừa nhận không nước nào yêu cầu đánh giá tất cả chương trình và cơ sở giáo dục đại học. Ở Việt Nam, công tác kiểm định có ba cấp độ: chương trình, cơ sở và hệ thống.\n\n\"Bộ đang nghiên cứu cách tiếp cận, theo xu hướng phân quyền, giao quyền tự chủ. Một cơ sở đại học ở mức độ như thế nào thì được tự kiểm định\", Thứ trưởng nói.\n\nTính đến ngày 31/7, cả nước có hơn 1.900 chương trình được kiểm định, trong đó hơn 1.370 theo tiêu chuẩn trong nước, khoảng 570 theo tiêu chuẩn nước ngoài (Xem danh sách). Ở cấp độ cơ sở, hơn 200 trường đại học và 11 cao đẳng sư phạm đạt tiêu chuẩn của các tổ chức kiểm định.\n\n17 tổ chức kiểm định chất lượng, gồm 10 tổ chức nước ngoài, 7 trong nước được cấp phép hoạt động. Mỗi tổ chức có các tiêu chí đánh giá, trọng số và chi phí khác nhau.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/11/a0568ab7-b556-482b-9c2b-ae41e1-3592-9680-1731302425.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=meumpDllkXZnrZM4DdGwaA"
  },
  {
    "title": "Nữ sinh Bách khoa ba lần đạt giải Olympic Cơ học",
    "link": "https://vnexpress.net/nu-sinh-bach-khoa-ba-lan-dat-giai-olympic-co-hoc-4814004.html",
    "description": "Muốn tìm tòi, đào sâu các môn khó của ngành Cơ khí, Thanh Nguyên đăng ký thi Olympic Cơ học và ba lần liên tiếp đạt giải.",
    "timeAgo": "Thứ hai, 11/11/2024, 09:03 (GMT+7)",
    "keywords": "Nữ sinh khoa học công nghệ, Đại học Bách khoa TP HCM, ngành Cơ khí",
    "content": "Thành tích này cùng bài báo khoa học đăng trên Tạp chí Cơ khí giúp Nguyễn Thị Thanh Nguyên, sinh viên năm cuối ngành Cơ khí, trường Đại học Bách khoa TP HCM, nhận giải thưởng Nữ sinh khoa học công nghệ năm 2024.\n\nLà nữ sinh hiếm hoi học Cơ khí, Nguyên từng tự hỏi về khả năng và cơ hội của em với ngành học được mặc định phù hợp với nam giới.\n\n\"Giải thưởng không chỉ là sự công nhận những nỗ lực mà còn là nguồn động lực rất lớn giúp em phấn đấu tiến về mục tiêu đã đề ra\", Nguyên chia sẻ.\n\nNguyên kể thời phổ thông rất tò mò về máy móc, thường tự tháo rồi lắp ráp đồ chơi, vật dụng trong nhà \"để xem bên trong có gì\". Em cũng thích thú nhìn các bác thợ sửa chữa máy móc, trong cửa hàng ngổn ngang vật dụng, mặt đất đen nhẻm vì dầu nhớt.\n\n\"Cảm giác một mình, tập trung toàn bộ tâm trí trong không gian riêng của mình rồi tìm ra nguyên lý hoạt động của một đồ vật đối với em rất thú vị\", Nguyên cho hay.\n\nLựa chọn của Nguyên không được mẹ ủng hộ vì sợ con gái làm việc với máy móc nặng nề, cực nhọc. Nhưng chị gái ủng hộ em. Bằng trải nghiệm của mình và bạn bè, chị phân tích cho Nguyên thấy chỉ khi học ngành yêu thích mới đam mê tìm hiểu sâu. Nếu bỏ nhiều thời gian theo đuổi thứ mình không thích thì sau này sẽ khó bắt đầu lại. Những chia sẻ từ chị giúp Nguyên vững tin vào lựa chọn của mình.\n\nBố mẹ chỉ buôn bán nhỏ, nên mục tiêu của Nguyên không chỉ học để hiểu mà còn đạt học bổng để giảm gánh nặng học phí. Năm đầu, chưa thật sự bắt nhịp được với cách học mới, em vuột mất khoản này ở kỳ II.\n\nSang năm thứ hai, Nguyên thay đổi cách học, không để nước đến chân mới nhảy. Học xong bài nào, em làm ngay bài tập hôm đó, lưu ý những môn có nhiều công thức tính toán. Quy tắc này giúp nữ sinh duy trì thói quen học tập, dễ dàng gợi nhớ lại kiến thức khi chuẩn bị thi cuối kỳ. Nhờ đó, Nguyên đạt mục tiêu giành học bổng.\n\nNhà ở quận 5, hàng ngày đến trường tại Thủ Đức bằng xe bus phải mất hơn ba tiếng nên Nguyên chọn ở ký túc xá để tiết kiệm thời gian và chi phí. Mỗi tháng, em gói ghém chi phí sinh hoạt không vượt quá hai triệu đồng.\n\n\"Nhiều người sẽ thấy cuộc sống của em tẻ nhạt vì gần như không đi chơi, ăn vặt hay uống trà sữa. Khi nào căng thẳng, em đạp xe vòng quanh ký túc xá rồi về học tiếp. Em hài lòng với thói quen như vậy\", Nguyên chia sẻ.\n\nĐi theo định hướng thiết kế máy, Nguyên càng học càng thấy hứng thú với các bài tập khó. Chẳng hạn, cùng một yêu cầu và nguyên liệu đầu vào, mỗi kỹ sư có thể đưa ra những phương án chế tạo khác nhau sao cho tiết kiệm và hiệu quả nhất.\n\nNguyên cho hay xuyên suốt quá trình học tập, em chỉ tập trung vào câu hỏi \"mình đã hiểu bài hay chưa, có thể áp dụng vào thực tế không\".\n\nTheo Nguyên, Cơ khí được đánh giá là ngành khó vì kiến thức nhiều nhưng khô khan, nặng công thức, tính toán. Chỉ cần hổng một \"mắt xích\", sinh viên cũng dễ lung lay, mất gốc. Vì thế, dù có môn đã đủ điểm qua, nhưng nếu thấy chưa nắm chắc kiến thức, em vẫn \"đào xới\" lại cho đến khi hiểu rõ bản chất mới thôi.\n\nNguyên lý máy là một trong số những môn như vậy. Học môn này từ năm thứ hai, em vẫn nghiên cứu, lật đi lật lại kiến thức đến tận năm cuối.\n\nĐây cũng là lý do khiến Nguyên đăng ký thi Olympic Cơ học năm 2024 ở môn Nguyên lý máy và giành giải ba. Trước đó, nữ sinh có hai năm liền thi ở môn Chi tiết máy, đạt giải nhì và ba.\n\nThói quen đào sâu kiến thức cũng là cơ duyên để Nguyên có bài báo khoa học đầu tiên đăng trên Tạp chí Cơ khí hồi tháng 6/2023 với vai trò là tác giả chính. Khi giải bài toán tổng quát chọn bu-lông phù hợp giữa hộp giảm tốc và khung máy, Nguyên tìm hiểu kỹ hơn về cơ sở lý thuyết tính toán của bu-lông, vốn là chương khó nhất trong môn Chi tiết máy. Nhờ đó, nữ sinh hiểu sâu hơn về cách tính bu-lông trong các bài toán thực tế. Nguyên và nhóm bạn đã tạo ra một chương trình tính toán chọn bu-lông phù hợp chỉ bằng cách nhập thông số cụ thể, tiết kiệm thời gian trong việc tra bảng và kiểm tra lại độ bền của nó trong các máy móc thực tế.\n\nNguyên ví dụ khi thiết kế máy móc, kỹ sư phải tính toán các chi tiết và chọn bu-lông có thông số phù hợp. Công đoạn này phải tính tay, mất ít nhất 4-5 tiếng với máy móc đơn giản. Nhờ chương trình tính toán mà nhóm lập ra, công đoạn này chỉ mất khoảng một tiếng.\n\nNữ sinh sau đó dùng chương trình này vào đồ án và luận văn tốt nghiệp, được hội đồng chấm 9,64/10 điểm.\n\nGS.TS Nguyễn Hữu Lộc, nguyên Trưởng khoa Cơ khí, nói ấn tượng với Nguyên ngay từ năm nhất. Bởi trong gần 400 tân sinh viên của khoa năm đó chỉ có 5 nữ sinh. Nguyên sau đó đến gặp riêng thầy để chia sẻ định hướng chọn ngành và mong muốn học hỏi, nghiên cứu.\n\nThầy Lộc cho hay trong ba lần tham gia Olympic Cơ học, Nguyên luôn là nữ sinh duy nhất đạt giải hoặc có giải thưởng cao nhất.\n\n\"Nguyên có năng lực tiếp thu tốt, rất chăm chỉ, chịu khó tìm tòi. Học với thầy cô nào em cũng hỏi cho đến khi hiểu rõ\", GS Lộc nói.\n\nTheo Nguyên, mỗi môn học hoặc ngành nghề đều có cái khó riêng, không lĩnh vực nào toàn \"màu hồng\". Điều người học cần quan tâm là bản thân có lĩnh hội được kiến thức chưa và khả năng áp dụng chúng vào thực tế tới đâu. Những gì thuộc về kỹ năng lâu dài thì phải chăm chỉ luyện tập hàng ngày.\n\n\"Điều quan trọng của việc học là hiểu bản chất và áp dụng được. Đây là điều tiên quyết trước khi nghĩ đến làm được điều gì cao xa\", Nguyên chia sẻ.\n\nHoàn thành chương trình học với điểm trung bình 8,7/10, Nguyên đang thực hiện một số đề tài với thầy và học thêm Tiếng Anh trong khi chờ nhận bằng tốt nghiệp. Nữ sinh định đi làm một thời gian để tích lũy kinh nghiệm thực tế trước khi học lên cao hoặc du học.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/09/ca5d0b1308d5b08be9c4-4801-1731126227.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wKaWWLy00G2UVzQm06QA1w"
  },
  {
    "title": "Giảng đường Đại học Đông Dương sau gần 100 năm",
    "link": "https://vnexpress.net/giang-duong-dai-hoc-dong-duong-sau-gan-100-nam-4814162.html",
    "description": "Toà nhà Viện Đại học Đông Dương với sự giao thoa kiến trúc Á - Âu gần như được giữ nguyên, sau gần 100 năm xây dựng.",
    "timeAgo": "Thứ hai, 11/11/2024, 00:00 (GMT+7)",
    "keywords": "Giảng đường Đại học Đông Dương sau gần 100 năm - VnExpress",
    "content": "Trên vòm trần tòa nhà là hình ảnh hai con chim phượng hoàng, biểu tượng uy quyền trong văn hóa Á Đông.\n\nTrên vòm trần tòa nhà là hình ảnh hai con chim phượng hoàng, biểu tượng uy quyền trong văn hóa Á Đông.\n\nTầng 2 của tòa nhà là Bảo tàng Sinh học đầu tiên ở Đông Dương và Việt Nam, được thành lập từ năm 1926.\n\nNơi này hiện lưu trữ, bảo tồn hàng trăm nghìn vật mẫu động vật, thực vật, được sưu tầm từ cuối thế kỷ 19 đến nay. Trong số này, nhiều vật mẫu do các nguyên thủ quốc gia, nhà khoa học và bảo tàng nước ngoài tặng.\n\nTầng 2 của tòa nhà là Bảo tàng Sinh học đầu tiên ở Đông Dương và Việt Nam, được thành lập từ năm 1926.\n\nNơi này hiện lưu trữ, bảo tồn hàng trăm nghìn vật mẫu động vật, thực vật, được sưu tầm từ cuối thế kỷ 19 đến nay. Trong số này, nhiều vật mẫu do các nguyên thủ quốc gia, nhà khoa học và bảo tàng nước ngoài tặng.\n\nTháng 11/2013, nơi đây được HĐND TP Hà Nội đưa vào danh mục các công trình kiến trúc xây dựng trước năm 1954 cần tập trung nguồn lực để bảo tồn và phát huy giá trị văn hóa.\n\nTừ ngày 9 đến 17/11, trường lần đầu mở cửa cho khách tham quan, nhân triển lãm nghệ thuật tương tác \"Cảm thức Đông Dương\".\n\nTháng 11/2013, nơi đây được HĐND TP Hà Nội đưa vào danh mục các công trình kiến trúc xây dựng trước năm 1954 cần tập trung nguồn lực để bảo tồn và phát huy giá trị văn hóa.\n\nTừ ngày 9 đến 17/11, trường lần đầu mở cửa cho khách tham quan, nhân triển lãm nghệ thuật tương tác \"Cảm thức Đông Dương\".\n\nGiang Huy",
    "imageUrl": ""
  },
  {
    "title": "Đề minh họa 8 môn thi V-SAT",
    "link": "https://vnexpress.net/de-minh-hoa-8-mon-thi-v-sat-4814407.html",
    "description": "Từ năm 2025, kỳ thi V-SAT có thêm môn Ngữ văn với hình thức kết hợp giữa trắc nghiệm và viết luận trên máy tính.",
    "timeAgo": "Chủ nhật, 10/11/2024, 22:23 (GMT+7)",
    "keywords": "kỳ thi V-SAT, thi đánh giá năng lực, tuyển sinh đại học 2025",
    "content": "Đề minh họa 8 môn thi V-SAT\n\nNgày 10/11, Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục, Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo, công bố đề minh họa kỳ thi đánh giá đầu vào đại học (V-SAT).\n\nKỳ thi có 8 môn Toán, Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Tiếng Anh và Ngữ văn. Trừ Ngữ văn, thí sinh làm bài trong 90 phút, các môn còn lại đều trong 60 phút theo dạng trắc nghiệm. Thí sinh làm bài trên máy tính, có thể lựa chọn một hoặc nhiều môn thi tùy theo khối ngành định đăng ký xét tuyển.\n\nĐề thi các môn sẽ có các dạng câu hỏi trắc nghiệm đúng/sai, trắc nghiệm 4 lựa chọn, ghép hợp, trả lời ngắn hoặc viết luận.\n\nVới dạng câu hỏi trắc nghiệm đúng/sai, mỗi câu gồm 4 tiểu mục. Trả lời chính xác mỗi tiểu mục, thí sinh được 1 điểm. Nhưng nếu chính xác toàn bộ, các em được 6 điểm.\n\nVới các dạng câu hỏi còn lại, cách tính điểm gần tương tự. Riêng bài viết luận môn Ngữ văn được chấm theo hướng dẫn riêng, điểm tối đa là 30/15.\n\nKỳ thi đánh giá đầu vào trên máy tính lần đầu tổ chức vào năm 2023, do 4 trường Đại học Ngân hàng TP HCM, Tài chính -Marketing, Sài Gòn và Mở TP HCM phối hợp với Trung tâm Khảo thí quốc gia và Đánh giá chất lượng giáo dục tổ chức.\n\nĐến nay, kỳ thi được 18 trường dùng để xét tuyển, với chỉ tiêu dự kiến khoảng 10-40%. Danh sách trường chấp nhận điểm V-SAT như sau:\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/cau-truc-VSAT-3343-1731250386.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9hO241NatZlkWkp-ZfBdhA"
  },
  {
    "title": "Ba trường tư đầu tiên ở Hà Nội tuyển sinh lớp 1",
    "link": "https://vnexpress.net/ba-truong-tu-dau-tien-o-ha-noi-tuyen-sinh-lop-1-4814214.html",
    "description": "Ba trường tư thục tuyển sinh lớp 1 bằng cách đánh giá năng lực, tư duy, khả năng nhận thức qua trải nghiệm câu lạc bộ; bài kiểm tra và phỏng vấn.",
    "timeAgo": "Chủ nhật, 10/11/2024, 21:48 (GMT+7)",
    "keywords": "Hà Nội, trường tư, tuyển sinh lớp 1, tuyển sinh lớp 1 Hà Nội",
    "content": "Trường Liên cấp Tiểu học & THCS Ngôi Sao Hà Nội đang tuyển học sinh vào 9 lớp 1, mỗi lớp 32 em, cho năm học 2025-2026.\n\nỞ vòng sơ tuyển, phụ huynh gửi video của con về chủ đề \"Con là ai, who am I\" dài khoảng ba phút bằng tiếng Việt hoặc tiếng Anh. Trong đó, học sinh giới thiệu về sở thích, các hoạt động thường ngày hoặc năng khiếu đặc biệt... Video được tính điểm tối đa 10/100. Hạn gửi trước ngày 12/12 nếu học sinh đang tham gia câu lạc bộ trải nghiệm của trường, và 31/12 với các em khác.\n\nTiếp theo, học sinh làm bài kiểm tra WISC – IV (Thang đo trí thông minh Wechsler dành cho trẻ em) và được ban giám hiệu phỏng vấn vào ngày 11/1/2025.\n\nChương trình học gồm các môn Toán, Toán tăng cường, Toán tiếng Anh, tiếng Việt, tiếng Anh, Tin học, Tự nhiên xã hội, STEM, thể thao... Học phí khoảng 8 triệu đồng mỗi tháng, chưa gồm chi phí bán trú, xe đưa đón...\n\nNăm học tới, trường Tiểu học Lý Thái Tổ tuyển 320 học sinh lớp 1 cho 10 lớp. Nhà trường cho biết theo chương trình chuẩn của Bộ Giáo dục và Đào tạo. Ngoài ra, chương trình tiếng Anh tích hợp các môn Ngôn ngữ, Khoa học, Toán, Tranh biện với thời lượng 15 tiết một tuần.\n\nTrường tuyển sinh ba đợt, với đợt đầu trước ngày 12/11 dành cho học sinh mầm non của trường Mầm non Lý Thái Tổ. Hai đợt còn lại trong khoảng thời gian từ 2/11/2024 đến 2/1/2025 với học sinh khác. Các em phải tham gia câu lạc bộ trải nghiệm để trường đánh giá năng lực tư duy, khả năng nhận thức. Riêng đợt ba, học sinh được xét tuyển thông qua phỏng vấn trực tiếp và làm bài khảo sát.\n\nKết quả được thông báo từ ngày 19/11/2024 đến 7/1/2025. Học phí năm học 2025-2026 là 50 triệu đồng (10 tháng), chưa gồm bán trú và các chi phí khác.\n\nHệ thống trường liên cấp Newton tuyển sinh lớp 1 ở ba hệ là bán quốc tế, Cambridge (Anh) và Song ngữ Mỹ. Học sinh phải làm bài thi trực tiếp tại trường và qua vòng phỏng vấn cùng giáo viên.\n\nTrường cho biết chương trình dạy học tích hợp liên môn thông qua các hoạt động ngoại khóa và chương trình trải nghiệm thực tế. Học phí từ 73 đến 87 triệu đồng một năm (10 tháng), chưa gồm ăn trưa và xe đưa đón...\n\nHàng năm, Hà Nội tuyển sinh lớp 1 công lập vào tháng 7. Các trường tư thục được chủ động tuyển sinh. Hầu hết trường thu hồ sơ sớm, từ khoảng cuối năm trước.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/lop-1-7927-1731203933.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1xZZPtUQ1SMyuT0iIONj1g"
  },
  {
    "title": "Bảo tàng Lịch sử Quân sự trưng bày bao nhiêu bảo vật quốc gia?",
    "link": "https://vnexpress.net/bao-tang-lich-su-quan-su-trung-bay-bao-nhieu-bao-vat-quoc-gia-4814349.html",
    "description": "Bảo tàng Lịch sử Quân sự Việt Nam có hơn 150.000 hiện vật, trong đó có một số bảo vật quốc gia, đều là di sản từ cuộc kháng chiến chống Mỹ.",
    "timeAgo": "Chủ nhật, 10/11/2024, 20:00 (GMT+7)",
    "keywords": "Bảo tàng Lịch sử Quân sự Việt Nam, bảo vật quốc gia, trắc nghiệm lịch sử, trắc nghiệm",
    "content": "Bình Minh (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Bộ trưởng Nguyễn Kim Sơn: Lên 'đại học' không phải là đổi tên",
    "link": "https://vnexpress.net/bo-truong-nguyen-kim-son-len-dai-hoc-khong-phai-la-doi-ten-4814347.html",
    "description": "Đà NẵngTrường Đại học Duy Tân chuyển thành \"đại học\" không phải là thay đổi một cái tên mà để hướng tới chiều sâu, tạo động lực phát triển mạnh mẽ hơn, theo Bộ trưởng Giáo dục.",
    "timeAgo": "Chủ nhật, 10/11/2024, 17:50 (GMT+7)",
    "keywords": "Đại học Duy Tân, Bộ trưởng Nguyễn Kim Sơn, đại học, giáo dục đại học, Đà Nẵng",
    "content": "Bộ trưởng Nguyễn Kim Sơn nói điều này tại Lễ kỷ niệm 30 năm thành lập trường Đại học Duy Tân, ngày 10/11. Nhân dịp này, ông thừa ủy quyền của Thủ tướng, trao quyết định chuyển trường thành mô hình Đại học.\n\nTheo ông Sơn, trường Đại học Duy Tân là một trong 5 cơ sở giáo dục đại học tư thục đầu tiên của cả nước. Điều này đã góp phần làm thay đổi cơ cấu công - tư và diện mạo của giáo dục đại học. Trường đem lại nhiều việc làm cho các nhà khoa học và cơ hội học tập cho sinh viên, cung cấp nhân lực cho phát triển đất nước.\n\nÔng khẳng định Đảng và Nhà nước coi phát triển đại học công và ngoài công lập là bình đẳng. Chính sách và cơ chế quản lý đang theo hướng tới tập trung vào quản lý chất lượng kết hợp với kiểm tra, giám sát, gia tăng tự chủ, tự giải trình và tự chịu trách nhiệm xã hội.\n\nBộ trưởng kỳ vọng khối trường đại học ngoài công lập ngày càng có vai trò lớn hơn và phát huy những lợi thế để phát triển nhanh chóng, vào nhóm hàng đầu khu vực châu Á, trong đó có Đại học Duy Tân.\n\nVề việc chuyển đổi mô hình, ông Sơn nhìn nhận đây không phải là thay đổi một cái tên mà phải hướng tới chiều sâu, giải phóng sức sáng tạo, hướng quản trị hiện đại, thông minh.\n\n\"Sự thay đổi từ mô hình tổ chức của một trường đại học sang mô hình của một đại học cần tạo ra những động lực mới và những sung lực mới, giải phóng được sức sáng tạo và tạo ra những năng lượng mới, tạo sự phát triển đại học nhanh và mạnh mẽ hơn trong tương lai\", ông nói.\n\nBộ trưởng Sơn lưu ý nhân lần thay đổi mô hình, trường cần rà soát về triết lý và chiến lược phát triển, sứ mệnh, tầm nhìn; rà soát lại cách thức quản trị, phương pháp dạy và học, nghiên cứu khoa học và công bố khoa học, thu hút và phát triển nhân lực thời gian qua...\n\n\"Cái gì hay và hợp lý thì tiếp tục phát huy, cái gì chưa hợp lý, không đem lại uy tín và giá trị thì cần thay đổi\", ông nói. Theo ông, Đại học Duy Tân cần củng cố và làm vững chắc thêm niềm tin của xã hội bằng sự đầu tư cho chất lượng trong tất cả hoạt động.\n\nNgoài ra, trường quan tâm nhiều hơn tới các lĩnh vực khoa học và công nghệ mới, công nghệ mũi nhọn, những ngành mà đất nước rất cần cả trước mắt và lâu dài.\n\nNgười đứng đầu ngành giáo dục cũng mong lãnh đạo Đại học Duy Tân chú ý tới phát triển đội ngũ giảng viên, nhà khoa học giỏi chuyên môn, có trách nhiệm xã hội, trong sáng, liêm chính trong học thuật và là hình mẫu con người thời đại mới cho học sinh noi theo. Cùng đó, trường tăng cường chăm lo và hỗ trợ cho người học, tạo sự gắn bó giữa họ với nhà trường.\n\nĐại học Duy Tân hiện có hơn 1.550 giảng viên, nhân viên. Trong đó, 8 giáo sư, 56 phó giáo sư. Tỷ lệ giảng viên có trình độ tiến sĩ, có học hàm phó giáo sư trở lên đạt 30,3%. Tổng 5 khuôn viên của trường rộng khoảng 85.100 m2 sàn xây dựng, có hơn 250 phòng thực hành, thí nghiệm, hệ thống phòng mô phỏng y khoa, hệ thống thư viện, trung tâm dữ liệu hiện đại.\n\nTrong 30 năm qua, Đại học Duy Tân đã tuyển hơn 153.700 học viên, từ cử nhân đến tiến sĩ, ở khoảng 80 ngành học... Trong tương lai, trường sẽ có thêm những ngành học thiên về nghệ thuật, khoa học xã hội nhân văn.\n\nTheo các bảng xếp hạng đại học thế giới QS và THE, Đại học Duy Tân luôn trong nhóm dẫn đầu các trường của Việt Nam, từng vào top 500 thế giới. Một trong những lý do là sự gia tăng số lượng công bố quốc tế và chỉ số trích dẫn.\n\nĐại học Duy Tân là đại học thứ 8 của cả nước, cũng là cơ sở giáo dục đại học ngoài công lập đầu tiên được chuyển thành mô hình này.\n\nTheo Luật Giáo dục đại học năm 2018, trường đại học và đại học là hai khái niệm khác nhau. Trường đại học, học viện là cơ sở đào tạo và nghiên cứu nhiều ngành. Còn đại học đào tạo, nghiên cứu nhiều lĩnh vực, gồm các trường đại học, khoa thành viên.\n\nĐể chuyển từ trường đại học thành đại học, Nghị định 99 năm 2019 của Chính phủ quy định các trường cần đảm bảo ba điều kiện: được tổ chức kiểm định hợp pháp đánh giá đạt chuẩn chất lượng; có ít nhất ba trường và 10 ngành đào tạo tiến sĩ, quy mô sinh viên chính quy trên 15.000; được cơ quan quản lý trực tiếp, các nhà đầu tư chấp thuận.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/VNE7222-JPG-2745-1731225182.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=z3hams2yDHUvkQU15G0owQ"
  },
  {
    "title": "20 cách an ủi bằng tiếng Anh",
    "link": "https://vnexpress.net/20-cach-an-ui-bang-tieng-anh-4814334.html",
    "description": "Đôi khi, người xung quanh cần được an ủi khi gặp chuyện không may. Sau đây là 20 cách để chúng ta an ủi, xoa dịu họ bằng tiếng Anh.",
    "timeAgo": "Chủ nhật, 10/11/2024, 13:02 (GMT+7)",
    "keywords": "học tiếng Anh, từ vựng tiếng Anh, Khánh Linh IELTS",
    "content": "Chẳng hạn, nếu ai đó cảm thấy tội lỗi hoặc xấu hổ vì một điều gì đó ngoài tầm kiểm soát của họ, ta có thể nói:\n\n- It wasn't your fault: Đó không phải lỗi của bạn đâu.\n\n- Nobody blames you (for it): Không ai đổ lỗi cho bạn (vì chuyện đó) đâu.\n\n- You couldn't help it/ There was nothing you could have done: Bạn cũng không thể làm gì khác mà.\n\nĐể giúp người đối diện cảm thấy vấn đề bớt trầm trọng hơn có những cách sau:\n\n- It doesn’t matter: Chuyện đó không quan trọng đâu.\n\n- I've seen much worse than that: Tôi từng thấy chuyện tệ hơn thế nhiều rồi.\n\n- Nobody/Not many people noticed: Không ai/Không nhiều người để ý đâu.\n\n- It's not the end of the world: Chưa phải là tận thế đâu (Lưu ý: câu này chỉ nên được sử dụng cho những tình huống thực sự không quan trọng, nếu không, bạn sẽ vô tình khiến người nghe cảm thấy cảm xúc của mình không được coi trọng).\n\nNếu người trò chuyện cùng bạn cảm thấy tồi tệ vì họ là người gây ra lỗi, một số câu đơn giản để an ủi họ là:\n\n- Everyone makes mistakes sometimes: Ai mà thỉnh thoảng chẳng mắc lỗi.\n\n- Nobody's perfect: Không ai là hoàn hảo mà.\n\n- It’ll soon blow over: Nó sẽ sớm qua thôi.\n\n- Everyone will have forgotten about it in a couple of days: Vài ngày nữa mọi người sẽ quên hết ấy mà.\n\nKhi ai đó lo lắng về việc họ sắp phải làm, bạn dùng những mẫu câu an ủi thông dụng:\n\n- Don't worry, you’ll be great!: Đừng lo lắng, bạn sẽ ổn thôi!\n\n- There's no need to worry: Không cần phải lo lắng đâu.\n\n- It won't be as difficult as you think: Nó sẽ không khó khăn như bạn nghĩ đâu.\n\n- It will all be fine in the end: Mọi chuyện sẽ ổn thôi.\n\n- You'll find a way through this, I'm sure: Bạn sẽ tìm ra cách để vượt qua thôi, tôi chắc chắn là vậy.\n\nCuối cùng, để bày tỏ sự ủng hộ của mình, người nói có thể nói những lời động viên:\n\nWe'll all be rooting for you: Chúng tôi sẽ ủng hộ bạn.\n\nWe'll be cheering you on: Chúng tôi sẽ cổ vũ cho bạn.\n\nIs there anything I/we can do to help?: Tôi/chúng tôi có thể làm gì để giúp bạn không?\n\nKhánh Linh (Theo Cambridge Dictionary)",
    "imageUrl": ""
  },
  {
    "title": "Bài luận về mẹ đưa cô gái Hải Phòng đến Harvard",
    "link": "https://vnexpress.net/bai-luan-ve-me-dua-co-gai-hai-phong-den-harvard-4813738.html",
    "description": "Kể về người mẹ chưa tốt nghiệp cấp 3 nhưng đã gầy dựng được một doanh nghiệp xây dựng nhỏ, Hoài Thanh, 22 tuổi, trúng tuyển chương trình MBA của trường Kinh doanh Harvard.",
    "timeAgo": "Chủ nhật, 10/11/2024, 12:38 (GMT+7)",
    "keywords": "du học Mỹ, trường Kinh doanh Harvard, chương trình MBA",
    "content": "Hoàng Thị Hoài Thanh là cựu sinh viên của Viện Kinh doanh - Quản trị, Đại học VinUni.\n\n\"Tôi cảm thấy biết ơn và tự hào. Để đỗ vào trường, ngoài thành tích học thuật, tôi còn được sếp chỉ dạy và bạn bè, đồng đội tốt hỗ trợ\", Thanh nói.\n\nThông thường, các khóa học MBA (thạc sĩ Quản trị Kinh doanh) yêu cầu ứng viên đã có kinh nghiệm làm việc. Tuy nhiên, Harvard mở chương trình Deferred MBA, cho phép sinh viên năm cuối nộp hồ sơ sớm. Theo xếp hạng QS, trường Kinh doanh Harvard hiện trong top 3 về đào tạo MBA trên thế giới.\n\nAnh Kenneth Chong, thạc sĩ Luật Harvard, CEO công ty giáo dục Arrowster ở Mỹ, là một trong hai người viết thư giới thiệu Thanh với trường. Anh nhìn nhận việc trúng tuyển vào ngôi trường với tỷ lệ chấp nhận dưới 10% cho thấy khả năng xuất sắc của cô.\n\nAnh đánh giá Thanh có khả năng đưa ra quyết định và hành động nhanh chóng. Em cũng biết cách biến những hiểu biết về thị trường và người dùng trở thành chiến lược kinh doanh cụ thể.\n\n\"Tôi lập tức ấn tượng khi trò chuyện với Thanh hồi năm ngoái, đến mức đã mời bạn ấy về làm việc ngay lập tức\", Kenneth kể.\n\nThanh là cựu học sinh chuyên Anh của trường THPT chuyên Trần Phú, Hải Phòng. Cô từng giành giải nhất thi học sinh giỏi quốc gia môn tiếng Anh năm lớp 12; hai lần đạt huy chương vàng kỳ thi học sinh giỏi Duyên hải và đồng bằng Bắc Bộ năm lớp 10, 11. Cùng chứng chỉ IELTS 8.5, SAT 1580/1600, cô giành học bổng toàn phần vào trường Đại học VinUni cách đây 4 năm.\n\nThanh cho biết ban đầu chưa có ý định học thạc sĩ vì muốn đi làm, tích lũy kinh nghiệm. Tuy nhiên, đầu năm ngoái, khi sang Đại học Cornell theo diện trao đổi, Thanh nhớ đến dự định du học nhưng phải gác lại vì dịch Covid-19. Thích môi trường học thuật và nghiên cứu ở đây, Thanh quyết tâm nối lại ước mơ đi học nước ngoài.\n\nTrong lúc ở Mỹ, cô chuẩn bị hồ sơ, thi GMAT đạt 720/800 điểm (bài thi đánh giá năng lực dành cho ứng viên bậc thạc sĩ về kinh doanh) và tìm công ty thực tập. Hồ sơ ứng tuyển chương trình MBA gồm nhiều thành phần. Thanh thuận lợi vì luôn ý thức duy trì điểm số tốt, tham gia hoạt động ngoại khóa từ năm thứ nhất và là một trong những người sáng lập UpYouth, tổ chức sinh viên hỗ trợ người trẻ Việt Nam khởi nghiệp.\n\nCô cũng xin hai thư giới thiệu. Theo Thanh, người viết vừa phải thân thiết để kể những câu chuyện đặc biệt về ứng viên, vừa phải có uy tín nhất định. Ngoài Kenneth, Thanh còn được chủ tịch trường giới thiệu. Bà từng hướng dẫn em trong một dự án ngoại khóa.\n\nVới bài luận, trường đưa ra ba câu hỏi, yêu cầu mỗi bài viết gồm 200-250 từ về ảnh hưởng của những trải nghiệm trong cuộc sống tới ứng viên, cũng như cách họ dẫn dắt người khác. Một trong số đó, Thanh viết về mẹ.\n\nMẹ cô sinh ra ở một vùng quê nghèo, chưa tốt nghiệp cấp ba. Ngày trước, bà thường đến các công trường xây dựng, lân la hỏi công nhân về gạch, cát và nguồn cung cấp vật liệu. Từ đó, bà lên mạng tìm hiểu kiến thức, dần dần trở thành một nhà thầu xây dựng có uy tín.\n\nChứng kiến nỗ lực của mẹ, Thanh hiểu muốn lãnh đạo người khác, bản thân phải cố gắng và nỗ lực để có kết quả. Nhìn vào đó, nhân viên mới có động lực, sự tôn trọng để làm việc tốt hơn. Tinh thần làm việc chăm chỉ của mẹ đã truyền cảm hứng và ảnh hưởng lớn đến Thanh khi dẫn dắt các thành viên UpYouth sau này.\n\nBài luận được Thanh hoàn thành sau hơn một tháng, với 28 bản thảo.\n\nTrong hai bài luận còn lại, cô cũng tìm cách kể câu chuyện bản thân để hội đồng tuyển sinh hiểu được bối cảnh, môi trường học tập, làm việc và bài học mà mình nhận được.\n\nCô cho rằng điều cần chứng minh với trường không phải là mình giỏi hơn các ứng viên khác như thế nào mà là sự am hiểu về Việt Nam. Chẳng hạn, với câu hỏi mà Thanh nhận được ở vòng phỏng vấn: \"Nếu người trẻ Việt khởi nghiệp thì nên bắt đầu với ngành nào\".\n\n\"Câu trả lời của tôi là giáo dục\", Thanh kể. Cô cho hay người dân Việt Nam chi mạnh tay cho giáo dục nhất ở Đông Nam Á, bởi phụ huynh rất coi trọng việc học của con cái. Do đó, người trẻ có lợi thế cạnh tranh khi làm ở lĩnh vực này do có trải nghiệm thực tế.\n\nTuy nhiên, khởi nghiệp với giáo dục cũng không dễ dàng. Khi hỗ trợ tư vấn các startup trẻ, em gợi ý các bạn nên làm theo mô hình B2B (doanh nghiệp tới doanh nghiệp) thay vì B2C (doanh nghiệp tới người tiêu dùng) để có doanh thu ổn định.\n\nThanh được phép hoãn nhập học tối đa 4 năm, để có thời gian đi làm. Cô hiện là đại diện Công ty Arrowster tại Việt Nam. Thanh nói hài lòng với công việc và dự định đi học sau khi đã có đủ trải nghiệm mong muốn.\n\nHọc phí khóa MBA tại Harvard hiện khoảng 76.000 USD. Thanh cho hay chương trình có hỗ trợ tài chính, nhưng sẽ xét vào thời điểm ứng viên nhập học.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/10/thanh-9101-1731171869.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mZItjSWB9W_duRK10Pky9g"
  },
  {
    "title": "Đại học top 3 Australia tạm dừng nhận du học sinh năm 2025",
    "link": "https://vnexpress.net/dai-hoc-top-3-australia-tam-dung-nhan-du-hoc-sinh-nam-2025-4813802.html",
    "description": "Đại học New South Wales tạm dừng nhận sinh viên quốc tế cho năm 2025, đưa họ vào một \"danh sách chờ\" và các suất học sẽ được công bố dần dần ở những chương trình còn chỗ trống.",
    "timeAgo": "Chủ nhật, 10/11/2024, 07:51 (GMT+7)",
    "keywords": "du học Australia, du học sinh, du học Úc",
    "content": "Thông tin được thể hiện trên website Đại học New South Wales (UNSW), mục dành cho sinh viên quốc tế.\n\nĐây được coi là biện pháp phòng ngừa trong bối cảnh Chính phủ Australia dự định giới hạn tuyển sinh quốc tế, bắt đầu từ năm 2025, theo Dự luật sửa đổi Dịch vụ Giáo dục dành cho sinh viên quốc tế (ESOS) hồi tháng 9. UNSW có thể chỉ được tuyển 9.500 du học sinh mới, giảm 14% so với năm 2023 và giảm đáng kể so với con số ước tính năm nay - hơn 17.000 người.\n\n\"Điều này đồng nghĩa chúng tôi có nguy cơ vượt giới hạn đề xuất nếu không thực hiện các biện pháp phòng ngừa\", người phát ngôn của UNSW nói.\n\nDo đó, UNSW tạm dừng tuyển sinh viên quốc tế cho năm 2025 và chuyển mọi hồ sơ mới vào một danh sách chờ. Các ứng viên có thành tích tốt sẽ được trường gửi lời mời nhập học nếu chương trình họ dự tuyển có chỗ trống.\n\nĐại diện UNSW cho hay nhu cầu đăng ký vào đại học này tăng cao kỷ lục trong vài năm qua nhờ chất lượng dịch vụ và danh tiếng ngày càng tăng. Trường mới thăng hạng lên vị trí thứ 19 trong bảng xếp hạng đại học thế giới 2025 của QS, xếp thứ 3 tại Australia.\n\nUNSW không phải là trường đầu tiên đưa ra biện pháp phòng ngừa, dù dự kiến hạn chế tuyển sinh quốc tế chưa được thông qua. Hồi tháng 9, Đại học Công giáo Australia tuyên bố dừng nhận sinh viên quốc tế cho năm 2025 vì đã đạt giới hạn.\n\nDự luật sửa đổi ESOS đang gây tranh cãi, khi dự kiến 15 trong 38 đại học công lập bị cắt chỉ tiêu tuyển sinh viên quốc tế, gồm những trường hàng đầu như Đại học Quốc gia Australia, Đại học Melbourne...\n\nDự luật có thể được đưa ra tranh luận tại Thượng viện Australia vào ngày 18/11. Nếu được thông qua, nó sẽ có hiệu lực từ 1/1/2025.\n\nAustralia là một trong những điểm đến du học được ưa chuộng nhất thế giới. Thống kê của Bộ Giáo dục nước này cho thấy tính đến tháng 7, số sinh viên quốc tế ở đây là gần 944.000, tăng hơn 14% so với cùng kỳ năm ngoái. Việt Nam có hơn 44.000 du học sinh, xếp thứ 5.\n\nKhánh Linh (Theo The Pie News, UNSW)",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/08/429814516-782999767208567-5804-9922-9951-1731055527.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=E23Lw8_g5aeetpliunBBpg"
  },
  {
    "title": "Học Điện tử - Viễn thông thấy khó, có nên bỏ?",
    "link": "https://vnexpress.net/hoc-dien-tu-vien-thong-thay-kho-co-nen-bo-4812477.html",
    "description": "Học gần hai tháng em mới nhận ra không thích ngành Điện tử - Viễn thông, mà học lại khó.",
    "timeAgo": "Thứ bảy, 9/11/2024, 23:59 (GMT+7)",
    "keywords": "tư vấn chọn ngành, ngành Điện tử - Viễn thông",
    "content": "Em là nữ, sinh năm 2006 và đang học ngành Điện tử - Viễn thông, hướng đi sau này là vi mạch. Sau khi học được gần hai tháng, em nhận ra mình không thích ngành này và cũng không học nổi vì khó.\n\nLiệu em có nên tiếp tục không? Mong mọi người cho lời khuyên.\n\nKim Tran",
    "imageUrl": ""
  }
]