[
  {
    "title": "HLV Văn Sỹ Sơn: 'Trọng tài V-League có ý đồ'",
    "link": "https://vnexpress.net/hlv-van-sy-son-trong-tai-v-league-co-y-do-4816747.html",
    "description": "HLV Văn Sỹ Sơn nói trọng tài Nguyễn Mạnh Hải đi ngược với nguyên tắc VAR khi huỷ hai phạt đền trong trận Quảng Nam hoà SLNA 1-1 ở vòng 8 V-League 2024-2025.",
    "timeAgo": "Thứ bảy, 16/11/2024, 10:44 (GMT+7)",
    "keywords": "Quảng Nam, CLB Sông Lam Nghệ An, V.League, Tin nóng",
    "content": "Phút 40 trận đấu trên sân Hòa Xuân tối 15/11, từ một tình huống tấn công của Quảng Nam, tiền đạo Ngân Văn Đại bị thủ môn SLNA cản ngã trong vòng cấm. Trọng tài chính Nguyễn Mạnh Hải liền thổi phạt đền. Tuy nhiên, sau khi xem lại VAR, ông Hải huỷ phạt đền.\n\nKhúc mắc lớn trong tình huống này là ông Hải cắt còi khi tiền đạo Samson đang có bóng cách khung thành chỉ 5 mét và hoàn toàn có khả năng dứt điểm thành bàn. Sau khi \"bẻ còi\", không cho Quảng Nam hưởng phạt đền, ông cho SLNA phát bóng lên. Theo HLV Văn Sỹ Sơn, điều này khiến đội chủ nhà mất một cơ hội ghi bàn rõ rệt. Ông vì thế liên tục chất vấn trọng tài, phản ứng mạnh dẫn đến thẻ vàng rồi thẻ đỏ.\n\n\"Sự việc xảy ra như thế không bức xúc làm sao được? Rõ ràng chúng tôi đã bị tước mất lợi thế và trọng tài đã đi ngược với quy định của VAR khi không để hết tình huống rồi mới xem lại có phạt đền hay không? Ở đây, ông Hải thổi còi khi Samson chuẩn bị sút bóng, rồi huỷ phạt đền. Làm vậy ai mà không nổi nóng?\", ông Sơn nói với VnExpress sáng 16/11.\n\nÔng Sơn cho biết thêm, khi ông chất vấn, chính trọng tài cũng thừa nhận sai. \"Ông Hải nói với tôi rằng, tưởng pha bóng phạm lỗi đó chắc chắn là phạt đền nên mới thổi còi. Nhưng có xác định được 100% đi chăng nữa, theo quy định cũng phải để hết tình huống bóng sống mới cắt còi và xem VAR. Ở đây, ông ấy quá nhanh nhảu, vận dụng VAR đi ngược với quy định của bóng đá thế giới\".\n\nTheo ông Sơn, pha bóng đó xứng đáng bị phạt đền vì thủ môn của SLNA đã ngáng chân, còn hậu vệ đẩy tiền đạo Ngân Văn Đại, nhưng không hiểu vì sao trọng tài lại làm điều ngược lại. \"Rõ ràng là trọng tài có ý đồ\", ông Sơn nói.\n\nVề việc phản ứng và vẫy tay kêu cầu thủ rời sân, ông Sơn thừa nhận là hành động sai trái nhưng chỉ là giải pháp gây sức ép phản ứng trọng tài, chứ thực tâm không bao giờ có ý định bỏ trận đấu. \"Tôi bảo vệ cầu thủ, bảo vệ đội bóng nghèo nên mới gây sức ép kiểu đó\", ông Sơn kể lại. \"Chúng tôi thừa hiểu nếu bước chân ra khỏi sân, dừng trận đấu là huỷ hoại sự nghiệp. Ai lại làm như thế\".\n\nĐến phút 50, trọng tài Hải lại thổi phạt đền cho Quảng Nam khi Ngân Văn Đại bị đẩy ngã trong vòng cấm. Nhưng cũng như lần đầu, ông lại xem VAR rồi \"bẻ còi\". Lúc này HLV Sỹ Sơn đã ở trên khán đài nên không thể phản ứng. Dù vậy, ông vẫn kể ra lỗi sai của trọng tài chính, cho rằng đó là tình huống đẩy sau chứ cầu thủ Quảng Nam không ăn vạ.\n\n\"Ngay cả bằng mắt thường, trọng tài Hải cũng nhìn thấy và cho phạt đền\", ông Sơn thắc mắc. \"Những người am hiểu bóng đá và cổ động viên cũng thừa hiểu, VAR thường xem lại các tình huống để phạt đền, thẻ đỏ và việt vị. Còn trận này, VAR chỉ có nhiệm vụ đi hủy phạt đền chứ không giúp trọng tài phát hiện ra phạt đền. Đó là điều hoàn toàn trái ngược\".\n\nHLV người Nghệ An giải bày thêm rằng, Quảng Nam là đội nghèo, cố gắng để trụ hạng nên sẽ không làm đơn kiện cáo vì mất tiền mà không thay đổi được kết quả. \"Ngay cả thẻ đỏ của tôi, hoàn toàn bắt nguồn từ sai lầm của trọng tài mới dẫn đến nguồn cơn như thế. Nhưng cũng như ấm trà, đã uống nước đầu rồi thì đổ nước thứ hai vào còn hương vị gì nữa đâu\", ông Sơn ví von việc không làm đơn khiếu nại. \"Chúng tôi chỉ muốn lên tiếng để công tác trọng tài tốt hơn, giúp bóng đá Việt Nam thoát khỏi cảnh tối tăm như hiện nay\".\n\nDo sân Tam Kỳ đang sửa chữa, Quảng Nam mùa này vẫn tiếp tục mượn sân Hòa Xuân (Đà Nẵng) để làm sân nhà. Sau tám vòng, họ thắng một, hòa bốn và thua ba, đang đứng thứ 10. Ông Sơn cho biết hôm qua ngay cả khán giả đội khách SLNA cũng nói với ông rằng không hiểu sao trọng tài lại điều khiển như thế. \"Đây chỉ là sân mượn của Quảng Nam nên ít khán giả nhà, chứ nếu gặp những sân như Vinh, Hải Phòng hay Nam Định, chúng tôi không biết tình hình thế nào khi trọng tài điều khiển bất lợi cho chủ nhà như thế\".\n\nGia An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/72c7a9a60a81b1dfe890-1890-1731725583.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pbehnX0hc1PVkb2jH826YA"
  },
  {
    "title": "Chiêu khóa 'tam bộ hổ' cờ tướng của Nguyễn Thành Bảo",
    "link": "https://vnexpress.net/chieu-khoa-tam-bo-ho-co-tuong-cua-nguyen-thanh-bao-4816701.html",
    "description": "Đăk Lăk Trong ván thắng của Nguyễn Thành Bảo tại vòng 5 giải cờ tướng xuất sắc toàn quốc, đối thủ Trần Văn Ninh không thể xuất xe, pháo và mã.",
    "timeAgo": "Thứ bảy, 16/11/2024, 10:22 (GMT+7)",
    "keywords": "Đăk Lăk, Nguyễn Thành Bảo, cờ tướng",
    "content": "Đặc cấp quốc tế đại sư Nguyễn Thành Bảo (đội Bình Phước) tiếp tục chưa có đối thủ trong nội dung cờ tiêu chuẩn tại giải đang diễn ra ở Buôn Ma Thuột, khi thắng năm ván đầu tiên. Kết quả giúp á quân thế giới năm 2009 giữ vững đỉnh bảng, với một điểm nhiều hơn người đứng thứ hai Đặng Cửu Tùng Lân (Bình Phước).\n\nBại tướng gần nhất của anh ở vòng 5 chiều 15/11, Trần Văn Ninh (Bình Dương) không thể đưa xe, pháo và mã ra khỏi góc bàn cờ, trong suốt ván đấu với 28 nước đi. Trong cờ tướng, ba quân này được gọi là \"tam bộ hổ\", vì mạnh nhất trên bàn cờ. Nhưng hầu như Thành Bảo chỉ cần dùng một xe và tốt ba để khóa \"tam bộ hổ\" của đối thủ.\n\nThành Bảo cầm quân đỏ, chọn khai cuộc Trung pháo tiến tam binh (Pháo đầu tiến tốt ba). Ý đồ của việc đẩy tốt ba là ngăn Đen đẩy tốt bảy, không cho mã bảy phát triển. Thành Bảo sau đó cũng ra xe cột hai, khóa bộ xe và pháo đen ở cột này.\n\nThông thường, các cao thủ không muốn để bị khóa ba quân mạnh như vậy, vì khi đó họ sẽ phải phản công ở cánh đối diện. Nhưng sau khi đổi mã ở nước 14, Văn Ninh chỉ còn hai quân bên cánh phải của anh là xe và pháo, không đủ để sát cục khi Thành Bảo đã xuất tướng.\n\nCánh phải không thể tấn công, còn cánh trái không thoát được gọng kìm, các quân của Văn Ninh bị chia cắt, khiến anh rơi vào thế thua. Trong khi, các quân của Thành Bảo liên kết với nhau tốt hơn. Và khi đã đảm bảo tướng an toàn, kỳ thủ 46 tuổi mới điều quân tấn công và sát cục.\n\nNguyễn Thành Bảo sinh năm 1978 tại Nam Định, ba lần vô địch cờ tiêu chuẩn quốc gia năm 2007, 2011 và 2023. Cùng với Lại Lý Huynh (Bình Dương), Thành Bảo là một trong hai kỳ thủ Việt Nam từng làm á quân cờ tiêu chuẩn thế giới. Hai kỳ thủ này cũng cùng nhau vô địch đồng đội thế giới năm 2022, lật đổ sự thống trị của Trung Quốc.\n\nGiải cờ tướng xuất sắc toàn quốc diễn ra tại thành phố Buôn Ma Thuột, tỉnh Đăk Lăk từ 9/11 đến 19/11. Thành phần dự giải gồm các kỳ thủ đạt thành tích cao tại giải quốc gia, Đấu Thủ Mạnh và trẻ toàn quốc. Giải gồm ba thể loại, cờ tiêu chuẩn, nhanh và chớp. Nội dung cờ tiêu chuẩn nam diễn ra từ 13/11 đến 18/11, với chín vòng đấu hệ Thụy Sĩ.\n\nHôm nay 16/11, các kỳ thủ chỉ đấu một ván, từ 8h30.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/nguye-n-tha-nh-ba-o-co-tu-o-ng-2048-7876-1731721625.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BHT6qOz3VlmVZxdsabmJkQ"
  },
  {
    "title": "Ronaldo: 'Tôi sẽ giải nghệ khi hết động lực'",
    "link": "https://vnexpress.net/ronaldo-toi-se-giai-nghe-khi-het-dong-luc-4816707.html",
    "description": "Bồ Đào Nha Sau khi lập cú đúp giúp Bồ Đào Nha đại thắng Ba Lan tại Nations League, Cristiano Ronaldo tiết lộ về thời điểm dự định giải nghệ, đồng thời chúc đồng đội cũ Ruben Amorim may mắn ở Man Utd.",
    "timeAgo": "Thứ bảy, 16/11/2024, 09:08 (GMT+7)",
    "keywords": "ruben amorim, cristiano ronaldo, man utd, Bồ Đào Nha",
    "content": "Hôm qua, Ronaldo tỏa sáng với một kiến tạo và hai bàn, trong đó có siêu phẩm \"xe đạp chổng ngược\" giúp Bồ Đào Nha đè bẹp Ba Lan 5-1 để vào tứ kết Nations League.\n\nRonaldo hiện có 910 bàn qua 1.251 trận, giữ kỷ lục theo Liên đoàn thống kê và lịch sử bóng đá quốc tế (IFFHS), nếu không tính giao hữu cấp CLB. Tiền đạo 39 từng đặt mục tiêu trở thành cầu thủ đầu tiên cán mốc 1.000 bàn. Nhưng gần đây, anh cho biết không còn quá quan tâm đến mục tiêu này.\n\nĐiều này được Ronaldo nhắc lại trong cuộc phỏng vấn sau trận đấu tại sân Dragao, Porto hôm qua. Khi được hỏi về viễn cảnh giải nghệ, anh cho biết: \"Tôi đang lên kế hoạch, và điều đó có thể xảy ra trong một hoặc hai năm tới. Hiện tại, tôi muốn tận hưởng những khoảnh khắc như thế này và bóng đá. Miễn là tôi cảm thấy còn động lực, tôi sẽ tiếp tục tập luyện và thi đấu. Ngày nào tôi không còn động lực, tôi sẽ giải nghệ\".\n\nThủ quân tuyển Bồ Đào Nha cho biết thêm rằng, anh sắp bước sang tuổi 40, và sẽ đón nhận điều đó một cách dễ dàng, đồng thời khẳng định hứng thú nhất lúc này là chơi cho ĐTQG.\n\nCũng trong cuộc phỏng vấn này, Ronaldo dành lời chúc cho HLV đồng hương Ruben Amorim - người sẽ dẫn dắt Man Utd thay Erik ten Hag bị sa thải ngay trong tháng 11. \"Tôi chúc Man Utd và Amorim mọi điều may mắn nhất thế giới\", Ronaldo nhắn nhủ.\n\nAmorim bằng tuổi Ronaldo, từng là đồng đội ở tuyển Bồ Đào Nha và cùng rời Sporting để tới Man Utd ở những thời điểm khác nhau. Khi còn là tài năng 18 tuổi tại đội bóng thủ đô Lisbon, Ronaldo được Sir Alex Ferguson phát hiện, đưa về sân Old Trafford và thăng tiến vượt bậc. Amorim thì dẫn dắt Sporting 231 trận với 164 trận thắng - đạt tỷ lệ 71%, giành hai chức vô địch Bồ Đào Nha, hai Cup Liên đoàn và một Siêu Cup Quốc gia.\n\nRonaldo được HLV Roberto Martinez cho nghỉ sau trận thắng Ba Lan, và sẽ không dự trận cuối vòng bảng Nations League trên sân Croatia ngày 18/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/ronaldo1-JPG-9559-1731719213.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gYUhoUIw70MsVerZQwKj_g"
  },
  {
    "title": "Alcaraz bị Zverev loại khỏi vòng bảng ATP Finals",
    "link": "https://vnexpress.net/alcaraz-bi-zverev-loai-khoi-vong-bang-atp-finals-4816719.html",
    "description": "Italy Tay vợt số ba thế giới Carlos Alcaraz thua Alexander Zverev 6-7(5), 4-6, ở lượt cuối vòng bảng ATP Finals hôm 15/11.",
    "timeAgo": "Thứ bảy, 16/11/2024, 08:39 (GMT+7)",
    "keywords": "Carlos Alcaraz, Alexander Zverev, ATP Finals, Italy",
    "content": "Alcaraz cần thắng ít nhất một set để nuôi hy vọng đi tiếp, nhưng anh không làm được. Trước đối thủ đang có phong độ cao, tay vợt Tây Ban Nha thua 0-2 và không thể tái hiện thành tích vào bán kết năm ngoái. Zverev đi tiếp với sáu set toàn thắng cùng vị trí nhất bảng, gặp Taylor Fritz ở bán kết. Casper Ruud nhì bảng và sẽ đối đầu Jannik Sinner.\n\nGiao bóng một vào sân tới 79% là điểm tựa giúp Zverev giữ chắc game. Bên kia chiến tuyến, Alcaraz phải cứu tới bảy break-point chỉ trong set đầu. Tay vợt 21 tuổi có cơ hội ở game bản lề của Zverev khi dẫn 30 ngoài, nhưng không tận dụng được. Anh sau đó thua ở loạt tie-break với tỷ số 5-7.\n\nThua set đầu khiến Alcaraz xuống tinh thần dù vẫn còn cơ hội dựa vào kết quả trận Ruud - Andrey Rublev. Anh mất game giao bóng ngay đầu set hai và không thể trở lại. Zverev cân bằng tỷ số đối đầu với đối thủ trong năm nay thành 2-2.\n\n\"Cậu ấy đánh bại tôi ở các trận quan trọng mùa này, nên tôi rất hạnh phúc khi đòi được nợ\", Zverev vẫn nhớ về thất bại ở chung kết Roland Garros. \"Mối quan hệ giữa chúng tôi là kình địch nhưng cũng là bạn bè. Tôi mong có thể đấu với Alcaraz nhiều hơn\".\n\nZverev sẽ đấu luôn với Fritz vào 20h30 hôm nay 16/11, giờ Hà Nội. Fritz chính là người hạ Zverev ở tứ kết Mỹ Mở rộng 2024 - trận đấu mà tay vợt Đức mô tả là tệ nhất năm của anh. Cặp bán kết còn lại diễn ra lúc 2h30 Chủ nhật 17/11, giữa Sinner và Ruud. Ruud là cái tên cuối cùng góp mặt ở bán kết, khi thắng Andrey Rublev 6-4, 5-7, 6-2 ở lượt cuối bảng John Newcombe.\n\nMỗi tay vợt đến ATP Finals đều nhận ít nhất 331.000 USD. Họ sẽ nhận thêm 396.500 USD cho mỗi chiến thắng ở vòng bảng. Hai tay vợt thắng bán kết sẽ nhận 1,12 triệu USD và một trong hai sẽ nhận thêm 2,24 triệu USD nếu vô địch. Tổng cộng, tay vợt đăng quang ở Torino có thể nhận tới hơn 4 triệu USD.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/Zverev-Alcaraz-3561-1731721105.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=P-Gv5LvI_fYAiUi-bs94IA"
  },
  {
    "title": "Van Nistelrooy mong vinh quang sớm trở lại với Man Utd",
    "link": "https://vnexpress.net/van-nistelrooy-mong-vinh-quang-som-tro-lai-voi-man-utd-4816683.html",
    "description": "Trong bài đăng trên trang cá nhân, cựu tiền đạo Ruud van Nistelrooy bày tỏ sự tự hào trong quãng thời gian ở Man Utd, chúc CLB cũ thành công dưới thời HLV Ruben Amorim.",
    "timeAgo": "Thứ bảy, 16/11/2024, 07:50 (GMT+7)",
    "keywords": "Ruud van Nistelrooy, ruben Amorim, man utd",
    "content": "\"Gửi đến mọi thành viên Man Utd, đặc biệt là đội ngũ nhân viên, các cầu thủ và người hâm mộ\", Van Nistelrooy viết trên mạng xã hội X ngày 15/11. \"Từ sâu thẳm trái tim mình, tôi muốn cảm ơn vì những nỗ lực và sự ủng hộ đáng kinh ngạc mà các bạn dành cho tôi. Đó là đặc ân và vinh dự, khi được là một thành viên của CLB trên tư cách một cầu thủ, trợ lý rồi HLV, và tôi sẽ luôn trân trọng những kỷ niệm chúng ta đã chia sẻ cùng nhau\".\n\nCuối bài chia sẻ, ông chúc Man Utd sẽ sớm tìm lại thành công: \"Man Utd luôn có một vị trí đặc biệt trong trái tim tôi, và hy vọng sẽ sớm có thêm nhiều ngày vinh quang nữa ở Old Trafford. Không chỉ vì tôi muốn CLB thi đấu tốt, mà còn vì tất cả các bạn đều xứng đáng với điều đó\".\n\nThời còn thi đấu, Van Nistelrooy khoác áo Man Utd giai đoạn 2001-2006. Tại đây, ông ghi 150 bàn trong 219 trận, giành một Ngoại hạng Anh, một Cup FA, một Cup Liên đoàn và đoạt Vua phá lưới Ngoại hạng Anh mùa 2002-2003 với 25 bàn.\n\nVan Nistelrooy chuyển sang nghiệp huấn luyện, sau khi giải nghệ năm 2012. Từ vai trò trợ lý ở tuyển Hà Lan và đội trẻ PSV, mùa 2022-2023 ông trở thành HLV trưởng đội một PSV thay Roger Schmidt. Cựu danh thủ 47 tuổi giúp PSV đoạt Cup Quốc gia và Siêu Cup Hà Lan, trước khi chia tay vì mâu thuẫn với ban lãnh đạo. Hè đầu mùa 2024-2025, ông trở lại Man Utd, làm trợ lý cho Erik ten Hag.\n\nSau khi người đồng hương bị sa thải ngày 28/10, Van Nistelrooy được bổ nhiệm làm HLV tạm quyền. Dưới sự dẫn dắt của ông, Man Utd giành thành tích ấn tượng với ba thắng và một hòa sau bốn trận.\n\nDù vậy, sau khi ký hợp đồng hai năm rưỡi với Man Utd, tân HLV Ruben Amorim quyết định không giữ Van Nistelrooy trong ban huấn luyện. Cùng nghỉ việc đợt này còn có trợ lý Rene Hake, huấn luyện thủ môn Jelle ten Rouwelaar và chuyên viên phân tích trận đấu Pieter Morel.\n\nHiện, Man Utd đứng thứ 13 Ngoại hạng Anh và 15 ở Europa League - vị trí phải đá play-off.\n\nTheo báo Anh Sunsport, Van Nistelrooy đang trong tầm ngắm của Burnley. Hè 2024, CLB này cũng từng quan tâm tới HLV người Hà Lan, sau khi Vincent Kompany chuyển tới Bayern Munich. Burnley hiện đứng thứ tư Championship, và đặt mục tiêu trở lại Ngoại hạng Anh mùa tới.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/van-Nistelrooy-JPG-9545-1731714947.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bLdR0ifMB7in38ePRPMdBg"
  },
  {
    "title": "Amorim: 'Nhiệm vụ chính là xây dựng bản sắc cho Man Utd'",
    "link": "https://vnexpress.net/amorim-nhiem-vu-chinh-la-xay-dung-ban-sac-cho-man-utd-4816680.html",
    "description": "Anh Tân HLV Ruben Amorim khẳng định nhiệm vụ quan trọng nhất của ông là tạo bản sắc mới và giúp Man Utd có tâm lý chiến thắng như giai đoạn hoàng kim.",
    "timeAgo": "Thứ bảy, 16/11/2024, 07:27 (GMT+7)",
    "keywords": "ruben Amorim, man utd, ngoại hạng anh, Anh",
    "content": "\"Chúng tôi biết sẽ tốn thời gian. Nhưng chúng tôi phải bắt đầu từ ngày đầu tiên với tâm lý không được sợ hãi, không thể nghĩ rằng các cầu thủ không quen chơi theo phong cách này\", Amorim nói trên trang chủ Man Utd ngày 15/11. \"Tôi không nghĩ đến điều này. Các cầu thủ sẽ bắt đầu vào ngày đầu tiên với ý tưởng của tôi, bất kể thế nào. Đó là mục tiêu\".\n\nHai HLV chính thức gần nhất của Man Utd, Ole Gunnar Solskjaer và Erik ten Hag đều bị chê không xây dựng được bản sắc. Họ thường áp dụng sơ đồ 4-3-3 cùng chiến thuật phòng ngự phản công dựa vào tốc độ của những tiền đạo cánh, ngay cả khi gặp đối thủ yếu hơn.\n\nCòn Ruben Amorim được đánh giá là HLV trẻ hay bậc nhất châu Âu hiện nay, được kỳ vọng có thể giúp Man Utd \"lột xác\" với hệ thống ba hậu vệ khác biệt. Khi còn dẫn dắt Sporting, ông thắng 164 trận - đạt tỷ lệ 71%, giành hai chức vô địch Bồ Đào Nha, hai Cup Liên đoàn và một Siêu Cup Quốc gia. Mùa này, trước khi đến Old Trafford, Amorim cùng các học trò giữ đỉnh bảng giải VĐQG Bồ Đào Nha với 33 điểm tuyệt đối, ghi 39 và thủng lưới năm bàn qua 11 vòng.\n\n\"Điều quan trọng nhất với tôi là xây dựng bản sắc\", Amorim nhấn mạnh. \"Đó là điều phải làm từ ngày đầu tiên. Rất nhiều người nói về 3-4-3, 4-3-3 và những thứ tương tự. Nhưng khi tôi nghĩ về Man Utd, hệ thống đội hình không phải quan trọng nhất, mà là tính cách của các cầu thủ. Điều quan trọng nhất với tôi lúc này là tạo ra những nguyên tắc, bản sắc và tính cách mà đội bóng có trong quá khứ\".\n\nAmorim sang Manchester cùng năm cộng sự, gồm trợ lý HLV Carlos Fernandes, Adelio Candido, Emanuel Ferro, HLV thủ môn Jorge Vital và chuyên gia khoa học thể thao Paulo Barreira. Nhưng họ chưa thể chính thức làm việc cho đến khi Man Utd hoàn thành các thủ tục liên quan đến giấy phép lao động.\n\nTrong thời gian chờ đợi, Amorim đã làm quen với môi trường mới và gặp các cầu thủ Man Utd không được triệu tập lên đội tuyển dịp FIFA Days này. HLV người Bồ Đào Nha cũng tìm hiểu về lịch sử CLB và có chuyến tham quan Old Trafford hôm 14/11.\n\n\"Thật khó để giải thích\", Amorim nói về cảm giác ở Manchester những ngày đầu tiên. \"Thật kỳ lạ vì đó là cảm giác thân thuộc ngay từ đầu, dù biết rằng mọi thứ sẽ rất khó khăn. Tôi biết đây sẽ là thử thách lớn nhưng tôi cảm thấy khá thoải mái. Tôi cảm thấy như ở nhà\".\n\nAmorim dự kiến sẽ ra mắt khi Man Utd làm khách của Ipswich Town ở vòng 12 Ngoại hạng Anh 24/11. Ông sẽ làm việc với toàn bộ đội hình Man Utd trước đó khoảng ba ngày.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/amorim1-JPG-8880-1731712860.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cqMELqxqYoeLsQjNR1P9gQ"
  },
  {
    "title": "Ronaldo lập siêu phẩm móc bóng cho Bồ Đào Nha",
    "link": "https://vnexpress.net/ronaldo-lap-sieu-pham-moc-bong-cho-bo-dao-nha-4816676.html",
    "description": "Bồ Đào Nha Cristiano Ronaldo tỏa sáng với một kiến tạo và hai bàn, trong đó có siêu phẩm \"xe đạp chổng ngược\", giúp Bồ Đào Nha thắng Ba Lan 5-1 để vào tứ kết Nations League.",
    "timeAgo": "Thứ bảy, 16/11/2024, 07:19 (GMT+7)",
    "keywords": "Cristiano Ronaldo, bồ đào nha, nations league, Bồ Đào Nha, Tin nóng",
    "content": "Phút 87, trận đấu trên sân Dragao, từ pha bấm bóng của Vitinha, Ronaldo tung người dứt điểm kiểu \"xe đạp chổng ngược\" trong thế không bị ai kèm ở phía cột xa. Bóng bay đập đất chéo góc, ngược hướng di chuyển của thủ môn Bulka đưa Bồ Đào Nha vượt lên dẫn 5-0. Sau khi lập công, Ronaldo chạy về góc sân và ăn mừng xoay người quen thuộc.\n\nTrên sân, nhiều CĐV tỏ vẻ ngỡ ngàng rồi vỗ tay tán dương. Còn trên mạng xã hội, hầu như ai cũng bày tỏ sự thán phục trước sự dẻo dai của Ronaldo với tình huống ngả người móc bóng ở tuổi 39.\n\nNhiều người còn so sánh bàn này với pha \"xe đạp chổng ngược\" của anh trong trận Real Madrid gặp Juventus ở tứ kết lượt đi Champions League năm 2018.\n\nTrước đó, phút 72, Ronaldo ghi bàn đầu tiên của anh trận này từ chấm phạt đền, sau khi trung vệ Jakub Kiwior để bóng chạm tay trong cấm địa Ba Lan. Cú bấm chân của tiền đạo thủ quân Bồ Đào Nha đưa bóng vào giữa khung thành, trong khi thủ môn Marcin Bulka đổ sang phải, nâng tỷ số lên 2-0 cho Bồ Đào Nha.\n\nCú đúp vào lưới Ba Lan giúp Ronaldo nối dài kỷ lục lên 910 bàn qua 1.251 trận. Anh cũng lập kỷ lục thắng nhiều trận nhất ở cấp độ quốc tế (132). Xếp sau là Sergio Ramos (131), Iker Casillas (121), Lionel Messi (120), Andres Guardado (102), Jan Vertonghen (101) và Xavi Hernandez (100).\n\nDấu ấn còn lại của Ronaldo là pha chọc khe để Pedro Neto thoát xuống bên cánh phải rồi dứt điểm góc gần tung lưới đội khách, nâng tỷ số lên 4-0.\n\nHai bàn còn lại của Bồ Đào Nha trận này được ghi do công Rafael Leao và Bruno Ferndes, còn pha lập công duy nhất bên phía Ba Lan thuộc về Dominik Marczuk ở phút 88.\n\nChiến thắng 5-1 giúp Bồ Đào Nha vững đỉnh bảng A1 với 13 điểm, hơn Croatia sáu điểm và Ba Lan chín điểm. Do vòng bảng Nations League chỉ còn một lượt, Bồ Đào Nha chắc chắn dẫn đầu cùng vé vào tứ kết. Ở lượt cuối ngày 18/11, Ronaldo và đồng đội làm khách của Croatia.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nCác đội sẽ đá hai lượt tứ kết vào tháng 3/2025 để tìm ra bốn đội vào VCK Nations League diễn ra vào tháng 6/2025. VCK sẽ gồm hai trận bán kết, một chung kết và một tranh hạng Ba. Bồ Đào Nha từng vô địch Nations League 2019 khi hạ Hà Lan 1-0 ở chung kết nhờ công Goncalo Guedes.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/ronaldo2-JPG-8737-1731710717.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Pq1mIi8BaB4P2qmJ3akc7g"
  },
  {
    "title": "Khoảnh khắc ngồi thiền trên lưới của Djokovic gây sốt",
    "link": "https://vnexpress.net/khoanh-khac-ngoi-thien-tren-luoi-cua-djokovic-gay-sot-4816619.html",
    "description": "Video ngồi thiền dạng chân ngang trên lưới của tay vợt cựu số một thế giới Novak Djokovic thu hút hàng triệu lượt xem trên các mạng xã hội, dù nó dường như đã qua chỉnh sửa.",
    "timeAgo": "Thứ bảy, 16/11/2024, 01:27 (GMT+7)",
    "keywords": "Novak Djokovic",
    "content": "Trên các mạng xã hội gần một ngày qua, video dài chín giây xuất hiện ở nhiều chuyên trang quần vợt hàng đầu thế giới. Ở đó, Djokovic ngồi trên lưới của sân quần vợt, hai chân dạng sang hai bên và tạo thành một đường thẳng. Người quay video dường như trèo lên trên một bức tường, rồi phóng to vào cận cảnh. Đúng lúc Djokovic mở mắt ra, video vụt tắt.\n\nKênh ESPN viết lời bình: \"Djokovic, không còn gì để nói\". Còn chuyên gia quần vợt Jose Moron bình luận: \"Đúng là chỉ có Djokovic mới làm được. Mọi người có thể giải thích vì sao không\".\n\nNhững hình ảnh này thu hút hàng triệu lượt xem, trong đó nhiều người thán phục năng khiếu của tay vợt giữ kỷ lục giành Grand Slam đơn nam. Trong các trận đấu, anh vẫn thường thể hiện khả năng dạng hai chân tạo thành góc hơn 90 đến gần 180 độ để cứu bóng.\n\nTay vợt người Serbia cũng từng gặp gỡ nhiều VĐV thể dục dụng cụ, và bắt chước những động tác dạng chân ngang và dọc khó. Kênh Eurosport từng bình luận Djokovic cũng có thể là VĐV thể dục dụng cụ cừ khôi nếu theo đuổi môn này.\n\nTuy nhiên, báo Tây Ban Nha La Vanguardia cho rằng video trên được Ari Fararooy chỉnh sửa qua các hiệu ứng hình ảnh. Fararooy từng làm việc với các cầu thủ nổi tiếng như Tom Brady tại bóng bầu dục Mỹ và Stephen Curry ở bóng rổ, để tạo ra những video giống thật.\n\nViệc Djokovic ngồi được trên lưới trong tư thế đó là phi logic, nhưng khả năng dạng chân ngang của anh trên mặt đất vẫn có thể là sự thật. Video có thể được chỉnh sửa để tư thế của Djokovic giống như đang ngồi trên lưới.\n\nCác ngôi sao thể thao có thể sử dụng những video đã qua chỉnh sửa để gây sốt hoặc quảng cáo. Chẳng hạn David Beckham từng sút một quả bóng trên bãi biển, rơi vào một chiếc thùng cách đó hàng chục mét. Hay Ronaldinho từng sút trúng xà ngang bốn lần liên tiếp mà không để bóng rơi xuống.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/djokovic-jpeg-1731670575-1366-1731670763.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VbWFP3OM5HRgnGKhm5AiUQ"
  },
  {
    "title": "Đội vào bán kết Champions League 2020 nguy cơ xuống hạng",
    "link": "https://vnexpress.net/doi-vao-ban-ket-champions-league-2020-nguy-co-xuong-hang-4816755.html",
    "description": "Pháp Lyon bị đề nghị xuống hạng cuối mùa 2024-2025, dù đang xếp thứ năm Ligue 1.",
    "timeAgo": "Thứ bảy, 16/11/2024, 12:42 (GMT+7)",
    "keywords": "Lyon, bán kết, Champions League, xuống hạng, Pháp",
    "content": "Sau phiên điều trần hôm qua 15/11, Cơ quan kiểm soát quản lý Pháp (DNCG) đưa ra hình phạt cấm Lyon mua cầu thủ và xuống hạng Ligue 2 kèm điều kiện vào cuối mùa 2024-2025. Để tránh xuống hạng, đội bóng đang xếp thứ năm Ligue 1 phải chứng minh triển vọng kinh tế lành mạnh hơn. Họ cũng phải công bố giới hạn ngân sách lương dự kiến cho cầu thủ và chịu sự giám sát của DNCG.\n\nLyon được doanh nhân người Mỹ, John Textor mua vào năm 2022, nhưng vẫn chìm trong khó khăn kinh tế. Báo cáo gần đây cho thấy khoản nợ tài chính của CLB lên tới 600 triệu USD.\n\nTextor vẫn lạc quan về khả năng Lyon trụ hạng. Sau phiên điều trần, doanh nhân này cũng đang giữ cổ phần của CLB Crystal Palace (Anh) và Botafogo (Brazil) nói: \"Cuộc họp diễn ra tốt đẹp. Chúng tôi không gặp vấn đề gì về tính liên tục của mô hình hay khả năng tài chính\".\n\nTextor cũng thông báo sẽ có một bài thuyết trình công khai, trong đó trình bày các tài liệu mà ông gửi lên DNCG.\n\nLyon từng vào bán kết Champions League mùa 2009-2010 và 2019-2020, nhưng đều thua Bayern. Họ cũng lập kỷ lục bảy lần giành Ligue 1 liên tiếp từ năm 2002 đến 2008, là bệ phóng cho các ngôi sao như Karim Benzema, Hugo Lloris, Juninho Pernambucano hay Michael Essien.\n\nLyon hiện xếp thứ năm Ligue 1 mùa 2024-2025, với 18 điểm sau 11 vòng. Họ ít hơn 11 điểm so với đầu bảng PSG, và chỉ một điểm kém đội chốt top 4 là Lille. Nếu giải quyết được khó khăn kinh tế vào cuối mùa và vào Top 4, Lyon sẽ dự Champions League mùa sau.\n\nĐội nữ Lyon là đội giàu truyền thống nhất bóng đá nữ châu Âu cấp CLB, giữ các kỷ lục giành tám Champions League, 17 chức vô địch Pháp và 10 Cup Pháp.\n\nThanh Quý (theo ESPN)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/lyon-3583-1731729986.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wRBRqQIzouRevmTcHtGl9A"
  },
  {
    "title": "Tây Ban Nha tránh gặp Bồ Đào Nha ở tứ kết Nations League",
    "link": "https://vnexpress.net/tay-ban-nha-tranh-gap-bo-dao-nha-o-tu-ket-nations-league-4816681.html",
    "description": "Thắng Đan Mạch 2-1 ở lượt áp chót vòng bảng, Tây Ban Nha đảm bảo đứng đầu và sẽ không phải gặp Bồ Đào Nha tại tứ kết UEFA Nations League.",
    "timeAgo": "Thứ bảy, 16/11/2024, 06:41 (GMT+7)",
    "keywords": "Đội tuyển bóng đá Tây Ban Nha, UEFA Nations League",
    "content": "*Ghi bàn: Isaksen 84' - Oyarzabal 15', Perez 58'\n\nTiền đạo Ayoze Perez ghi dấu giày vào cả hai bàn của Tây Ban Nha trên sân Parken, đồng thời là cầu thủ hay nhất trận. Phút 15, anh căng ngang từ bên phải để Mikel Oyarzabal sút cận thành mở tỷ số. Sang hiệp hai, đích thân Perez ghi bàn với cú sút chân trái chéo góc trong thế đối mặt, từ đường chọc khe của Dani Olmo.\n\nPerez 31 tuổi, từng ghi 45 bàn trong 223 trận ở Ngoại hạng Anh cho Newcastle và Leicester thời 2014-2023. Tuy nhiên, anh mới lần đầu được triệu tập lên tuyển năm nay, khi các trụ cột chấn thương. Qua bốn trận quốc tế, tiền đạo đang chơi cho CLB Villarreal đã ghi hai bàn.\n\nTrước trận này, Tây Ban Nha đã đảm bảo suất đi tiếp sớm hai lượt đấu. Còn chiến thắng tại Copenhagen giúp đoàn quân Luis de la Fuente đảm bảo đứng đầu bảng. Vị trí này quan trọng, khi họ sẽ không có khả năng gặp các đội đầu bảng khác ở tứ kết, trong đó có Bồ Đào Nha, hay có thể gồm cả Đức và Italy.\n\nTây Ban Nha cũng nâng chuỗi bất bại ở các giải chính thức lên 20 trận. Lần gần nhất đương kim vô địch châu Âu thất thủ là trận thua Scotland 0-2 tại vòng loại Euro tháng 3/2023. Dù vắng Lamine Yamal, Rodri hay Dani Carvajal, Tây Ban Nha vẫn thể hiện sức mạnh và sẽ là ứng viên vô địch Nations League.\n\nTây Ban Nha sẽ chơi trận cuối bảng A4 gặp đội khách Thụy Sĩ tại Tenerife tối 18/11. Đến ngày 22/11, UEFA sẽ bốc thăm chia cặp đấu tứ kết. Các đội đầu bảng được xếp vào một nhóm hạt giống, và nhì bảng một nhóm. Các đội cùng bảng hoặc cùng nhóm sẽ không gặp nhau tại tứ kết.\n\nHiện có sáu đội vượt qua vòng bảng, gồm Tây Ban Nha, Bồ Đào Nha đứng đầu, Croatia đứng nhì, và Pháp, Đức, Italy chưa xác định vị trí.\n\nCác trận tứ kết diễn ra hai lượt, ngày 20/3 và 23/3/2025.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/16/ta-y-ban-nha-1731713912-7691-1731713990.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wHfBsw6BTYdThuu8UY4tBA"
  },
  {
    "title": "Mike Tyson tát Jake Paul, khẩu chiến trước trận",
    "link": "https://vnexpress.net/mike-tyson-tat-jake-paul-khau-chien-truoc-tran-4816572.html",
    "description": "Mỹ Huyền thoại quyền Anh Mike Tyson tát đối thủ 27 tuổi Jake Paul trong buổi cân trước trận, buộc ban tổ chức phải can thiệp ngày 14/11.",
    "timeAgo": "Thứ bảy, 16/11/2024, 00:00 (GMT+7)",
    "keywords": "mike tyson, jake paul, Mỹ, Tin nóng",
    "content": "Tại khu phức hợp giải trí Toyota Music Factory ở Irving, Texas, Paul thực hiện tư thế bò bằng bốn chân khi tiến đến gần Tyson trên sân khấu.\n\nHuyền thoại quyền Anh 58 tuổi nóng mặt và tát thẳng mặt đối thủ kém 31 tuổi. Người hâm mộ tại khu phức hợp đều sốc, trong khi đội ngũ an ninh phải lập tức can thiệp, giữ Tyson. Paul thì tỏ vẻ điềm tĩnh và thậm chí gửi những nụ hôn gió tới nhà cựu vô địch.\n\n\"Nói chuyện xong rồi\", Tyson nói trước khi rời đi, còn Paul khiêu khích \"Tôi thậm chí còn không cảm thấy gì. Tyson là chú yêu tinh nhỏ giận dữ và đang tức giận. Đó là cái tát dễ thương\".\n\nYoutuber người Mỹ sau đó văng tục, hứa hẹn sẽ hạ knock-out tại đấu trường AT&T, Texas. \"Giờ thì mọi thứ là tư thù cá nhân rồi\", Paul nói.\n\nTom Patti, bạn tập cũ của Tyson và hiện là chính trị gia, sau đó tiết lộ võ sĩ 58 tuổi tức giận và tát Paul vì bị đối thủ giẫm chân. \"Tôi chứng kiến sự việc và Mike cũng kể với tôi\", Patti nói với tờ USA Today. \"Ý kiến cá nhân của tôi là Jake thể hiện sự thiếu tôn trọng đến mức bò đến gần Mike, giống như con vật đang lảo đảo. Mike cho mọi thứ vào khuôn phép\".\n\nÍt phút trước vụ xô xát, hai võ sĩ đã tham gia buổi cân cuối cùng trước màn thượng đài tại đấu trường AT&T. Paul phải tăng cân để đấu với Tyson và nặng 103 kg. Tyson nặng hơn một chút với 103,6 kg.\n\nTyson là huyền thoại quyền Anh hạng nặng, vẫn giữ kỷ lục là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới với đai WBC cuối năm 1986, khi 20 tuổi. Trong sự nghiệp nhà nghề, ông thua sáu và thắng 50 trận, gồm 44 chiến thắng knock-out.\n\nTrái lại, Paul là võ sĩ tay ngang, chuyển từ lĩnh vực làm YouTube sang quyền Anh từ năm 2020. Anh đã đánh 11 trận đánh chuyên nghiệp, thắng mười và thua một - trước Tommy Fury, em trai nhà vô địch quyền Anh hạng nặng Tyson Fury, hồi tháng 2/2023.\n\nCơ quan chức năng bang Texas đã phê duyệt đây là trận đánh chuyên nghiệp, dù khoảng cách tuổi tác ba thập kỷ giữa Tyson và Paul là lớn nhất trong lịch sử quyền Anh.\n\nMàn thượng đài này sẽ có tám hiệp, mỗi hiệp hai phút thay vì 10 hoặc 12 hiệp kéo dài ba phút mỗi hiệp như quyền Anh đỉnh cao. Hai võ sĩ không đeo bảo hộ đầu, nhưng sẽ dùng găng tay nặng hơn (14 ounce thay vì 10), được cho là làm giảm sức mạnh của những cú đấm.\n\nTheo báo Anh Sunsport, Paul có tài sản ròng trị giá 35 triệu USD, trong khi Tyson là 10 triệu USD. Youtuber Mỹ sẽ bỏ túi khoảng 40 triệu USD, gấp đôi Tyson từ màn thượng đài tại đấu trường AT&T.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/tyson-JPG-1379-1731664079.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TZZq3nzKujXPdCvqOgfNdA"
  },
  {
    "title": "Bị VAR hủy hai phạt đền, Quảng Nam đòi bỏ trận V-League",
    "link": "https://vnexpress.net/bi-var-huy-hai-phat-den-quang-nam-doi-bo-tran-v-league-4816637.html",
    "description": "Đà Nẵng Trọng tài hai lần tham khảo VAR rồi huỷ phạt đền khiến HLV Văn Sỹ Sơn nổi nóng, kêu gọi cầu thủ bỏ trận, trước khi Quảng Nam hoà SLNA 1-1 ở vòng 8 V-League 2024-2025.",
    "timeAgo": "Thứ sáu, 15/11/2024, 20:20 (GMT+7)",
    "keywords": "Đà Nẵng, Quảng Nam, V.League, CLB Quảng Nam, Tin nóng",
    "content": "Phút 40 trận đấu trên sân Hòa Xuân tối 15/11, từ một tình huống tấn công của Quảng Nam, tiền đạo Ngân Văn Đại bị thủ môn SLNA cản ngã trong vòng cấm. Trọng tài chính Nguyễn Mạnh Hải liền thổi phạt đền. Tuy nhiên VAR vào cuộc, đề nghị ông Hải xem lại tình huống. Trọng tài chính sau đó đã hủy phạt đền cho chủ nhà.\n\nTrước quyết định \"bẻ còi\" của trọng tài, HLV Văn Sỹ Sơn phản ứng gay gắt. Theo ông, trong tình huống dẫn đến phạm lỗi, nếu trọng tài không thổi còi thì tiền đạo Hoàng Vũ Samson đã có thể ghi bàn gỡ hòa 1-1. Ông Sơn lý giải trọng tài thổi còi sớm, không cho lợi thế nên Quảng Nam mất đi cơ hội. Trước đó, SLNA mở tỷ số nhờ pha ghi bàn của Olaha phút 26.\n\nDù trận đấu đã trở lại, HLV người Nghệ An vẫn phản ứng gay gắt, liên tục phất tay kêu gọi cầu thủ ra sân. Giám sát trận đấu phải xuống can ngăn.\n\nTrọng tài Hải tạm dừng trận đấu để ra nhắc nhở, trước khi rút thẻ vàng rồi thẻ đỏ đuổi ông Sơn lên khán đài. Ngay cả như vậy, HLV trưởng của Quảng Nam không chịu chấp hành, vẫn ở lại phản ứng rồi tiếp tục kêu gọi cầu thủ rời sân. Tuy nhiên, một số học trò đã can ngăn, làm nguội sự bực tức của thuyền trưởng.\n\nTrong hiệp hai, một lần nữa VAR gây bất lợi cho chủ nhà. Phút 58, Quảng Nam lại được trọng tài Hải thổi phạt đền khi Ngân Văn Đại bị đẩy ngã trong vòng cấm. Nhưng cũng như lần trước, VAR vào cuộc, ông Hải ra ngoài tham khảo rồi \"bẻ còi\" không cho chủ nhà phạt đền. Khác với lần trước, lần này HLV Sỹ Sơn trên khán đài nên không thể phản ứng, còn các trợ lý lắc đầu ngao ngán.\n\nNhững nỗ lực của đội chủ nhà cuối cùng cũng được đền đáp bằng bàn gỡ ở phút 75 do công của Henrique sau cú sút hiểm hóc. Tỷ số 1-1 được giữ nguyên đến hết trận khiến hai đội níu chân nhau ở nhóm cuối bảng.\n\nDo HLV Văn Sỹ Sơn bị truất quyền chỉ đạo, trợ lý Cao Sỹ Cường dự họp báo sau trận. Ông Cường gay gắt chỉ trích trọng tài, cho rằng sẽ phải hỏi lại ban tổ chức giải, luật nào quy định khi bóng trong chân cầu thủ tấn công trước cầu môn thì trọng tài lại thổi còi và sau khi xem VAR thì cho đội đối thủ phát bóng lên mà không cho Quảng Nam lợi thế hay phạt đền.\n\n\"Trong khi tình huống việt vị, trọng tài có thể để cầu thủ đá hết tình huống, bóng có thể sút vào, nhưng sau đó xem lại VAR rồi quyết định. Còn ở đây, không hiểu tại sao trọng tài lại cắt còi sớm khi chúng tôi tấn công chưa hết tình huống. Mỗi trận đấu trọng tài cứ thích cắt còi thổi phạt đền rồi xem VAR xong lại thổi lên là sao?\", ông Cường gay gắt, thêm rằng không thể để tình trạng trọng tài điều khiển trận đấu như thế này xảy ra.\n\nÔng sau đó còn ám chỉ không biết có bất thường gì hay không, nhưng trọng tài bắt tình huống đó là không thể chấp nhận được.\n\nGia Khanh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/screen-shot-2024-11-15-at-20-0-6948-5925-1731680199.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=u9WwMafuQ3xUwsNDE_M3-g"
  },
  {
    "title": "Indonesia thảm bại trước Nhật Bản",
    "link": "https://vnexpress.net/indonesia-tham-bai-truoc-nhat-ban-4816609-tong-thuat.html",
    "description": "Indonesia thua Nhật Bản 0-4 trên sân nhà Gelora Bung Karno tối nay 15/11, qua đó đánh dấu thất bại đậm nhất từ đầu vòng loại ba World Cup 2026 - khu vực châu Á.",
    "timeAgo": "Thứ sáu, 15/11/2024, 18:11 (GMT+7)",
    "keywords": "Indonesia, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Nhật Bản, World Cup 2026, Vòng loại ba World Cup 2026, Tin nóng",
    "content": "Tương quan sức mạnh chênh lệch khiến mọi dự đoán đều nghiêng về kịch bản Nhật Bản đánh bại Indonesia, trên sân Gelora Bung Karno tối 15/11, ở lượt năm bảng C vòng loại ba World Cup 2026. Hai đội bước vào trận mà cùng thiếu vắng cầu thủ quan trọng, với Nhật Bản là tiền đạo Ayase Ueda còn Indonesia là trung vệ Mees Hilgers.\n\nHLV Shin Tae-yong vẫn sử dụng sơ đồ 5-3-2 quen thuộc trước đối thủ mạnh hơn, vì thế có năm thay đổi so với trận gần nhất thua Trung Quốc 1-2. Ngoài Hilgers, Asnawi Mangkualam cũng vắng mặt vì chấn thương, Ivar Jenner (treo giò) còn Witan Sulaeman và Shayne Pattynama ngồi dự bị. Năm cái tên thay thế lần lượt là Justin Hubner, Kevin Diks, Thom Haye, Yakob Sayuri và Rizky Ridho.\n\nỞ bên kia chiến tuyến, Nhật Bản dùng sơ đồ 3-6-1, với ba sự thay đổi so với trận gần nhất hòa Australia 1-1. Theo đó, trung vệ Daiki Hashioka, tiền vệ Wataru Endo và Daichi Kamada đá chính, thay Shogo Taniguchi (chấn thương), còn Ao Tanaka và Takefusa Kubo dự bị.\n\n15 phút trước trận, trời đổ mưa như trút xuống sân Gelora Bung Karno làm ảnh hưởng đến lối chơi hai đội, nhưng lại suýt giúp chủ nhà tạo lợi thế. Phút thứ chín, trung vệ Kou Itakura kiểm soát lỗi để bóng nảy ra sau lưng. Ragnar Oratmagoen cướp bóng rồi dốc vào vòng cấm, nhưng cú đặt lòng chân trái chưa hiểm bị thủ môn Zion Suzuki dùng chân cản phá.\n\nIndonesia tự tin hơn sau pha bóng, từ đó thiết lập phản công trơn tru với hai tình huống nguy hiểm ở phút 14 và 15. Nhưng đường căng ngang của Sayuri và Struick cắt mạch khung thành đều không có đồng đội kịp chạm. Phút 18, Nhật Bản đáp trả bằng cú đánh đầu chệch cột của Koki Ogawa, sau đường treo bóng biên phải từ Ritsu Doan. Đội khách cũng tiếp cận khung thành chủ nhà bằng những cú sút xa nhưng chưa đủ hiểm để hạ Maarten Paes.\n\nKhi Nhật bản chưa tìm được nhịp độ thi đấu thì những pha chớp thời cơ và thể hiện đẳng cấp kỹ thuật lên tiếng. Phút 35, Koki Machida chuyền từ biên trái vào vòng cấm. Hidemasa Morita khống chế lỗi nhưng lại thành giật gót cho Daichi Kamada và chỉ trong tíc tắc, tiền vệ của Crystal Palace đã phản ứng bằng pha đẩy bóng lừa qua Jay Idzes, rồi chuyền ngang cho Koki Ogawa. Justin Hubner xoạc nỗ lực phá bóng nhưng thành phản lưới nhà.\n\nNăm phút sau, vẫn từ đường chuyền của Machida, lần này là Sayuri khống chế hụt giúp Kaoru Mitoma dẫn bóng từ biên trái vào vòng cấm. Anh vẩy má ngoài chân phải cho Takumi Minamino băng vào sút chân trái, đưa bóng chạm mép trong cột gần nhân đôi cách biệt.\n\nKhông chỉ thua bàn, Indonesia còn tổn thất lực lượng khi Kevin Diks chấn thương, phải nhường chỗ cho Sandy Walsh ở phút 41. Hiệp một khép lại với tỷ lệ kiểm soát bòng 75% nghiêng về đội khách.\n\nGiờ nghỉ là lúc chủ nhà xốc lại tinh thần và nhận chỉ đạo từ HLV Shin Tae-yong. Nhưng khi chưa điều gì được hiện thực hóa thì thủ môn Paes mắc sai lầm, phá bóng thẳng vào chân Morita. Tiền vệ của Sporting Lisbon sút từ sát vạch 16m50 không quá mạnh, nhưng xỏ háng Idzes – người vung chân phá không đúng thời điểm, đưa bóng vào góc thấp trái thành bàn.\n\nKhông thể tấn công bóng sống, Indonesia tìm kiếm cơ hội từ phạt góc. Từ pha đá phạt của Nathan Tjoe-A-On ở phút 54 và 57, Calvin Verdonk vô-lê chệch cột trái, rồi Idzes vô-lê đập lưng Machida ở cự ly gần. Đến phút 62, Indonesia tung chuyên gia ném biên Pratama Arhan nhưng sóng gió tạo ra chưa đủ lớn để có thành quả.\n\nMải mê tấn công khiến Indonesia mất tập trung ở hàng thủ. Phút 69, chủ nhà để hậu vệ phải mới vào sân Yukinari Sugawara dốc bóng thoải mái từ biên phải vào vòng cấm. Cầu thủ đang thi đấu cho Southampton tại Ngoại hạng Anh giả sút hai lần, trước khi vung chân ở góc hẹp khiến bóng đi căng tung nóc lưới Paes.\n\nTrong phần còn lại, Indonesia phung phí cơ hội ngon ăn ở phút 73, khi Oratmagoen chuyền dọn cỗ ra biên trái, nhưng trong thế trống trải Arhan đặt lòng chân trái quá nhẹ để Suzuki ôm gọn. Sau đó, họ không thể lên bóng khi thể lực suy giảm, trong khi đối phương vẫn đủ sức gây áp lực tầm cao. Nếu không có sự xuất sắc của Paes, tỷ số có thể đã lớn hơn 4-0.\n\nĐây là trận thua đậm nhất của Indonesia kể từ đầu vòng loại ba, sau khi hòa Arab Saudi 1-1, Australia 0-0, Bahrain 2-2 và thua Trung Quốc 1-2. Do hôm qua Trung Quốc thắng Bahrain 1-0, Indonesia tụt xuống cuối bảng C với ba điểm. Tuy nhiên, đội vẫn còn cơ hội cạnh tranh vị trí thứ tư, khi Bahrain có năm điểm, còn Australia, Arab Saudi và Trung Quốc cùng có sáu điểm.\n\nNhật Bản dẫn đầu với 13 điểm, và nhiều khả năng có thể trở thành đội châu Á giành vé dự World Cup 2026 sớm nhất.\n\nỞ lượt sáu vào ngày 19/11, Nhật Bản sẽ làm khách trước Trung Quốc, còn Indonesia tiếp Arab Saudi.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/Screenshot-2024-11-15-at-21-24-2275-7309-1731683095.png?w=680&h=0&q=100&dpr=2&fit=crop&s=UbqjAncq4Bh17eT0MhPqAA"
  },
  {
    "title": "Hai cầu thủ hạng Nhất đánh nhau bị cấm 4 trận",
    "link": "https://vnexpress.net/hai-cau-thu-hang-nhat-danh-nhau-bi-cam-4-tran-4816523.html",
    "description": "Nguyễn Xuân Nam (PVF-CAND) và Vũ Văn Sơn (Trẻ TP HCM) bị cấm thi đấu bốn trận, sau khi đánh nhau ở sân Thống Nhất tại vòng 4 hạng Nhất 2024-2025.",
    "timeAgo": "Thứ sáu, 15/11/2024, 16:00 (GMT+7)",
    "keywords": "PVF-CAND, CLB Trẻ TP HCM, Giải hạng Nhất Quốc gia 2024-2025, Nguyễn Xuân Nam, Vũ Văn Sơn, Tin nóng",
    "content": "Án phạt được Ban kỷ luật LĐBĐ Việt Nam (VFF) công bố chiều 15/11. Bên cạnh bị cấm thi đấu bốn trận, mỗi cầu thủ còn phải nộp phạt 20 triệu đồng.\n\nÁn phạt dựa trên Khoản 1, Điều 39 hành vi xâm phạm thân thể, trong Quy định kỷ luật VFF (sửa đổi, bổ sung năm 2023). Theo đó, người nào có hành vi nhằm sử dụng vũ lực, phạm lỗi nghiêm trọng hoặc cố tình xâm phạm thân thể người khác thì bị phạt từ 15 triệu đồng đến 30 triệu đồng và bị đình chỉ thi đấu, làm nhiệm vụ từ hai đến năm trận.\n\nTrên sân Thống Nhất tối 14/11, Xuân Nam đá tiền đạo cắm, còn Văn Sơn là trung vệ nên thường xuyên đối đầu nhau. Xích mích lớn nhất trong trận là tình huống Trẻ TP HCM chủ động đá bóng ra ngoài để bác sĩ vào chăm sóc cho một cầu thủ của họ chấn thương, nhưng khi ném biên PVF-CAND không trả lại bóng. Khi Văn Sơn thắc mắc, Xuân Nam được cho đã sỉ vả và hẹn đàn em ra ngoài cổng sân Thống Nhất để \"nói chuyện\".\n\nDo nắm bắt trước tình hình căng thẳng, giám sát trận đấu đã đề nghị hai đội không đi chung một lối vào đường hầm như thường lệ, mà đi theo hai đường khác nhau. Tuy nhiên, cầu thủ hai đội vẫn chạm mặt nhau, dẫn đến vụ ẩu đả trước phòng nghỉ tổ trọng tài.\n\nTheo hình ảnh từ camera an ninh, Xuân Nam nói gì đó rồi đưa tay đẩy vào mặt của Văn Sơn. Cầu thủ của Trẻ TP HCM lập tức phản ứng lại, vung tay đấm trúng mặt khiến cầu thủ của PVF-CAND bị vỡ mũi, sứt môi chảy máu.\n\nVăn Sơn sinh năm 2003 ở Nghệ An, từng vô địch và giành danh hiệu cầu thủ hay nhất Giải U19 Quốc gia 2022. Anh từng được đôn lên đội một Hà Nội FC thi đấu V-League 2023 dưới thời HLV Bozidar Bandovic. Tuy nhiên, do không trụ lại được đội bóng thủ đo, anh được cho mượn đến Quảng Nam, đội hạng Nhất Hòa Bình, Phù Đổng Ninh Bình và hiện tại là Trẻ TP HCM.\n\nNăm 2022, Văn Sơn cùng Việt Nam dự giải U19 Đông Nam Á. Một năm sau, anh được bầu làm đội trưởng U20 Việt Nam, nhưng do chấn thương nên lỡ giải U20 châu Á 2023.\n\nXuân Nam sinh năm 1994, từng thi đấu cho U19 Việt Nam và giành vua phá lưới U19 Đông Nam Á 2011, rồi sau này được triệu tập lên ĐTQG nhưng chưa có trận ra mắt.\n\nỞ cấp CLB, Xuân Nam thuộc Hà Nội T&T (nay là Hà Nội FC), trước khi được cho mượn đến CLB Vientiane và Hà Nội (sau là Sài Gòn FC và nay đã giải thể). Từ năm 2019, anh gia nhập đội hạng Nhất Phố Hiến (nay là PVF-CAND) và giành Vua phá lưới. Một năm sau, anh đến CLB TP HCM (2020-2021), Bình Định (2021-2022), Công an Hà Nội (2023-2024) và giờ là PVF-CAND.\n\nSau bốn vòng hạng Nhất mùa này, PVF-CAND đứng thứ ba với tám điểm, lần lượt kém Ninh Bình một điểm (thi đấu nhiều hơn một trận) và Bình Phước hai điểm. Đây cũng là ba đội cạnh tranh 1,5 suất lên hạng mùa này.\n\nHai cán bộ PVF-CAND bị cấm làm nhiệm vụ\n\nTrưởng đoàn Mai Trung Hải bị cấm làm nhiệm vụ ba trận và phạt 10 triệu đồng. Ông Hải vi phạm Điều 40 Quy định kỷ luật VFF, liên quan đến hành vi xúc phạm danh dự người khác. Cán bộ truyền thông Nguyễn Thị Thu Nga cũng bị cấm làm nhiệm vụ hai trận và phạt năm triệu đồng. Bà Nga vi phạm Khoản 1 Điều 58 Quy định kỷ luật VFF, liên quan đến hành vi phản ứng với trọng tài, giám sát, Ban tổ chức.\n\nTrước đó, ông Hải và bà Nga có hành vi chửi bới và lăng mạ tổ trọng tài sau trận, gồm trọng tài chính Ngô Đắc Tiến, trợ lý Huỳnh Quốc Long, Huỳnh Ngọc Giàu và Nguyễn Văn Chôm. Sự việc có video quay lại làm bằng chứng để Ban kỷ luật VFF xử lý.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/nguyen-xuan-nam-pvf-cand-jpg-1-7141-4546-1731661139.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HibIPOTIOqHDTFlPOvr6lg"
  },
  {
    "title": "Messi chỉ mặt, quát trọng tài ở vòng loại World Cup",
    "link": "https://vnexpress.net/messi-chi-mat-quat-trong-tai-o-vong-loai-world-cup-4816471.html",
    "description": "Paraguay Thủ quân Lionel Messi tức giận vì trọng tài không rút thẻ đỏ cho đối thủ trong trận Argentina thua Paraguay 1-2 tại vòng loại World Cup 2026, tối 14/11.",
    "timeAgo": "Thứ sáu, 15/11/2024, 15:15 (GMT+7)",
    "keywords": "Paraguay, World Cup 2026, Lionel Messi, Đội tuyển bóng đá Argentina",
    "content": "Phút 33, trung vệ chủ nhà Omar Alderete phải nhận thẻ vàng đầu tiên trong trận đấu với pha đạp vào chân Messi. Sau đó bốn phút, anh lại phạm lỗi với thủ quân đội khách để chống phản công. Các cầu thủ Argentina quây lấy trọng tài người Brazil, Anderson Daronco, để mong ông rút thêm thẻ vàng cho Alderete và truất quyền thi đấu cầu thủ này. Tuy nhiên, ông Daronco chỉ nhắc nhở trung vệ chủ nhà.\n\nHLV Lionel Scaloni tức giận, ra sát đường biên và hét lên: \"Ông là đồ trơ tráo\", nhắm vào trọng tài Daronco.\n\nHết hiệp một, Messi lại đến bên trọng tài chính, chỉ tay vào mặt ông rồi nói gì đó to tiếng. Theo báo Tây Ban Nha Mundo Deportivo, thủ quân Argentina cũng dùng từ \"trơ tráo\", hay \"không biết hổ thẹn\", để mắng trọng tài người Brazil. Ngoài ra, không thể nghe rõ siêu sao 37 tuổi đã nói gì. Trọng tài thì nhìn đi chỗ khác, không quan tâm tới Messi.\n\nKhi đó, tỷ số là 1-1. Sang hiệp hai, chính Alderete ghi bàn ấn định chiến thắng cho Paraguay. Kết quả này giúp chủ nhà đứng vững trong top 6 vòng loại World Cup 2026 - khu vực Nam Mỹ, vị trí đủ để giành suất vào VCK. Còn Argentina nhận thất bại thứ ba sau 11 trận vòng loại. Vẫn đứng đầu bảng, nhưng họ chỉ còn nhiều hơn ba điểm và đá nhiều hơn một trận so với đội đứng thứ hai Colombia.\n\nTrận này, Messi bị phạm lỗi năm lần, dứt điểm ba lần và tạo ra hai cơ hội cho đồng đội, nhưng không ghi bàn hay kiến tạo. Anh chỉ được chấm 6,6 điểm theo thống kê Fotmob, màn trình diễn tệ nhất của anh kể từ trận gặp Ecuador tại Copa America tháng 7/2024.\n\nMessi cũng từ chối trả lời phỏng vấn sau trận, không giống như thường lệ. Tiền vệ Rodrigo De Paul thay mặt đàn anh để trả lời, nhưng tránh gây tranh cãi bằng cách nói: \"Đấy là quyết định của trọng tài, vậy cũng ổn thôi\".\n\nHLV Scaloni cũng lấy lại bình tĩnh trong phòng họp báo, và cho biết ông sẽ không coi đó là lời bào chữa cho thất bại. \"Tôi có thể nói rất nhiều điều, nhưng như thế sẽ có cảm giác là hành động bào chữa trận thua\", ông nói.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/messi-1731656030-6130-1731656823.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gCmTd_jcI0a4rceabDyZqA"
  },
  {
    "title": "Liverpool bay cao nhờ HLV Arne Slot lợi khẩu?",
    "link": "https://vnexpress.net/liverpool-bay-cao-nho-hlv-arne-slot-loi-khau-4816012.html",
    "description": "Không dùng tâm lý chiến hay những lời đao to búa lớn, HLV Arne Slot đề cao việc truyền đạt thông tin rõ ràng giúp cầu thủ Liverpool bay cao.",
    "timeAgo": "Thứ sáu, 15/11/2024, 12:07 (GMT+7)",
    "keywords": "Arne Slot, Liverpool",
    "content": "Đến nay, những gì Slot chạm vào ở Liverpool đều hóa thành vàng, với 15 chiến thắng trong 17 trận trên mọi đấu trường, dẫn đầu cả Champions League lẫn Ngoại hạng Anh. Ông giúp nhiều cầu thủ cải thiện hoặc tìm lại phong độ, như với trung vệ Virgil van Dijk, tiền vệ Ryan Gravenberch, Curtis Jones hay tiền đạo Luis Diaz và Mohamed Salah.\n\nTuy nhiên, Slot thừa nhận rằng khó khăn lớn nhất ở Liverpool không phải là tìm ra chiến thuật phù hợp nhất, mà là cách ăn nói và cư xử để thúc đẩy và truyền cảm hứng cho các cầu thủ mỗi ngày.\n\nNew York Times đã tiếp cận và phỏng vấn nhiều nhân vật ở Liverpool để hiểu được cách Slot huấn luyện đội bóng trên khía cạnh tâm lý.\n\nSau khi kết thúc một ngày làm việc, Slot luôn trăn trở về việc sẽ nói gì và làm gì với những cầu thủ khao khát danh hiệu. Họ băn khoăn về tương lai, sau khi Jurgen Klopp ra đi và một ban huấn luyện mới cập bến. Những lời nói nhẹ nhàng của Slot đã xóa đi những nỗi băn khoăn ấy.\n\nKhông cuồng nhiệt như tiền nhiệm Klopp, Slot truyền đạt ý tưởng một cách rõ ràng và súc tích, rồi luôn giải thích cặn kẽ cho một quyết định ông đưa ra. \"Slot sẽ nói bất cứ điều gì mà ông cho là cần thiết\", đội trưởng Van Dijk nói.\n\nHậu vệ trái Andy Robertson cũng tiết lộ Slot luôn nói thẳng với cầu thủ về điều gì đó không vừa ý. Tuy nhiên, mục đích của ông không phải bắt cầu thủ nhận sai, mà để tìm ra giải pháp, có thể bằng cách xem lại video tình huống.\n\nTruyền thông từng thắc mắc vì sao Robertson ít thi đấu hơn dưới trướng Slot, khi anh phải dự bị cho Kostas Tsimikas. Slot nói rằng vì Robertson không chơi ổn định hồi đầu mùa. Hậu vệ người Scotland có thể không đồng tình với quan điểm này, nhưng anh từng nói bản thân đánh giá cao sự thẳng thắn của HLV. \"Chúng tôi đã nói chuyện nhiều lần và có thể cả hai không có quan điểm giống nhau, cuộc trò chuyện kết thúc rất tốt đẹp\", hậu vệ 30 tuổi nói.\n\nSlot luôn muốn cứng rắn nhưng công bằng với các cầu thủ. Ông từng chiếu một video, với những khung hình ghép lại từ nhiều buổi tập, chỉ để cho cầu thủ chỉnh sửa một động tác sai. Đó là minh chứng cho thấy HLV người Hà Lan chú trọng tới tiểu tiết thế nào.\n\nNhững chi tiết cuộc họp ban huấn luyện luôn được giữ kín, nhưng các trợ lý của ông đều cảm thấy được truyền cảm hứng. Điểm mạnh của ông là lắng nghe những người được tin tưởng. Và ông cũng được các cộng sự đánh giá là \"không lòng vòng\".\n\n\"Slot có khả năng giao tiếp tuyệt vời\", Athletic dẫn lời nhà tâm lý học Dan Abrahams từng làm việc với Slot tại Feyenoord. \"Anh luôn biết cách truyền đạt thông điệp, để cầu thủ hiểu được sự chuẩn bị kỹ lưỡng của HLV. Những cầu thủ thấy điều đó sẽ cảm thấy tự tin và hào hứng hơn\".\n\nSlot linh hoạt nhưng cũng biết tiếp thu ý kiến người khác, dù ở Feyenoord hay Liverpool. Ông tìm được sự cân bằng giữa cởi mở và bảo thủ, bằng cách thẳng thắn trước truyền thông, nhưng cũng đặt ra những quy tắc riêng trong họp báo, như việc từ chối trả lời các câu hỏi về quá trình thương lượng hợp đồng với Van Dijk, Salah hay Trent Alexander-Arnold. Đổi lại, HLV 46 tuổi sẵn sàng phân tích kỹ hơn về chiến thuật, hoặc trách nhiệm của từng cá nhân.\n\nSlot khiêm nhường, nhưng khi cần cũng tự tin và hài hước. Trong một cuộc họp báo gần đây, phóng viên chỉ ra rằng các trận tiếp theo của Liverpool sẽ khó hơn nhiều so với những trận đầu mùa. HLV 46 tuổi cười rồi trả lời: \"Thế mà các anh nói hồi tôi mới đến đây, rằng không có trận nào dễ dàng ở Ngoại hạng Anh\".\n\nCác cuộc nói chuyện trong giờ giải lao của Slot cũng hữu ích, ngắn gọn nhưng sắc sảo. Ông yêu cầu các trợ lý cắt sẵn những đoạn video tình huống trong hiệp một, chia làm ba gói cho cầu thủ tấn công, tiền vệ và hậu vệ. Bằng cách này, toàn đội có thể sửa chữa được sai lầm và làm tốt hơn ở hiệp hai.\n\nCó bố mẹ đều là giáo viên, Slot hiểu rõ được tầm quan trọng của việc truyền đạt thông tin. Sau khi bị Brighton dẫn trước ở vòng 10, Slot nói với cầu thủ rằng họ cần áp sát đối thủ quyết liệt hơn. Ông không la hét hay lớn tiếng, chỉ bình tĩnh lý giải vì sao đội phải thay đổi. Kết quả là trong hiệp hai, Liverpool bứt tốc và đuổi bóng nhiều hơn hẳn, rồi thắng ngược 2-1.\n\n\"Slot chú tâm tới những từ ngữ mà ông sử dụng\", Abrahams nói thêm. \"Ông ấy hiểu rằng nhịp điệu hay giọng điệu của câu nói cũng có thể tiếp thêm năng lượng cho cầu thủ\".\n\nSlot hiếm khi nổi giận, nhưng khi cần phải làm thế, ông cũng không kiềm chế, như sau trận thua Nottingham Forest hay suýt rơi chiến thắng trước Wolverhampton. Dù vậy, ngay cả khi tức giận, Slot vẫn kiểm soát được lời nói, vì ông hiểu rằng những tháng đầu tiên là thời điểm quan trọng nhất để chiếm được lòng tin của phòng thay đồ.\n\nTuần này, Slot về Hà Lan thăm vợ con, sau thời gian dài ở một mình tại Liverpool. Cựu HLV Feyenoord bận rộn với công việc nên không có nhiều thời gian rảnh. Ông thường ăn sáng và ăn trưa tại bản doanh đội bóng, và mang phần cơm tối về nhà. Lúc rảnh, ông mở laptop xem các trận đấu.\n\nNhững thử thách lớn nhất vẫn đang chờ Liverpool, trong đó có trận gặp Real Madrid tối 27/11 và Man City ngày 1/12. Khả năng của Slot sẽ được kiểm chứng ở những trận đó, nhưng những gì ông làm được đã đủ để chiếm được lòng tin của cầu thủ và người hâm mộ.\n\nXuân Bình (theo Athletic)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/arne-slot-liverpool-1731644421-4847-1731644625.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IAxO7C6i1FzyS__4CEs31Q"
  },
  {
    "title": "Hà Tĩnh hạ HAGL ở V-League",
    "link": "https://vnexpress.net/ha-tinh-ha-hagl-o-v-league-4816641.html",
    "description": "Hà Tĩnh Cầu thủ Việt kiều Viktor Lê đánh đầu ghi bàn giúp Hà Tĩnh thắng HAGL 1-0 tại vòng 8 V-League 2024-2025, hôm nay.",
    "timeAgo": "Thứ sáu, 15/11/2024, 21:05 (GMT+7)",
    "keywords": "HAGL, Hà Tĩnh, V-League",
    "content": "Hà Tĩnh khởi đầu mùa giải ấn tượng, khi hạ đương kim vô địch Nam Định 1-0 rồi đánh bại Đà Nẵng 3-1. Nhưng sau đó, đội bóng của HLV Nguyễn Thành Công trải qua chuỗi năm trận hòa liên tiếp. Dù là đội bóng duy nhất còn bất bại tại V-League, họ vì thế không thể có được ngôi đầu. Trước trận gặp HAGL, ông bầu của Hà Tĩnh đã tổ chức gặp các cầu thủ, động viên với hy vọng họ có thể đánh bại HAGL để cắt chuỗi hòa và đua tranh ngôi đầu.\n\nTrước HAGL đang có tinh thần cao sau chiến thắng CAHN, Hà Tĩnh chơi một trận chặt chẽ, hiệu quả. Họ cầm bóng 53%, tung sáu cú dứt điểm và giành chiến thắng. Người hùng của đội chủ nhà là cầu thủ Việt kiều Vikto Lê với một pha bật cao đánh đầu sau đường tạt của Đình Tiến phút 48.\n\nSau bàn thắng, Hà Tĩnh đổi cách chơi. Họ không ồ ạt lao lên tấn công mà chủ động chơi chậm chắc, rình rập chờ cơ hội. HAGL cầm bóng nhiều hơn nhưng bế tắc trong tấn công. Ngoại binh Helerson cùng cầu thủ Việt kiều Adou Minh tạo thành cặp đôi trung vệ vững chắc, đánh bật các pha xâm nhập vòng cấm của đội bóng phố núi.\n\nHAGL năm nay không mạnh về áp đặt thế trận tấn công, mà phòng ngự - phản công. Vì vậy khi bị đẩy vào thế phải rượt đuổi, phải đẩy cao đội hình tấn công, họ gặp khó.\n\nPhải tới phút bù thứ ba, HAGL mới có một cơ hội ghi bàn, từ khoảnh khắc loé sáng của Minh Vương. Cú đá phạt từ ngoài vòng cấm của cầu thủ này khiến thủ môn Hà Tĩnh bất lực, không kịp bay người, nhưng bóng lại dội xà ngang.\n\nTỷ số 1-0 được giữ nguyên cho tới khi tiếng còi kết thúc trận đấu vang lên. Hà Tĩnh cắt được chuỗi hòa, đồng thời duy trì thành tích bất bại. Họ vươn lên thứ hai khi có 14 điểm. HAGL tụt xuống thứ năm với 12 điểm.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/a1-jpeg-1731678335-4116-1731678491.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=H4zgeXz8fHuTs9GbZ5ZFFQ"
  },
  {
    "title": "Tay vợt Mỹ lỗ nặng vì nổi nóng ở Thượng Hải",
    "link": "https://vnexpress.net/tay-vot-my-lo-nang-vi-noi-nong-o-thuong-hai-4816503.html",
    "description": "Tay vợt top 20 thế giới Frances Tiafoe bị phạt 120.000 USD do liên tục chửi thề trọng tài trong trận đấu tại vòng ba Thượng Hải Masters hôm 8/10.",
    "timeAgo": "Thứ sáu, 15/11/2024, 15:18 (GMT+7)",
    "keywords": "Thượng Hải Masters, Tiafoe, chửi trọng tai",
    "content": "Một nửa khoản tiền trên được khép vào tội lăng mạ trọng tài, và 60.000 USD còn lại do Tiafoe có hành vi leo thang sự việc. Đây là án phạt tiền nặng thứ hai trong lịch sử ATP Tour, nếu không tính trường hợp tay vợt bị truất quyền thi đấu khỏi giải và bị tước tiền thưởng.\n\nHugo Gaston hiện giữ kỷ lục buồn về án phạt tiền của ATP. Tay vợt Pháp từng bị thông báo nộp 152.000 USD năm 2023 vì bốn hành vi thiếu chuẩn mực anh gây ra trong một mùa giải. Tiền phạt của Gaston giảm còn 76.000 USD sau khiếu nại, kèm thời gian thử thách 12 tháng.\n\nÁn phạt được đưa ra hơn một tháng sau vụ việc bê bối của Tiafoe. Ở trận gặp Roman Safiullin tại Trung Quốc, Tiafoe chuẩn bị giao bóng khi tỉ số tie-break set ba đang là 5-5. Tay vợt Mỹ tung bóng lên nhưng không giao, dẫn tới quá thời gian 25 giây quy định. Trọng tài Jimmy Pinoargote phạt Tiafoe, buộc tay vợt vừa vào bán kết Mỹ Mở rộng giao bóng hai.\n\nTiafoe phản ứng quyết liệt, cho rằng anh đã tung bóng, bắt đầu giao bóng nhưng gặp sự cố không thể hoàn thành động tác và phải được tính lại thời gian. Tuy nhiên, ông Pinoargote nhận định phần vai đánh bóng của Tiafoe chưa chuyển động, do đó quyết định cựu số 10 thế giới vi phạm thời gian theo quy định. Ngoài ra, đó cũng là lỗi lần thứ ba trong trận của Tiafoe, vì vậy anh không được giao bóng một.\n\nSafiullin thắng hai điểm tiếp theo để vượt qua Tiafoe với tỉ số chung cuộc 5-7, 7-5, 7-6. Kết thúc trận đấu, Tiafoe ức chế, tiến tới trọng tài và chửi trực diện ông bằng những lời tục tĩu. Tay vợt Mỹ khẳng định trọng tài Ecuador sẽ vào danh sách đen trong các trận đấu có mặt anh. Vài giờ sau trận, Tiafoe viết lời xin lỗi qua mạng xã hội.\n\nDừng bước ở vòng ba Thượng Hải Masters, Tiafoe nhận 59.000 USD tiền thưởng. Nhưng với hành vi nổi nóng, tay vợt 26 tuổi phải nộp khoản tiền phạt nhiều hơn gấp đôi. Tiafoe chưa đưa ra bình luận chính thức về án phạt này. Anh có quyền khiếu nại.\n\nTiafoe hiện xếp thứ 18 thế giới, là tay vợt số ba nước Mỹ, sau Taylor Fritz và Tommy Paul. Anh vừa lần thứ hai vào bán kết Mỹ Mở rộng, thua chính đồng hương Fritz. Tay vợt sinh năm 1998 từng là cựu số 10 thế giới, giành ba danh hiệu ATP kể từ khi lên chuyên nghiệp năm 2015.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/frances-tiafoe-shanghai-fine-s-8436-4504-1731657417.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ctvR11t6mYW-AYLGxCImdQ"
  },
  {
    "title": "5 đề cử nữ VĐV chuyên nghiệp xuất sắc",
    "link": "https://vnexpress.net/5-de-cu-nu-vdv-chuyen-nghiep-xuat-sac-4816150.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 công bố các đề cử hạng mục \"Elite Runner of the Year\" cho nữ VĐV chuyên nghiệp xuất sắc.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Al Hilal tốn 126 triệu USD cho một bàn thắng của Neymar",
    "link": "https://vnexpress.net/al-hilal-ton-126-trieu-usd-cho-mot-ban-thang-cua-neymar-4816069.html",
    "description": "Arab Saudi Tiền đạo người Brazil dành phần lớn thời gian hai năm qua để điều trị ba chấn thương khác nhau, dẫn đến đóng góp hạn chế dù lĩnh lương 110 triệu USD mỗi mùa.",
    "timeAgo": "Thứ sáu, 15/11/2024, 13:59 (GMT+7)",
    "keywords": "Neymar, Al Hilal, đội tuyển bóng đá Brazil, Arab Saudi",
    "content": "Kể từ World Cup 2022, Neymar chỉ chơi 20 trận, trong đó có 11 trận trọn vẹn ở cả cấp CLB lẫn ĐTQG. Theo báo Tây Ban Nha AS, chừng đó là quá ít so với yêu cầu về một thần tượng của hàng triệu CĐV.\n\nCơn ác mộng diễn ra với Neymar từ đầu 2023. Theo đó, anh phải nghỉ 131 ngày do chấn thương mắt cá chân, 30 ngày do vấn đề về cơ và 369 ngày do rách dây chằng chéo trước đầu gối. Khi trở lại đầu tháng 11, Neymar tiếp tục chấn thương gân kheo và phải nghỉ hết năm.\n\nCựu ngôi sao Barca và PSG chỉ chơi bảy trận và ghi một bàn cho Al Hilal, từ khi chuyển đến với giá 98 triệu USD vào hè 2023. Theo hợp đồng hai năm, anh nhận mức lương 110 triệu USD mỗi năm.\n\nTheo quy đổi mang tính châm biếm của tờ Givemesport, tính đến tháng 11, Al Hilal đã trả tổng cộng gần 126 triệu USD chỉ để đổi lại một bàn của Neymar. Ngoài ra, mỗi pha kiến tạo tương đương 42 triệu USD, mỗi trận đấu hơn 18 triệu USD, mỗi lần chạm bóng vào khoảng 323.000 USD và mỗi phút thi đấu là 295.000 USD.\n\nDù vậy, việc Neymar nghỉ dài hạn không ảnh hưởng quá nhiều đến CLB Arab Saudi. Trong thời gian \"số 10\" vắng mặt, đội bóng của HLV Jorge Jesus vẫn giành Saudi Pro League, King Cup và hai Siêu Cup Arab Saudi.\n\nTuyển Brazil chịu nhiều tác động hơn từ sự vắng mặt của tiền đạo đang giữ kỷ lục 79 bàn. Họ phải rời Copa America 2024 từ tứ kết, rơi xuống thứ bảy vòng loại World Cup 2026 trước khi thắng ba và hòa một trong năm trận gần nhất để lên thứ ba.\n\nTheo tờ AS, Neymar và Al Hilal nhiều khả năng chia tay khi hết hợp đồng vào tháng 6/2025. Tiền đạo 32 tuổi có thể trở lại CLB cũ Santos - nơi anh từng ghi 136 bàn và giành Copa Libertadores trước khi sang châu Âu. Hiện, Neymar vẫn giữ kỷ lục chuyển nhượng 263 triệu USD khi được PSG mua đứt từ Barca năm 2017.\n\nThời đỉnh cao của Neymar là khi chơi cho Barca giai đoạn 2013-2017. Anh giành Champions League và hai La Liga với đội bóng Tây Ban Nha, vào top 3 Quả Bóng Vàng 2015 và đội hình tiêu biểu của năm. Neymar giành năm Ligue 1 với PSG, nhưng thua trận chung kết Champions League 2020.\n\nThanh Quý (theo AS)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/neymar2-9431-1731574785.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2ytSF-gPErl4qUrFSVDC1A"
  },
  {
    "title": "Mike Tyson muốn thượng đài với Tyson Fury, Usyk",
    "link": "https://vnexpress.net/mike-tyson-muon-thuong-dai-voi-tyson-fury-usyk-4816258.html",
    "description": "Huyền thoại quyền Anh Mike Tyson, 58 tuổi, muốn trở lại thi đấu chuyên nghiệp và thượng đài với những ngôi sao đương đại như Tyson Fury hay Oleksandr Usyk.",
    "timeAgo": "Thứ sáu, 15/11/2024, 12:16 (GMT+7)",
    "keywords": "mike tyson, jake paul, tyson fury",
    "content": "Tyson sẽ thượng đài với YouTuber 27 tuổi Jake Paul trong trận đấu được xem là tranh cãi nhất lịch sử quyền Anh tại đấu trường AT&T, Texas ngày 15/11. Khoảng cách tuổi tác ba thập kỷ giữa họ là lớn nhất trong lịch sử quyền Anh chuyên nghiệp.\n\nCó những lo ngại về sức khỏe và khả năng chiến đấu, nhưng Tyson tự tin cho rằng trận đấu Paul có thể là bước đệm để ông trở lại với quyền Anh nhà nghề. \"Thật hấp dẫn. Sẽ không có gì bị loại trừ sau khi tôi hạ knock-out Paul\", võ sĩ 58 tuổi nói với báo Anh Sportmail. \"Tôi chỉ tập trung cho từng đối thủ, từng trận đấu. Nhưng nếu trận tới diễn ra tốt đẹp như mong đợi, tôi có thể trở lại thi đấu chuyên nghiệp\".\n\nKhi được hỏi có nghiêm túc về việc có việc thượng đài với Fury, Usyk hay Daniel Dubois, huyền thoại 58 tuổi nhấn mạnh: \"Như tôi đã nói, điều gì cũng có thể xảy ra\".\n\nTyson là huyền thoại quyền Anh hạng nặng, vẫn giữ kỷ lục là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới với đai WBC cuối năm 1986, khi 20 tuổi. Trong sự nghiệp nhà nghề, ông thua sáu và thắng 50 trận, gồm 44 chiến thắng knock-out.\n\nTrái lại, Paul là võ sĩ tay ngang, chuyển từ lĩnh vực làm YouTube sang quyền Anh từ năm 2020. Anh đã đánh 11 trận đánh chuyên nghiệp, thắng mười và thua một - trước Tommy Fury, em trai nhà vô địch quyền Anh hạng nặng Tyson Fury, hồi tháng 2/2023.\n\nTyson cho rằng Paul không tự tin như vẻ ngoài trước truyền thông hay trên mạng xã hội, và khẳng định sẽ dễ dàng đánh bại đối thủ kém 31 tuổi. \"Chắc chắn Paul sẽ nghĩ tôi là quái vật\", tay đấm người Mỹ bày tỏ. \"Vẻ bề ngoài có thể gây hiểu nhầm nhưng tôi không lo lắng, mà rất tự tin. Tôi cảm thấy trẻ trung, mạnh mẽ trở lại và sẵn sàng lên võ đài\".\n\nCơ quan chức năng bang Texas đã phê duyệt đây là trận đánh chuyên nghiệp. Theo đó, nó sẽ có tám hiệp, mỗi hiệp hai phút thay vì 10 hoặc 12 hiệp kéo dài ba phút mỗi hiệp như quyền Anh đỉnh cao. Hai võ sĩ không đeo bảo hộ đầu, nhưng sẽ dùng găng tay nặng hơn (14 ounce thay vì 10), được cho là làm giảm sức mạnh của những cú đấm.\n\nTyson cho rằng các hiệp đấu kéo dài hai phút sẽ khiến trận đấu căng thẳng và có nhiều pha ra đòn hơn. \"Không có thời gian để thăm dò đối phương\", ông cho biết, và tin trận đấu sẽ là một màn trình diễn mãn nhãn cho người hâm mộ.\n\nTrong các ngôi sao hạng nặng đương đại mà Tyson kể trên, Dubois vừa gây tiếng vang khi đánh ngã Anthony Joshua bốn lần trước khi thắng knock-out ở hiệp năm để bảo vệ đai hạng nặng IBF hôm 21/9.\n\nUsyk và Fury chuẩn bị tái đấu ngày 21/12 tại Kingdom Arena, Arab Saudi. Trong màn so găng đầu tiên hôm 18/5, Usyk thắng bằng điểm trọng tài để trở thành nhà vô địch hạng nặng tuyệt đối đầu tiên trong kỷ nguyên bốn đai - WBA, IBF, WBC và WBO.\n\n\"Usyk hiện là võ sĩ hạng nặng số một thế giới, nhưng tôi tin Fury sẽ thắng trận tái đấu. Vì tôi là người hâm mộ Tyson Fury. Vì bố đặt tên cậu ấy theo tên tôi, nên tôi sẽ không bỏ rơi cậu ấy\", Tyson dự đoán.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/tyson-JPG-6262-1731633635.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fUVY2ku5jxFE3MYZpwKXdA"
  },
  {
    "title": "Cục diện phức tạp ở lượt cuối ATP Finals",
    "link": "https://vnexpress.net/cuc-dien-phuc-tap-o-luot-cuoi-atp-finals-4816259.html",
    "description": "Italy Bốn tay vợt ở bảng John Newcombe đều còn cửa đi tiếp, khi Alexander Zverev đối đầu Carlos Alcaraz, còn Casper Ruud chạm trán Andrey Rublev.",
    "timeAgo": "Thứ sáu, 15/11/2024, 12:00 (GMT+7)",
    "keywords": "Carlos Alcaraz, Alexander Zverev, ATP Finals, Italy",
    "content": "Sau khi thắng Rublev và Ruud, Zverev dẫn đầu bảng nhưng chưa chắc vé vào bán kết. Tay vợt Đức cần thắng ít nhất một set trước Alcaraz để đảm bảo cho suất đi tiếp. Điều này không khó trong bối cảnh Zverev đang đạt phong độ cao.\n\nTại ATP Finals, Zverev từng vô địch các năm 2018 và 2021. Trong bảy lần tham dự, tay vợt Đức thắng 16 trận và nhận chín thất bại thống kê tốt nhất trong số tám tay vợt đánh ATP Finals năm nay.\n\n\"Những con số chứng tỏ tôi đã già\", Zverev nói đùa trước lượt cuối vòng bảng ATP Finals hôm 15/11. \"Nhưng tôi không cảm thấy vậy. Tôi hi vọng bản thân sẽ chơi tốt 10 năm nữa. Còn mùa này, cuộc chơi đang dịch chuyển với nhiều tay vợt trẻ xuất sắc. Tôi nghĩ việc này tốt cho quần vợt\".\n\nMột trong những người dẫn dắt làng banh nỉ hiện tại là Alcaraz, chủ nhân của bốn Grand Slam ở tuổi 21. Dù vậy tại Torino, tay vợt Tây Ban Nha đang gặp khó. Sức khoẻ không tốt khiến chất lượng thi đấu của Alcaraz suy giảm. Anh thua sốc trước Ruud sau hai set ở trận ra quân. Tình hình khả quan hơn khi ở lượt hai, với miếng dán sống mũi hỗ trợ hô hấp, Alcaraz vượt qua Rublev, nhờ đó tiếp tục nuôi hi vọng vào bán kết.\n\nThành tích đối đầu giữa Alcaraz và Zverev là 5-5. Mùa này, cả hai đụng độ ba lần trên những sân khấu lớn nhất. Zverev thắng tại tứ kết Australia Mở rộng, trước khi Alcaraz nở nụ cười ở tứ kết Indian Wells Masters và đặc biệt là chung kết Roland Garros.\n\nSo vợt trước đối thủ đã quá quen mặt, Alcaraz nhận định: \"Tôi nghĩ bản thân trả giao khá tốt, nhưng vẫn gặp khó bởi Zverev giao bóng rất mạnh. Anh ấy cũng đánh rất hay ở vạch cuối sân. Đó là những điều tôi không thích khi phải đối mặt anh ấy\".\n\nỞ trận đấu còn lại tại bảng John Newcombe, Rublev chỉ còn một cách duy nhất để lọt vào bán kết. Anh phải thắng Ruud trong hai set, đồng thời Zverev làm điều tương tự trước Alcaraz. Khi ấy, Zverev giành đỉnh bảng, còn vị trí thứ hai sẽ được phân định bởi tỷ lệ thắng game. Đó vẫn là cánh cửa hẹp để Rublev có thể lách qua.\n\nPhía đối diện, Ruud nắm nhiều cơ hội hơn sau kết quả một thắng một thua. Thậm chí nếu thua Rublev trong ba set, Ruud vẫn vượt qua vòng bảng trong trường hợp Zverev đánh bại Alcaraz. Tất nhiên Ruud không muốn một kịch bản phức tạp như vậy. Tay vợt Na Uy sẽ hướng đến chiến thắng thứ ba trong lần thứ tám đối đầu Rublev. Đáng chú ý, cả hai lần thắng Rublev trước đây đều được Ruud thực hiện ở ATP Finals, các năm 2021 và 2022.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/rss-efeb8127ecc8131dbbc0f09910-3104-9861-1731633860.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4pfwH0PMabamLs6ascbEnQ"
  },
  {
    "title": "Cầu thủ Trẻ TP HCM xin lỗi vì làm xấu hình ảnh bóng đá Việt Nam",
    "link": "https://vnexpress.net/cau-thu-tre-tp-hcm-xin-loi-vi-lam-xau-hinh-anh-bong-da-viet-nam-4816302.html",
    "description": "TP HCM Trung vệ Vũ Văn Sơn khẳng định Nguyễn Xuân Nam xúc phạm, hẹn đánh nhau bên ngoài sân Thống Nhất nên đáp trả, nhưng thừa nhận đây là hành vi sai trái.",
    "timeAgo": "Thứ sáu, 15/11/2024, 11:38 (GMT+7)",
    "keywords": "TP HCM, Giải hạng nhất, ẩu đả, Tin nóng",
    "content": "Kết thúc trận hòa 0-0 giữa Trẻ TP HCM và PVF-CAND tại vòng 4 hạng Nhất 2024-2025 tối 14/11, Vũ Văn Sơn và Nguyễn Xuân Nam đã ẩu đả nhau trong đường hầm sân Thống Nhất. Hậu quả, Xuân Nam bị vỡ mũi, chảy máu đầm đìa, còn Văn Sơn trầy xước trên mặt.\n\nSáng nay, Văn Sơn cho biết cả hai xích mích từ trong trận, liên quan đến tình huống Trẻ TP HCM chủ động đá bóng ra ngoài để bác sĩ vào chăm sóc cho một cầu thủ của họ chấn thương, nhưng khi ném biên PVF-CAND không trả lại bóng.\n\n\"Trong lúc tranh cãi, anh ấy nói tôi là 'Thằng ranh con' và lôi bố mẹ tôi ra chửi\", Văn Sơn kể lại với VnExpress, cho biết thêm rằng đôi bên sau đó tiếp tục lời qua tiếng lại và Xuân Nam hẹn ra ngoài cổng sân Thống Nhất để \"nói chuyện phải quấy\".\n\nSau trận, Ban tổ chức đã tách cầu thủ hai đội đi hai hướng khác nhau khi rời sân. Tuy nhiên, khi gặp lại trong đường hầm, va chạm đã xảy ra. \"Tôi biết hành động của mình là sai trái, khi không kiềm chế được bản thân. Nếu có án phạt, tôi sẽ chấp nhận bởi sự việc này làm xấu hình ảnh của giải đấu, của bóng đá Việt Nam và không đẹp trong mắt cổ động viên\", Văn Sơn khẳng định.\n\nTrong khi đó, tiền đạo Nguyễn Xuân Nam cho biết, khi vào đường hầm thấy Văn Sơn, anh tiến đến để nói chuyện vì đó là đồng nghiệp nhỏ tuổi nhưng hành xử hỗn láo. \"Tôi đẩy ngực Sơn và bị cậu ấy đấm vào mặt. Tôi không đánh trước\", Xuân Nam khẳng định.\n\nDự kiến, chiều nay Ban kỷ luật Liên đoàn bóng đá Việt Nam (VFF) sẽ họp để xử lý vụ việc.\n\nTheo Quy định, tất cả các hành vi vi phạm trước, trong và sau trận đấu đều bị xử lý. Do đó, dù sự việc xảy ra ngoài khu vực và thời gian thi đấu, VFF vẫn có thẩm quyền và trách nhiệm xử lý. Nếu bị xác định có hành vi sử dụng vũ lực, cố tình xâm phạm thân thể người khác, cả Xuân Nam lẫn Văn Sơn có thể bị phạt từ 15 triệu đồng đến 30 triệu đồng, đình chỉ thi đấu từ hai đến năm trận. Nếu vụ việc có tính chất đặc biệt nghiêm trọng, án phạt có thể từ 40 triệu đồng, đình chỉ tham gia hoạt động bóng đá.\n\nHậu vệ Văn Sơn sinh năm 2003 ở Nghệ An. Anh trưởng thành từ lò đào tạo trẻ Hà Nội, từng vô địch và giành danh hiệu cầu thủ hay nhất giải U19 Quốc gia 2022. Văn Sơn từng được đôn lên đội một thi đấu V-League 2023 dưới thời HLV Bozidar Bandovic, nhưng không trụ lại được, phải chuyển sang thi đấu theo dạng cho mượn đến Quảng Nam, đội hạng Nhất Hòa Bình, Phù Đổng Ninh Bình và hiện là Trẻ TP HCM.\n\nNăm 2022, Sơn cùng đội tuyển Việt Nam dự giải U19 Đông Nam Á. Một năm sau, anh được bầu làm đội trưởng U20 Việt Nam, nhưng do chấn thương nên lỡ giải U20 châu Á 2023.\n\nTiền đạo Xuân Nam sinh năm 1994, cũng trưởng thành từ Trung tâm đào tạo trẻ Hà Nội. Anh từng thi đấu cho U19 Việt Nam và giành Vua phá lưới U19 Đông Nam Á 2011, từng được triệu tập lên ĐTQG nhưng chưa có trận ra mắt.\n\nỞ cấp CLB, Xuân Nam thuộc Hà Nội T&T (nay là Hà Nội FC), rồi được cho mượn đến CLB Vientiane và Hà Nội (sau là Sài Gòn FC và nay đã giải thể). Từ năm 2019, anh gia nhập đội hạng Nhất Phố Hiến (nay là PVF-CAND) và giành Vua phá lưới. Anh sau đó lần lượt chơi cho CLB TP HCM (2020-2021), Bình Định (2021-2022), Công an Hà Nội (2023-2024) và giờ là PVF-CAND.\n\nSau bốn vòng hạng Nhất mùa này, PVF-CAND đứng thứ ba với tám điểm, lần lượt kém Ninh Bình một điểm (thi đấu nhiều hơn một trận) và Bình Phước hai điểm. Đây cũng là ba đội cạnh tranh 1,5 suất lên hạng mùa này.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/z6034650614967-1c143d2c9819bbc-4806-7994-1731648021.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HXM_fpX-zwwgiHdOVpJxbA"
  },
  {
    "title": "Tuyệt phẩm vô lê gieo sầu cho Argentina",
    "link": "https://vnexpress.net/tuyet-pham-vo-le-gieo-sau-cho-argentina-4816249.html",
    "description": "Paraguay Paraguay bất ngờ thắng Argentina 2-1 ở vòng loại World Cup 2026, nhờ cú vô lê kiểu xe đạp chổng ngược của Antonio Sanabria tối 14/11.",
    "timeAgo": "Thứ sáu, 15/11/2024, 09:07 (GMT+7)",
    "keywords": "đội tuyển bóng đá Argentina, đội tuyển bóng đá Paraguay, vòng loại World Cup 2026, Paraguay",
    "content": "Trước trận, hầu hết các thống kê đều ủng hộ Argentina. Họ thắng hai và hòa ba trong năm trận gần nhất gặp Paraguay. Đội bóng của Lionel Scaloni cũng đạt phong độ sân khách ấn tượng, với tám thắng, bốn hòa và chỉ một thua trong 13 trận gần nhất.\n\nTrên sân Defensores Del Chaco, những diễn biến chính ban đầu càng củng cố niềm tin cho Argentina. Ngay phút thứ 8, họ đã vượt lên. Từ đường chuyền bổng của Enzo Fernandez, Lautaro Martinez thoát xuống sút chìm đánh bại thủ môn Gatito Fernandez. Trợ lý trọng tài phất cờ báo việt vị và trọng tài chính Anderson Daronco không công nhận bàn, nhưng VAR can thiệp rồi quyết định được thay đổi.\n\nNhưng, lợi thế của Argentina không kéo dài lâu. Hàng thủ nhà đương kim vô địch World Cup lộ điểm yếu chống bóng bổng, để Paraguay liên tục khai thác bằng các quả sút phạt hoặc tạt vào vòng cấm. Phút 17, Diego Gomez đe dọa khung thành của Emiliano Martinez bằng cú đánh đầu bật xà. Một phút sau, từ quả tạt cánh phải, Antonio Sanabria bật cao vô lê kiểu xe đạp chổng ngược gỡ hòa cho Paraguay.\n\nArgentina gặp thêm bất lợi do cách xử lý của trọng tài Daronco. Phút 37, trong tình huống phản công của đội khách, hậu vệ Omar Alderete cản người không bóng đối với Lionel Messi. Tuy nhiên, trọng tài người Brazil chỉ cho Argentina hưởng quả phạt mà không rút thẻ vàng thứ hai đối với Alderete. Nhiều cầu thủ Argentina và HLV Scaloni đã phản ứng mạnh.\n\nPhút 47, chính hậu vệ đang chơi cho Getafe tại La Liga đón bóng từ quả phạt ngoài vòng cấm, đánh đầu nâng tỷ số lên 2-1 cho Paraguay. Trong tình huống này, hàng thủ Argentina tiếp tục để lộ điểm yếu chống bóng bổng và bị trừng phạt.\n\nSau khi bị ngược dòng, Argentina dồn lên. Tuy nhiên, Paraguay đều thoát hiểm trong những tình huống quyết định. Phút 69, De Paul sút vọt xà khi băng xuống đối mặt thủ môn Fernandez. 10 phút sau đó, Messi lốp bóng từ ngoài vòng cấm chệch cột trong gang tấc.\n\nChiến thắng thứ tư trong 11 trận đưa Paraguay lên thứ năm với 15 điểm. Trái lại, sau thất bại thứ ba, Argentina vẫn dẫn đầu với 22 điểm nhưng chỉ hơn Colombia ba điểm và chơi nhiều hơn một trận. Theo quy định, sáu đội dẫn đầu vòng loại khu vực Nam Mỹ sau 18 trận sẽ giành vé tới thẳng vòng chung kết, còn đội xếp thứ bảy phải tranh vé vớt với đại diện châu lục khác.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/sanabria-1428-1731635644.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=s6oO1bSd1wT-SRjPpq9W7A"
  },
  {
    "title": "Jake Paul cược 40 triệu USD để thắng Mike Tyson",
    "link": "https://vnexpress.net/jake-paul-cuoc-40-trieu-usd-de-thang-mike-tyson-4816233.html",
    "description": "Mỹ YouTuber 27 tuổi Jake Paul tự tin sẽ hạ Mike Tyson và sẵn sàng cược toàn bộ tiền thưởng từ trận quyền Anh hạng nặng với huyền thoại 58 tuổi.",
    "timeAgo": "Thứ sáu, 15/11/2024, 08:02 (GMT+7)",
    "keywords": "mike tyson, jake paul, quyền Anh, Mỹ",
    "content": "Hôm 13/11, Paul và Tyson dự buổi họp báo cuối cùng tại Toyota Music Factory, Irving, Texas. Tại đây, các võ sĩ thi đấu những trận đấu phụ được yêu cầu chọn người chiến thắng trong sự kiện chính, và đa số nghiêng về Tyson.\n\nPaul bất bình và đứng dậy thách thức Katie Taylor - ngôi sao quyền Anh nữ dự đoán chiến thắng cho Tyson.\n\nPaul hỏi: \"Cô muốn đặt cược bao nhiêu?\".\n\nTaylor do dự một lúc và đáp: \"Anh có muốn đặt cược toàn bộ tiền thưởng không?\".\n\nYoutuber người Mỹ đồng ý và bắt tay Taylor - nhà vô địch siêu nhẹ thế giới từ năm 2023 và sẽ thượng đài với Amanda Serrano tại đấu trường AT&T tại Texas ngày 15/11.\n\nKhoảng cách tuổi tác ba thập kỷ giữa Tyson và Paul là lớn nhất trong lịch sử quyền Anh chuyên nghiệp. Vì thế, màn thượng đài tại đấu trường AT&T tại Texas ngày 15/11 được xem là tranh cãi nhất lịch sử quyền Anh.\n\nPaul được cho thu về 40 triệu USD, gấp đôi Tyson từ màn thượng đài này. \"Đây là số tiền thưởng lớn nhất của Paul trong sự nghiệp quyền Anh. Nhưng việc thua huyền thoại 58 tuổi sẽ không chỉ làm tổn hại đến triển vọng sự nghiệp trên võ đài, mà còn là thảm họa với tài khoản ngân hàng của Paul nếu vụ cược với Taylor là thật\", báo Anh Sportmail bình luận.\n\nỞ cuộc họp báo này, Paul còn đeo chiếc đeo tai bằng vàng trị giá 100.000 USD như để châm chọc Tyson. \"Tôi sẽ không bị cắn đứt tai vào tối thứ Sáu\", võ sĩ 27 tuổi nói và khoe chiếc đeo tai trước ống kính. \"Vì vậy, tôi đeo chiếc đeo tai kim cương và có gai\".\n\nLời nói của Paul nhằm ám chỉ vụ Tyson cắn tai Evander Holyfield ngay trên võ đài năm 1997 trong vụ bê bối được xem là lớn bậc nhất lịch sử quyền Anh.\n\nTyson là huyền thoại quyền Anh hạng nặng, vẫn giữ kỷ lục là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới với đai WBC cuối năm 1986, khi 20 tuổi. Trong sự nghiệp nhà nghề, ông thua sáu và thắng 50 trận, gồm 44 chiến thắng knock-out.\n\nCòn Paul là Youtuber nổi tiếng người Mỹ, lấn sân quyền Anh từ năm 2020. Anh đã đánh 11 trận chuyên nghiệp, trong đó, thắng 10 và thua một - là thất bại trước Tommy Fury - em trai nhà vô địch quyền Anh hạng nặng Tyson Fury - hồi tháng 2/2023.\n\nCác nhà cái đánh giá Paul cao hơn với lợi thế trẻ hơn tới 31 tuổi, nhưng Tyson vẫn tự tin. \"Tôi ổn với mọi thứ. Tôi sẽ không thua\", võ sĩ 58 tuổi đáp với vẻ khó chịu khi một phóng viên hỏi về viễn cảnh thua cuộc.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/tyson2-JPG-1466-1731631262.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oY_yyFDDubqaeGu-If5umA"
  },
  {
    "title": "Vinicius khiến Brazil lỡ chiến thắng ở vòng loại World Cup",
    "link": "https://vnexpress.net/vinicius-khien-brazil-lo-chien-thang-o-vong-loai-world-cup-4816222.html",
    "description": "Venezuela Ngôi sao Real Madrid đá hỏng phạt đền, khi Brazil hòa Venezuela 1-1 ở vòng loại World Cup 2026 - khu vực Nam Mỹ, tối 14/11.",
    "timeAgo": "Thứ sáu, 15/11/2024, 07:51 (GMT+7)",
    "keywords": "Vinicius, đội tuyển bóng đá Brazil, đội tuyển bóng đá Venezuela, Venezuela",
    "content": "* Ghi bàn: Telasco Segovia 46' - Raphinha 43'.\n* Thẻ đỏ: Alexander Gonzalez 89'.\n\nPhút 62, khi tỷ số đang là 1-1, Vinicius kiếm được quả phạt đền sau khi bị phạm lỗi trong cấm địa Venezuela. Anh tự tin thực hiện, nhưng sút bật thủ môn Rafael Romo rồi đá bồi chệch cột trước khung thành rộng mở.\n\nTrước đó, Vinicius cũng bỏ lỡ một cơ hội khi đưa bóng trúng cột. Điều này nối dài thêm chuỗi thất vọng của anh ở tuyển Brazil. Dù được xem là cầu thủ tấn công hàng đầu thế giới, về nhì ở giải Quả Bóng Vàng 2024, Vinicius chưa thể cải thiện thành tích ghi năm bàn trong 35 trận. Lần gần nhất anh lập công là khi ghi hai bàn trong chiến thắng 4-1 trước Paraguay ở vòng bảng Copa America ngày 28/6.\n\nBrazil thắng cả hai trận vòng loại vào tháng trước, để leo lên thứ tư - ngang bằng đội đứng thứ ba Uruguay, ít hơn chỉ ba điểm so với đội đứng thứ hai là Colombia. Một chiến thắng trước đối thủ chiếu dưới Venezuela sẽ giúp họ tiến bước dài trong cuộc đua.\n\nTuy nhiên, Venezuela cho thấy họ không dễ bị bắt nạt dù chỉ đứng thứ tám. Hàng thủ từng giúp đội bóng này cầm chân Uruguay 0-0 và Argentina 1-1 một lần nữa thách thức hàng công của Brazil. Trong hiệp một, ngoại trừ cú sút dội cột của Vinicius rồi Gerson đá bồi bất thành, đội khách không có nhiều cơ hội rõ ràng từ bóng sống.\n\nĐến phút 43, phải nhờ đến tài sút phạt của Raphinha, Brazil mới có thể vượt lên. Ngôi sao của Barca sút bóng vòng qua hàng rào, chạm cột rồi bật vào khung thành đánh bại Romo.\n\nNhưng sự phấn khích của Brazil không kéo dài được lâu. Chỉ một phút sau giờ nghỉ giải lao, Venezuela gỡ hòa 1-1 bằng pha phối hợp đẹp mắt. Các cầu thủ chủ nhà chuyền cho nhau tám lần từ giữa sân, trước khi bóng được trả từ vòng cấm về phía sau để Telasco Segovia sút căng tung lưới thủ môn Ederson.\n\nBrazil tấn công mạnh sau khi bị gỡ hòa, nhưng không có thêm cơ hội nào trừ quả phạt đền của Vinicius. Phút 89, Alexander Gonzalez phải nhận thẻ đỏ khiến Venezuela rơi vào tình thế mất người. Nhưng thời gian còn lại quá ít để Brazil có thể giành ba điểm.\n\nBrazil hiện xếp thứ ba với 17 điểm sau 11 trận, đá nhiều hơn một trận so với Uruguay. Trận tới, Brazil sẽ tiếp Uruguay, trong khi Venezuela gặp Chile.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/vini6-2075-1731629806.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UfISVFxaCfOf3wl_s_OZJQ"
  },
  {
    "title": "Nước thí xe của Nguyễn Thành Bảo tại giải cờ tướng xuất sắc",
    "link": "https://vnexpress.net/nuoc-thi-xe-cua-nguyen-thanh-bao-tai-giai-co-tuong-xuat-sac-4816219.html",
    "description": "Đăk Lăk Cựu á quân thế giới, Nguyễn Thành Bảo thí xe để bắt quân trong ván thắng Nguyễn Anh Mẫn tại vòng ba giải cờ tướng xuất sắc toàn quốc.",
    "timeAgo": "Thứ sáu, 15/11/2024, 07:01 (GMT+7)",
    "keywords": "Đăk Lăk, Nguyễn Thành Bảo, cờ tướng",
    "content": "Trong ván ba cờ tiêu chuẩn hôm qua 14/11, Thành Bảo (đội Bình Phước) ngồi bàn một, cầm quân đỏ đi tiên và chọn khai cuộc \"Tiên nhân chỉ lộ\" trước Anh Mẫn (Đà Nẵng). Kỳ thủ từng là á quân cờ tiêu chuẩn thế giới năm 2009 đẩy tốt cột 7 ở nước đầu tiên, với ý định khóa cánh phải của đối thủ. Vì thế, trong phần lớn khai cuộc và trung cuộc, Anh Mẫn không thể phát triển xe 1.\n\nDù vậy, những nước đi xe 1 đầu tiên của Anh Mẫn lại là sai lầm chí mạng, mở ra cơ hội cho Thành Bảo thí quân. Kỳ thủ Đà Nẵng dường như không phát hiện ra ý định của Đỏ, nên đi quân nhanh, cho đến khi thấy đòn thí.\n\nNếu đặt hình đầu tiên vào một bài tập cờ thế, nhiều kỳ thủ có thể giải được dễ dàng. Tuy nhiên, cái hay của Thành Bảo ở tình huống này là anh phát hiện ra đòn thí từ vài nước trước đó. Vì thế, anh đi quân nhanh theo đúng kế hoạch, còn đối thủ tính sót nước.\n\nĐến đây, Anh Mẫn chắc chắn mất quân, và còn có nguy cơ bị sát cục (chiếu hết). Vì thế, Đen phải bắt lại xe đỏ.\n\nVới lợi thế hơn hẳn một mã, đồng thời vẫn còn ba tốt, Thành Bảo chiếm ưu thế thắng. Các quân này đủ để kỳ thủ 46 tuổi sát cục, đặt biệt là khi đen khuyết sĩ (mất một sĩ). Anh Mẫn vẫn cố gắng đánh tiếp vài nước nữa rồi chấp nhận buông cờ.\n\nChiến thắng này giúp Thành Bảo tiếp tục đứng đầu cùng Đào Quốc Hưng (TP HCM) với ba ván toàn thắng. Đây cũng là hai hạt giống hàng đầu tại giải, và họ sẽ gặp nhau ở vòng bốn, diễn ra lúc 8h30 hôm nay 15/11.\n\nNguyễn Thành Bảo sinh năm 1978 tại Nam Định, ba lần vô địch cờ tiêu chuẩn quốc gia năm 2007, 2011 và 2023. Cùng với Lại Lý Huynh (Bình Dương), Thành Bảo là một trong hai kỳ thủ Việt Nam từng làm á quân cờ tiêu chuẩn thế giới. Hai kỳ thủ này cũng cùng nhau vô địch đồng đội thế giới năm 2022, lật đổ sự thống trị của Trung Quốc.\n\nGiải cờ tướng xuất sắc toàn quốc diễn ra tại thành phố Buôn Ma Thuột, tỉnh Đăk Lăk từ 9/11 đến 19/11. Thành phần dự giải gồm các kỳ thủ đạt thành tích cao tại giải quốc gia, Đấu Thủ Mạnh và trẻ toàn quốc. Giải gồm ba thể loại, cờ tiêu chuẩn, nhanh và chớp.\n\nCờ nhanh và chớp đã kết thúc, khi Hà Văn Tiến (Bình Phước) đoạt HC vàng ở cả hai nội dung, dù Thành Bảo và Lý Huynh cùng tham dự. Lý Huynh không đăng ký dự nội dung cờ tiêu chuẩn.\n\nNội dung cờ tiêu chuẩn nam diễn ra từ 13/11 đến 18/11, với chín vòng đấu hệ Thụy Sĩ. Mỗi ván, kỳ thủ có 60 phút, thêm 30 giây sau từng nước đi. Kỳ thủ về nhất nhận HC vàng, nhì bạc, ba và tư cùng nhận HC đồng.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/Screenshot-2024-11-15-at-06-06-8739-4749-1731628416.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_lOgRR_r1AM6BOF9rKo8Pw"
  },
  {
    "title": "Kỳ thủ 3 tuổi bắt lỗi kỹ thuật đối thủ tại giải U19",
    "link": "https://vnexpress.net/ky-thu-3-tuoi-bat-loi-ky-thuat-doi-thu-tai-giai-u19-4816077.html",
    "description": "Ấn Độ Kỳ thủ sinh năm 2021, Anish Sarkar thấy đối thủ đi quân không hợp lệ, liền dừng đồng hồ và gọi trọng tài tới phân xử.",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:52 (GMT+7)",
    "keywords": "Ấn Độ, Anish Sarkar, Tin nóng",
    "content": "Tại ván 4, bảng A nội dung cờ nhanh giải U19 Tata Steel Toàn Ấn Độ Mở rộng hôm 13/11, Sarkar cầm quân đen, gặp đối thủ 11 tuổi Jahnavi Ghosh. Về tàn cuộc, kỳ thủ 3 tuổi chiếm ưu thế thắng, khi cậu hơn hẳn một xe và các tốt. Tuy nhiên, Ghosh không chịu đầu hàng mà tiếp tục đánh với mong muốn cầu hòa.\n\nĐã có lúc Ghosh muốn xin hòa trong thế thua, nhưng Sarkar từ chối. Sau đó cậu bé 3 tuổi đứng dậy và với tay về phía đối thủ, lấy hậu và phong cấp cho tốt ở ô b1. Nước đi cuối cùng của nữ kỳ thủ 11 tuổi là vua b7, nhưng ô cờ này đang bị hậu đen chiếm giữ. Vì thế, nước cờ này được coi là sai luật.\n\nSarkar ngay lập tức dừng đồng hồ, đứng lên giơ tay và gọi to: \"Trọng tài ơi, lỗi số hai\".\n\nGhosh thấy vậy, xin thua ngay trước khi trọng tài đến.\n\nTheo điều 3 luật cờ vua của FIDE, \"lỗi số hai\" mà Sarkar nhắc tới là đi vua vào ô đang bị một quân của đối thủ tấn công. Kỳ thủ đi những nước này được coi là lỗi kỹ thuật. Tại nhiều giải cờ nhanh, chớp, kỳ thủ có thể bị xử thua ngay khi mắc một lỗi kỹ thuật. Nhưng cũng có những giải cho phép kỳ thủ mắc ba lỗi kỹ thuật mới bị xử thua.\n\nSarkar không chỉ thể hiện được khả năng đánh cờ, còn am hiểu luật cờ. Cậu bé phát hiện ra ngay lỗi kỹ thuật của đối thủ, và làm đúng quy trình là dừng đồng hồ và gọi trọng tài đến phân xử.\n\nSarkar là kỳ thủ trẻ nhất dự giải này, và sau bảy ván, cậu giành ba điểm, đứng vị trí 147 trong 255 VĐV của bảng đấu. Cùng bảng này còn có những Kiện tướng Quốc tế như Mayank Chakraborty hay Shahil Dey.\n\nSarkar sinh ngày 26/1/2021, là kỳ thủ trẻ nhất lịch sử có Elo FIDE, hệ số hiện là 1.555. Kỳ thủ số một thế giới Magnus Carlsen (Elo 2.831) từng ngỡ ngàng trước khả năng đánh cờ của cậu bé 3 tuổi.\n\n\"Cháu tôi mới 4 tuổi và khá thông minh, nhưng thằng bé còn lâu nữa mới chạm mốc Elo 1.500\", Carlsen nói. \"Trình độ của Sarkar hiện tại thật tuyệt vời. Lời khuyên của tôi cho Sarkar là hãy tiếp tục tận hưởng niềm vui chơi cờ và đừng quan tâm tới hệ số, kết quả hay danh hiệu. Vì những thứ đó sẽ sớm đến với cậu thôi\".\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/anish-sarkar-1731575290-1566-1731576637.png?w=680&h=0&q=100&dpr=2&fit=crop&s=8vbaunkjYhgv8SZ2E-dEeQ"
  },
  {
    "title": "Man Utd muốn cắt nửa ngân sách của hội CĐV khuyết tật",
    "link": "https://vnexpress.net/man-utd-muon-cat-nua-ngan-sach-cua-hoi-cdv-khuyet-tat-4816215.html",
    "description": "Anh Man Utd đang xem xét nhiều phương án giảm chi tiêu, trong đó khoản 40.000 bảng dành cho Hiệp hội CĐV khuyết tật (MUDSA) của CLB.",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:48 (GMT+7)",
    "keywords": "Manchester United, Jim Ratcliffe, Anh",
    "content": "Theo tin độc quyền Daily Mail, chưa có quyết định cuối cùng được Man Utd đưa ra, nhưng chỉ việc xem xét vấn đề này đã gây tranh cãi lớn.\n\nSau khi tỷ phú Jim Ratcliffe trở thành cổ đông cá nhân lớn nhất đội bóng với 27,7% cổ phần, Man Utd đã cắt giảm chi tiêu ở nhiều hạng mục, để đảm bảo không vi phạm tài chính và tập trung cho đội một. Trong đó có việc sa thải 250 nhân sự trong khoảng hơn 1.100 người ở đội bóng, đồng thời cắt hợp đồng đại sứ với cựu HLV huyền thoại Alex Ferguson.\n\nNhững quyết định trên đều gây tranh cãi lớn, nhưng Man Utd chưa dừng lại. Họ muốn tiết kiệm 20.000 bảng (25.000 USD) mỗi năm cho MUDSA, dù khoản này không đáng kể so với doanh thu kỷ lục 866 triệu USD mà CLB vừa công bố.\n\nMột nguồn tin giấu tên từ đội bóng cho biết đề xuất này thực sự \"nhục nhã\". \"Những con số mà họ đang nói đến chỉ là muốn bỏ biển, và hậu quả sẽ khủng khiếp\", người này nói. \"CLB dường như không còn tâm hồn, vì MUDSA luôn là một phần quan trọng của đội bóng. Nếu nhìn vào khoản tiền khổng lồ đội bóng dùng để bồi thường HLV hay trả lương cho cầu thủ không xứng đáng, sẽ không thể biện minh cho việc cắt giảm chi tiêu cho MUDSA\".\n\nQuỹ đội bóng chi cho MUDSA được dùng cho nhiều lĩnh vực khác nhau, như tài trợ vé cho các sự kiện thường niên, trong đó có tiệc Giáng sinh. Trong sự kiện này, nhiều cầu thủ đội một sẽ giao lưu, chụp ảnh và ký tặng người hâm mộ khuyết tật. Đây là bữa tiệc thường niên của đội bóng kể từ năm 1989, và các cầu thủ cũng mong chờ dịp này để đền đáp sự ủng hộ của người hâm mộ.\n\nGiáng sinh năm nay đang đến gần, nhưng chưa có dấu hiệu nào cho thấy Man Utd sẽ tiếp tục tổ chức sự kiện này.\n\nCuối tháng 10/2024, một thư ký được yêu thích của MUDSA, ông Chas Banks qua đời ở tuổi 74 sau thời gian lâm bệnh. Vì thế, đề xuất cắt giảm chi phí của Man Utd đến vào thời điểm không phù hợp.\n\nHoàng An (theo Daily Mail)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/ratcliffe-man-utd-1731624207-6336-1731624246.png?w=680&h=0&q=100&dpr=2&fit=crop&s=_uw38C3LOVSRpN41USpkgw"
  },
  {
    "title": "Sinner toàn thắng vòng bảng ATP Finals",
    "link": "https://vnexpress.net/sinner-toan-thang-vong-bang-atp-finals-4816213.html",
    "description": "Italy Tay vợt số một thế giới Jannik Sinner thắng Daniil Medvedev 6-3, 6-4 ở lượt cuối bảng Ilie Nastase tại ATP Finals.",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:26 (GMT+7)",
    "keywords": "Italy, Daniil Medvedev, Jannik Sinner, ATP Finals",
    "content": "Ở trận đấu trên sân Inalpi ngày 14/11, Sinner đạt 100% tỷ lệ giao bóng một ăn điểm trong set đầu. Anh chỉ mất hai điểm khi giao bóng hai trong set này. Tay vợt Italy một lần thắng game giao bóng của Medvedev và không đối mặt break-point nào, qua đó thắng 6-3.\n\nThua set đầu khiến Medvedev hết cửa đi tiếp và có dấu hiệu xuống tinh thần. Anh để Sinner sớm tạo khác biệt trong set hai, khi tay vợt Italy thắng break-point thứ hai ở game 3. Medvedev bất ngờ chơi khởi sắc để cân bằng tỉ số 3-3, nhưng sai lầm ở game 9 bản lề khiến nỗ lực của tay vợt Nga trở nên vô nghĩa.\n\nTrong 73 phút tranh tài, Sinner ghi 12 winner, mắc 10 lỗi tự đánh hỏng. Medvedev nhiều winner hơn (17 điểm), nhưng mắc tới 30 lỗi tự đánh hỏng, gấp ba lần đối thủ. Điểm nhấn khác trong lối chơi của Sinner là phong độ lên lưới rất cao, với tỷ lệ thắng điểm 90%.\n\nKết quả này giúp Sinner đứng đầu bảng với ba trận toàn thắng, tái lập thành tích anh làm được năm ngoái. Xếp nhì bảng là Taylor Fritz, tay vợt trước đó thắng ngược Alex de Minaur 5-7, 6-4, 6-3. Lần thứ hai Fritz vào bán kết ATP Finals, sau lần ra mắt giải năm 2022.\n\nĐánh bại Medvedev, Sinner sánh ngang Alexander Zverev để cùng dẫn đầu ATP Tour 2024 về số chiến thắng với 68 trận. Lần gần nhất có hai tay vợt sở hữu ít nhất 68 trận thắng trong một mùa là năm 2015, với Novak Djokovic (82 trận) và Andy Murray (71 trận).\n\nTrên mặt sân cứng mùa 2024, Sinner thắng 47 sau 50 trận. Ở năm giải gần nhất tham dự, anh thắng 23 trong 24 trận, gồm hai chiến thắng trước Fritz và De Minaur tuần này. Nếu đăng quang ATP Finals, tay vợt 23 tuổi sẽ trở thành người thứ ba lịch sử vô địch Australia Mở rộng, Mỹ Mở rộng và ATP Finals trong một năm, sau Djokovic và Roger Federer.\n\nSinner lần đầu dẫn trước Medvedev về thành đối đầu với tỷ số 8-7. Ở tám trận gần nhất, Sinner thắng bảy lần. Thất bại duy nhất của tay vợt Italy diễn ra tại Wimbledon năm nay. Tính riêng mùa giải 2024, Sinner thắng Medvedev năm lần sau sáu trận.\n\nVề phía Medvedev, tay vợt 28 tuổi khép lại mùa giải 2024 mà không giành danh hiệu nào. Anh vào hai trận chung kết tại Australia Mở rộng và Indian Wells Masters rồi thua lần lượt Sinner và Carlos Alcaraz. Trong 14 tháng qua, Medvedev đối mặt hai tay vợt trên tổng cộng 13 lần, phải nhận tới 12 thất bại.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/image-40-1731622952-5620-1731622959.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=W-XRMVQapK7L1QQLtuaWzA"
  }
]