[
  {
    "title": "Bán vé số cho người đi Lamborghini",
    "link": "https://vnexpress.net/tac-gia/dang-duong-1798.html",
    "description": "Chính sách 'tiền tươi thóc thật' thu hút container vào cảng sẽ tạo ra cuộc cạnh tranh về giá 'lợi bất cập hại' như thế nào?",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Thuế 'lướt sóng' nhà đất",
    "link": "https://vnexpress.net/tac-gia/pham-thanh-tuan-1768.html",
    "description": "Đánh thuế theo thời gian sở hữu có thể hiệu quả hơn thuế lũy tiến từ bất động sản thứ hai.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Kinh doanh bảo tàng",
    "link": "https://vnexpress.net/tac-gia/pham-trung-tuan-1752.html",
    "description": "Bảo tàng ở Việt Nam có thể làm gì để tăng nguồn thu, hấp dẫn khách hàng mới?",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Ôtô hay xe máy?",
    "link": "https://vnexpress.net/tac-gia/to-thuc-1053.html",
    "description": "Thủ phạm gây tắc đường nhiều hơn ở Việt Nam trong tình trạng hiện tại là ôtô, chứ không phải xe máy.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Ác cảm với thực phẩm chức năng",
    "link": "https://vnexpress.net/tac-gia/quan-the-dan-1447.html",
    "description": "Vì sao người dân vẫn tin thực phẩm chức năng giúp khỏi bệnh, dù được khuyến cáo ‘không phải là thuốc’?",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Làm chủ đường sắt cao tốc",
    "link": "https://vnexpress.net/tac-gia/bui-man-1438.html",
    "description": "Kỹ sư Việt Nam cần được 'nhúng' vào việc cùng đồng nghiệp nước ngoài trong mọi khâu xây dựng đường sắt cao tốc.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Đại học: nên siết đầu ra",
    "link": "https://vnexpress.net/tac-gia/bui-khanh-nguyen-1950.html",
    "description": "Một đại học tốt không phản ánh qua đầu vào kén chọn, mà ở việc giúp sinh viên đạt kết quả tốt từ khởi đầu có thể khiêm tốn.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Điểm cân bằng của 'tinh gọn'",
    "link": "https://vnexpress.net/tac-gia/le-nguyen-duy-hau-1222.html",
    "description": "Khi nhà nước không còn cần bảo hộ mọi thứ, can thiệp trong mọi việc, thì nhà nước không có lý do để cồng kềnh.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Đánh thuế 'điều hòa xa xỉ'",
    "link": "https://vnexpress.net/tac-gia/nguyen-trung-kien-1893.html",
    "description": "Chiếc điều hòa có còn là hàng hóa xa xỉ và có nên chịu thuế tiêu thụ đặc biệt nữa hay không?",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Nhà nước tinh gọn",
    "link": "https://vnexpress.net/tac-gia/nguyen-khac-giang-97.html",
    "description": "Chi tiêu quá nhiều cho bộ máy hành chính đồng nghĩa với giảm ngân sách cho đầu tư phát triển hay y tế, giáo dục và hạ tầng.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Khoản đầu tư du học",
    "link": "https://vnexpress.net/tac-gia/trinh-phuong-quan-1404.html",
    "description": "Du học ngày càng khó hoàn vốn, nhưng đây không phải khoản đầu tư mà lợi nhuận chỉ tính bằng tiền bạc.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "'Thuốc thần' thực phẩm chức năng",
    "link": "https://vnexpress.net/tac-gia/pham-khanh-phong-lan-1762.html",
    "description": "Nhiều sản phẩm được sản xuất bằng 'công nghệ xô chậu' và quảng cáo theo kiểu 'mãi võ Sơn Đông'.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Sốt giá chung cư: thật hay ảo?",
    "link": "https://vnexpress.net/tac-gia/hoang-van-phuong-1689.html",
    "description": "Không có cách nào kiểm chứng giá nhà môi giới đang rao là để bán, hay chỉ nhằm thổi giá, tạo sóng.",
    "timeAgo": "Không có thông tin",
    "keywords": "VnExpress,Vietnam News Daily,Economy,Online,Internet,Magazine,Gateway,Portal,Tin nhanh,cập nhật,báo điện tử,việt báo,tin việt,VietNews,mua bán,rao vặt,tư vấn,việc làm,Hà Nội,Sài Gòn,tin tức,Huế,Đà Nẵng,VDC,Netnam,Saigonnet,Sggp,VET,Nhân dân,Lao động,Kinh tế,Kinh doanh,Tin nhanh,cap nhat,bao dien tu,Vietbao,TinViet,Mua Ban,Rao Vat,Tu Van,Viec Lam,Hanoi,Ha Noi,Saigon,Sai gon,Tin tuc,Tintuc,Hue,Da Nang,Danang,Nhandan,Nhan dan,Laodong,Lao dong,Kinhte,Kinh te,Kinhdoanh,Kinh doanh",
    "content": "",
    "imageUrl": ""
  },
  {
    "title": "Đường vòng du học - định cư",
    "link": "https://vnexpress.net/duong-vong-du-hoc-dinh-cu-4815499.html",
    "description": "Mục tiêu 'du học để ở lại định cư' sẽ ngày càng khó hơn, do các nước thay đổi chính sách nhập cư.",
    "timeAgo": "Thứ năm, 14/11/2024, 00:00 (GMT+7)",
    "keywords": "Du học và định cư",
    "content": "\"Thời buổi này có tiền cũng khó du học\", chị nói với tôi, không giấu mong muốn là con chị khi tốt nghiệp, có công việc tốt, được định cư lâu dài.\n\nCũng như tính toán của chị, 80% du học sinh Việt Nam diện tự túc tìm cách ở lại nước ngoài vì thu nhập cao, đãi ngộ tốt - theo thống kê mới đây của Cục Lãnh sự, Bộ Ngoại giao.\n\nCó thể nói, ngoài vấn đề trau dồi kiến thức, định cư là một động cơ lớn của du học sinh. Trong số các nước nói tiếng Anh, Mỹ, Anh, Australia và Canada là bốn điểm đến yêu thích nhất của học sinh Việt Nam.\n\nNhưng tôi cho rằng, mục tiêu tìm đường ở lại sẽ ngày một thách thức hơn.\n\nKể từ năm 2024, lĩnh vực giáo dục quốc tế đã có những chuyển biến lớn, khi nhiều nước đứng đầu về xuất khẩu giáo dục, bao gồm bốn nước nêu trên, bắt đầu triển khai những thay đổi đáng kể về chính sách, ảnh hưởng lớn đến cơ hội du học cũng như định cư.\n\nThay đổi đáng kể nhất có lẽ là ở Canada. Chính phủ nước này năm 2024 chỉ cấp 360.000 giấy phép du học, giảm 35% so với năm 2023. Cho đến năm 2026, mỗi năm số giấy phép du học sẽ giảm thêm 10% so với 2024. Yêu cầu chứng minh tài chính kể từ năm 2024 cũng tăng gấp đôi: du học sinh phải có tối thiểu 20.635 CAD, tương ứng 75% ngưỡng thu nhập thấp của Canada. Giấy phép làm việc sau khi tốt nghiệp cũng bị hạn chế: chỉ sinh viên tốt nghiệp đại học mới được cấp giấy phép ba năm. Vợ/chồng của sinh viên thạc sĩ trong những chương trình đào tạo dưới 16 tháng sẽ không được làm việc.\n\nAustralia cũng đang triển khai những thay đổi lớn cho phù hợp với Chiến lược di trú ban hành năm 2023. Từ năm 2025, Australia dự định giới hạn số lượng du học sinh đăng ký mới ở mức 270.000 mỗi năm, ưu tiên các trường đại học công lập và trường nghề. Mức chứng minh tài chính từ tháng 5/2024 cũng tăng từ 24.505 lên 29.710 AUD cho người đứng tên chính trong hồ sơ du học, tương đương 75% mức lương tối thiểu của Australia. Bên cạnh đó, nhiều thay đổi cũng được áp dụng liên quan đến trình độ tiếng Anh, độ tuổi, nơi nộp visa, giấy phép làm việc sau tốt nghiệp. Một thống kê cho thấy từ tháng 10/2023 đến tháng 8/2024, số lượng visa Australia cấp cho du học sinh Việt Nam giảm 28% so với cùng kỳ năm trước.\n\nAnh cũng không đứng ngoài xu thế chung. Kể từ năm 2024, chỉ nghiên cứu sinh bậc Tiến sĩ và Thạc sĩ mới có thể đem theo người phụ thuộc. Mức lương tối thiểu để được cấp visa làm việc dài hạn tăng đến 50%, từ 26.200 lên 38.700 bảng Anh. Chính phủ Anh tăng mức chứng minh tài chính cho những người muốn xin visa cho vợ/chồng, từ 18.600 lên 29.000 bảng Anh.\n\nNhững thay đổi này là nhằm giải quyết một số vấn đề dài hạn, có tác động tiêu cực đến cộng đồng và người dân. Một báo cáo cho thấy kể từ năm 2010, trong khi khả năng tiếp nhận sinh viên quốc tế của các trường đại học tăng không đáng kể, số lượng sinh viên nhập học tăng gấp 4 lần, khiến chất lượng giáo dục đi xuống, gây quá tải lên hệ thống quản lý di trú và tạo điều kiện cho những hoạt động sai trái liên quan việc cấp đơn nhập học và xin visa. Chính phủ các nước này cũng cho rằng số lượng du học sinh quá lớn đang tạo áp lực không nhỏ lên quỹ nhà cửa, y tế và cơ sở hạ tầng, đòi hỏi phải có biện pháp hạn chế.\n\nCanada đặt mục tiêu đến năm 2026 số cư dân tạm trú giảm từ 6,5% xuống còn 5% dân số. Australia cũng đặt mục tiêu giảm một nửa mức nhập cư ròng, từ 528.000 người năm 2023 xuống còn 260.000 năm 2025. Tác động của sinh viên quốc tế đến cuộc khủng hoảng nhà cửa ở Australia là một vấn đề gây tranh cãi lớn. 80% sinh viên quốc tế thuê nhà của tư nhân vì thiếu ký túc xá, khiến khủng hoảng nhà thuê càng thêm trầm trọng, dù một nghiên cứu cũng chỉ ra là sinh viên quốc tế chỉ chiếm 4% thị trường nhà thuê ở Australia.\n\nNhững thay đổi về chính sách visa cho sinh viên đi kèm với thay đổi về chính sách nhập cư. Ví dụ, ngoài việc áp dụng mức trần là 185.000 suất thường trú vào năm 2025, Australia sẽ thay đổi cách tính điểm cho hồ sơ xin visa thường trú, điều chỉnh độ tuổi, trình độ tiếng Anh, kinh nghiệm làm việc, trình độ học vấn, mức lương cũng như những ngành mà Australia cần.\n\nCần phải lưu ý một điểm là chính quyền Trump từ năm 2025 nhiều khả năng sẽ tăng cường các biện pháp hạn chế nhập cư. Trong nhiệm kỳ đầu của Trump, tỉ lệ từ chối visa H-1B (visa cho người tay nghề cao) trung bình là 18% (so với 3,2% dưới thời Biden). Mỹ sẽ tiếp tục thắt chặt việc cấp các hạng mục visa cho sinh viên, hướng đến việc ưu tiên cấp thẻ thường trú cho những ngành khoa học kỹ thuật.\n\nNhìn rộng ra, các nước phát triển đều điều chỉnh chính sách nhập cư theo hướng cân bằng giữa việc giải quyết việc thiếu hụt lao động (đặc biệt là lao động tay nghề cao) với việc giải quyết những áp lực nội địa, như khủng hoảng nhà ở, chi phí sinh hoạt, quản lý dân số và tăng cường gắn kết xã hội.\n\nVậy đâu là lựa chọn cho du học sinh Việt Nam?\n\nNếu mục tiêu du học chỉ là trau dồi kiến thức, có những lựa chọn chất lượng mà chi phí thấp hơn nhóm bốn nước hàng đầu. Ở châu Á, Hàn Quốc, Nhật Bản, Đài Loan là những điểm đến nhiều du học sinh Việt Nam lựa chọn. Hiện có 73.000 du học sinh Việt ở Hàn Quốc, 49.000 ở Nhật và 24.000 ở Đài Loan. Ở châu Âu, Đức là một điểm đến đáng lưu ý, sinh viên quốc tế có thể theo học miễn phí.\n\nDu học tại chỗ cũng ngày càng phổ biến ở Việt Nam, khi nhiều trường đại học quốc tế mở các chương trình liên kết đào tạo. Khi tham gia những chương trình này, sinh viên cũng có cơ hội được học tập ở nước ngoài một thời gian.\n\nNếu định cư là mục tiêu sau cùng, thì rõ ràng con đường du học rồi nhập cư không còn là một đường thẳng. Du học sinh cần phải suy nghĩ dài hạn và áp dụng nhiều chiến thuật cùng lúc. Chẳng hạn, du học ở một nước dễ nhập học hơn, tích lũy chuyên môn và kinh nghiệm sau khi tốt nghiệp rồi tìm việc làm ở một nước có cơ hội định cư cao hơn. Hoặc là, nếu đã xác định nước muốn định cư, thì cần chọn những ngành học, bậc học được ưu tiên, tích lũy kinh nghiệm làm việc và nâng cao khả năng ngôn ngữ. Một số nước có những chương trình ưu tiên định cư ở những khu vực xa trung tâm. Australia duy trì một danh sách những ngành đang thiếu hụt nhân lực, tùy theo từng bang và lãnh thổ. Nhưng danh sách này thay đổi liên tục nên du học sinh cũng cần phải theo dõi sát.\n\nTóm lại, tuy đóng góp của sinh viên quốc tế vẫn được coi trọng, hầu hết các nước phải thay đổi chính sách giáo dục quốc tế và nhập cư để cân bằng với những vấn đề nội địa. Nghĩa là về lâu về dài, đi đã khó, ở lại càng khó hơn. Du học sinh cần chuẩn bị cả tâm lý lẫn chiến lược dài hạn.\n\nLâm Vũ\n\n* Bài viết thể hiện quan điểm cá nhân, không đại diện hoặc phản ánh quan điểm của nơi tác giả làm việc.",
    "imageUrl": ""
  },
  {
    "title": "Mặc đồ yoga ra phố",
    "link": "https://vnexpress.net/mac-do-yoga-ra-pho-4812817.html",
    "description": "Trang phục đẹp trước hết phải phù hợp với không gian hoặc tính chất của sự kiện, hoàn cảnh.",
    "timeAgo": "Thứ tư, 6/11/2024, 14:30 (GMT+7)",
    "keywords": "Đồ yoga",
    "content": "Sau vài lần nghiêng ngả, cuối cùng chị cũng có được mấy tấm ảnh chia sẻ trên trang cá nhân. Những bức ảnh tạo dáng trong trang phục yoga được chụp ngay trước cổng cung Cảnh Phúc (Gyeongbokgung) - phía bắc thủ đô Seoul, Hàn Quốc.\n\nĐây là một trong những cung điện nổi tiếng bậc nhất Hàn Quốc, di sản văn hóa thế giới được UNESCO công nhận. Tôi đã có dịp tới cung điện này, du khách đều ăn mặc rất lịch sự, nhiều người còn mặc trang phục truyền thống Hàn Quốc để tham quan, chụp ảnh. Mà không riêng gì ở Gyeongbokgung, như một quy ước văn hóa chung, khi tới đền đài cung điện hay các di tích lịch sử ở bất cứ đâu trên thế giới này, người ta đều ăn mặc sang trọng, lịch sự.\n\nChị không phải là trường hợp cá biệt. Gần đây, không ít hội nhóm tập yoga mặc trang phục của bộ môn này ra phố, tạo dáng giữa lòng đường, thậm chí lên cả đỉnh Fansipan để chụp ảnh. Những hình ảnh này tạo ra một cuộc tranh luận sôi nổi giữa hai \"phe\", chỉ trích và ủng hộ. Một trong những luận điểm khiến tôi quan tâm là \"con người có quyền tự do ăn mặc và làm bất cứ điều gì mà pháp luật không cấm\". Lý lẽ dường như thuận tai, chỉ trừ một điểm, đây không phải là vấn đề pháp luật, mà là câu chuyện về văn hóa và thẩm mỹ, cụ thể là sự phù hợp giữa trang phục và hoàn cảnh.\n\nCác phụ huynh ở lớp con tôi cũng từng rơi vào trường hợp tương tự. Trong sự kiện tại trường, chúng tôi được mời tham dự một phần lễ đặc biệt, trong đó các con cảm ơn thầy cô, cha mẹ, tặng bưu thiếp cho từng người và hứa cố gắng học hành chăm chỉ.\n\nKhoảnh khắc sẽ trang trọng và xúc động hơn, nếu như hôm đó bớt đi những tiếng loẹt quẹt dép lê của các nam sinh quần đùi, áo \"te tua\", và nữ sinh mặc áo hai dây hay trang phục \"giấu quần\" (áo phông trùm lên quần soóc). Tôi tiếc cho sự hoàn hảo của khoảnh khắc ấy. Một vài phụ huynh bên cạnh mắng con \"sao đến trường mà ăn mặc suồng sã như vậy\". Nhưng cũng có những cha mẹ chép miệng, rằng đám trẻ (17 tuổi) đó vẫn còn nhỏ, \"đã biết gì đâu\", trang phục miễn sao thoải mái là được.\n\nSo với thế hệ còn nhiều thiếu thốn của chúng tôi, cuộc sống bây giờ đã khác, đặc biệt là ở thành thị. Giờ không mấy ai còn phải băn khoăn về chuyện ăn no, mặc ấm mà đều hướng đến ăn ngon, mặc đẹp. Thế nào là đẹp thì lại không có quy định cứng, mà phụ thuộc vào cảm nhận, chiều sâu văn hóa và quan niệm thẩm mỹ của từng người.\n\nTuy nhiên, tôi cho rằng, mỗi cộng đồng đều có những tiêu chuẩn, khế ước chung về việc \"mặc thế nào là phù hợp\". Chẳng hạn, trang phục yoga thường được sử dụng trong phòng, hoặc một số không gian có thể tập luyện như công viên, bãi biển, chứ không nên đưa ra lòng đường, lên đỉnh Fansipan, hoặc trước cửa cung điện... Học sinh có thể ăn mặc thoải mái khi đi ăn uống, dã ngoại, nhưng tại một buổi lễ trang trọng, trang phục cần phải xứng với hoàn cảnh.\n\nSự \"chuyển động\" trong cách ăn mặc nơi công cộng vài thập kỷ qua, ở khía cạnh nào đó, cho thấy sự cởi mở, bớt câu nệ về văn hóa trang phục ở những quốc gia Á Đông như Việt Nam. Xu hướng này còn được thúc đẩy bởi sự phát triển của các mạng xã hội - phương tiện đáp ứng nhu cầu chia sẻ, thể hiện bản thân của con người. Nhu cầu này là bình thường, tự nhiên và chính đáng.\n\nĐiểm duy nhất tôi muốn tranh luận là: mặc đẹp trước hết phải phù hợp với không gian hoặc tính chất của sự kiện, hoàn cảnh. Không gian công cộng có những \"tiêu chuẩn cộng đồng chung\" mà sự vi phạm sẽ khiến các cá nhân trở nên lạc lõng, đồng thời có thể khiến mọi người xung quanh cảm thấy khó chịu. Có người giải thích, xu hướng \"thông thoáng\" kiểu mặc đồ yoga ra đường phố như thế là do ảnh hưởng của văn hóa phương Tây. Tôi không nghĩ như vậy. Các quốc gia phát triển nói chung đều có quy tắc xã hội về trang phục tương đối rõ ràng: đến các cuộc họp chính thức thường là mặc vest, đến nhà thờ đền đài không ăn mặc hở hang, đến dự các lễ trao giải không thể mặc đồ dạo phố, đến lễ cưới không nên áo phông quần bò...\n\nNgười Nga có câu \"Gặp nhau nhìn quần áo, xa nhau nhìn tâm hồn\". Người Ảrập nói \"Ăn mặc không phải để tốt cho mình mà để tôn trọng người khác\". Người Việt cũng có thành ngữ \"Y phục xứng kỳ đức\".\n\nTrang phục không phải là toàn bộ giá trị của một người, nhưng trang phục đẹp và phù hợp chắc chắn sẽ giúp tôn lên giá trị của một người.\n\nTrịnh Hằng",
    "imageUrl": ""
  },
  {
    "title": "Lựa chọn của người Mỹ",
    "link": "https://vnexpress.net/lua-chon-cua-nguoi-my-4812093.html",
    "description": "Bầu cử tổng thống Mỹ, thú vị thay, không chỉ khiến nước Mỹ chia rẽ, mà người Việt Nam cũng chia phe tranh cãi.",
    "timeAgo": "Thứ ba, 5/11/2024, 12:00 (GMT+7)",
    "keywords": "Bầu cử Mỹ",
    "content": "Tính đến tháng 9 năm 2024, có hơn 186 triệu cử tri Mỹ đăng ký đi bỏ phiếu ở cấp bang. Cử tri Mỹ không trực tiếp bỏ phiếu bầu Tổng thống. Số phiếu phổ thông của cử tri được dùng để quyết định số lượng phiếu đại cử tri mà một ứng viên giành được, tổng cộng là 538 phiếu, được phân chia tương ứng với số nghị sĩ của mỗi bang trong Quốc hội Mỹ. Trừ hai bang Maine và Nebraska, 48 bang còn lại quy định ứng viên nào giành được nhiều phiếu phổ thông nhất sẽ nhận được toàn bộ phiếu đại cử tri của bang đó. Ứng viên nào giành được tối thiểu 270 phiếu đại cử tri sẽ trở thành Tổng thống.\n\nBên cạnh vị trí Tổng thống, lá phiếu bầu cử năm nay còn quyết định nhiều vấn đề quan trọng ở cấp bang và liên bang, trong đó có những vấn đề nằm ngoài tầm kiểm soát của Tổng thống nhưng có tác động lớn đến chương trình nghị sự của chủ nhân Nhà Trắng bốn năm tiếp theo. Ở cấp bang, cử tri ở 41 bang sẽ bỏ phiếu để quyết định 159 vấn đề chính sách, bao gồm việc sửa đổi hiến pháp cấp bang. Trong đó, mười bang sẽ bỏ phiếu để sửa đổi hiến pháp liên quan đến quyền phá thai, tám bang bỏ phiếu để sửa đổi quy định bầu cử, ba bang bỏ phiếu để tăng lương tối thiểu và ba bang bỏ phiếu để quyết định vấn đề nghỉ ốm được hưởng lương. Đây đều là những vấn đề quan trọng của cử tri ở cấp bang mà liên bang không thể can thiệp.\n\nỞ cấp liên bang, đợt bầu cử này cũng đồng thời bầu 34 ghế ở Thượng viện và toàn bộ 435 ghế ở Hạ viện. Hiện tại, đảng Dân chủ kiểm soát Thượng viện, trong khi đảng Cộng hòa kiểm soát Hạ viện, nhưng cả hai đảng chỉ duy trì được một khoảng cách mong manh là hai ghế. Đảng nào thắng trong cuộc bầu cử này cũng sẽ tác động lớn tới quyền lực và thành tựu của Tổng thống, vì cả hai viện đều có khả năng thúc đẩy lẫn ngăn chặn chương trình nghị sự của chủ nhân Nhà Trắng.\n\nNhững vấn đề nội địa, đặc biệt là kinh tế, được cử tri quan tâm nhất. Một cuộc khảo sát của Pew Research Center vào tháng 9/2024 cho biết ba vấn đề mà người ủng hộ Trump và Harris quan tâm nhất là kinh tế, y tế và việc bổ nhiệm thẩm phán Tòa án Tối cao. Liên quan đến đối ngoại, cử tri Mỹ chú ý đến vấn đề nhập cư và biến đổi khí hậu, vốn đều có tác động mạnh đến kinh tế và việc làm ở Mỹ. Tương tự, những quyết định đối ngoại có tác động đến dòng chảy thương mại và đầu tư, như các thỏa thuận thương mại, quan hệ chiến lược, cũng là một mối quan tâm của người Mỹ.\n\nNói như vậy nghĩa là cả hai ứng viên, cho dù có lập trường đối ngoại rất khác nhau, cũng đều hướng đến việc dùng chính sách đối ngoại để thúc đẩy các mục tiêu đối nội, đặc biệt là về kinh tế. Chính sách đối ngoại của chính quyền Trump ở nhiệm kỳ đầu được nhiều chuyên gia mô tả là \"khó đoán’ và \"nặng tính giao dịch\". Khó đoán là ở chỗ Trump thường xuyên có những thông điệp lẫn hành động thiếu nhất quán với cả đồng minh lẫn đối thủ, không tuân theo những quy ước ngoại giao thông thường.\n\nTính giao dịch thể hiện ở chỗ các quan hệ kinh tế đối với Trump chỉ đơn giản là vấn đề thặng dư hay thâm hụt. Và cách chính quyền Trump dùng để giải quyết vấn đề này là áp thuế quan không phân biệt đối tượng và loại hàng hóa, với lập luận là thuế quan vừa giúp hạn chế nhập khẩu vừa giúp tăng ngân sách.\n\nCác chuyên gia kinh tế, bao gồm các kinh tế gia đoạt giải Nobel, không đồng ý với lập luận đơn giản đó. Nhưng chính quyền Trump sẽ tiếp tục chủ nghĩa bảo hộ của nhiệm kỳ đầu bằng cách tiếp tục những biện pháp cứng rắn như mức thuế quan chung, đơn phương lên đến 20% cho mọi loại hàng hóa nhập khẩu vào Mỹ, kể cả hàng hóa Việt Nam. Chính quyền Trump cũng có thể mở lại những cuộc điều tra căn cứ theo Mục 301 của Luật Thương mại Mỹ 1974 đối với mặt hàng gỗ và việc định giá tiền tệ của Việt Nam, nhằm giải quyết vấn đề thâm hụt thương mại Mỹ-Việt Nam (lên đến 114 tỷ USD năm 2022).\n\nTrong quan hệ ngoại giao, chính quyền Trump nhiệm kỳ đầu cũng xem quan hệ với các nước đồng minh và NATO là quan hệ dịch vụ, trả tiền để được hưởng. Người ủng hộ Trump cho rằng phong cách ngoại giao của Trump mang lại hiệu quả, nhưng thực tế là quan hệ của Mỹ với các nước đồng minh và đối tác chiến lược gặp nhiều thử thách và sẽ tiếp tục gặp không ít thách thức nếu Trump tái đắc cử.\n\nTuy chưa nêu rõ chính sách đối với Đông Nam Á, chính quyền Harris nhiều khả năng vẫn sẽ tiếp tục chính sách đối ngoại như chính quyền Biden. Về mặt thương mại, thuế quan sẽ tiếp tục được áp dụng linh hoạt tùy ngành, tùy mặt hàng, kết hợp với chính sách tăng cường năng lực nội địa và hợp tác đa phương. Harris nhiều khả năng sẽ tiếp tục hoàn thiện Khuôn khổ Kinh tế Ấn Độ Dương-Thái Bình Dương (IPEF) mà Việt Nam là một thành viên. Khuôn khổ này hướng đến việc tăng cường thương mại điện tử, củng cố các chuỗi cung ứng và phát triển năng lượng sạch.\n\nVề mặt ngoại giao, Harris sẽ tiếp tục thúc đẩy các cơ chế song phương và đa phương, tăng cường hợp tác với mạng lưới đồng minh, đồng thời cũng mở rộng quan hệ với các đối tác chiến lược như ASEAN. Có thể nói, chính sách đối ngoại của Harris hướng đến sự ổn định lâu dài, do đó sẽ tương đối nhất quán và không có nhiều yếu tố \"gây sốc\".\n\nTuy có nhiều khác biệt, điểm chung liên quan đến Việt Nam là cả hai ứng viên đều nhận thức được tầm quan trọng chiến lược ngày càng lớn của Việt Nam trong khu vực. Việc tăng cường quan hệ với Việt Nam mang lại lợi ích song phương, được cả lưỡng đảng ở Mỹ ủng hộ, dẫn đến việc nâng cấp lên quan hệ song phương lên thành Đối tác chiến lược toàn diện năm 2023. Do đó ai là tổng thống cũng sẽ khó có thể gây phương hại lớn đến mối quan hệ chiến lược này.\n\nCó thể chính quyền Trump sẽ khiến Việt Nam gặp nhiều thử thách hơn. Nhưng Việt Nam hoàn toàn có thể biến thử thách thành cơ hội. Với một chính sách đối ngoại đa dạng hóa, đa phương hóa, Việt Nam có đủ kinh nghiệm và năng lực để vượt qua thách thức và tận dụng thời cơ. Một nghiên cứu cho thấy trong giai đoạn 2017-2020, Việt Nam vẫn là một điểm sáng trong bối cảnh Mỹ tăng cường bảo hộ thương mại, với sản lượng xuất khẩu các sản phẩm bị áp thuế quan tăng đến 40%.\n\nCuộc bầu cử tổng thống Mỹ, thú vị thay, không chỉ khiến nước Mỹ chia rẽ, mà người dân Việt Nam cũng chia phe, tranh cãi, ủng hộ với những lập luận và góc nhìn riêng. Nhưng rốt cuộc, đây là lựa chọn của người Mỹ. Cho dù ai trở thành chủ nhân của Nhà Trắng, Việt Nam cũng vẫn duy trì được đà phát triển.\n\nLâm Vũ\n\n* Bài viết thể hiện quan điểm cá nhân, không đại diện hoặc phản ánh quan điểm của nơi tác giả làm việc.",
    "imageUrl": ""
  },
  {
    "title": "Sách, hay là hoa hồng Ecuador",
    "link": "https://vnexpress.net/sach-hay-la-hoa-hong-ecuador-4817570.html",
    "description": "Thay vì tặng hoa, hãy gửi tới thầy cô và nhà trường những cuốn sách hay.",
    "timeAgo": "Thứ ba, 19/11/2024, 00:00 (GMT+7)",
    "keywords": "Tặng sách, Hoàng Nam Tiến",
    "content": "Có quy định đó là vì chúng tôi không muốn vô tình tạo nên cuộc đua ngầm giữa phụ huynh, học sinh với nhau. Hoa thôi, chẳng hạn, tưởng chỉ là món quà mang giá trị tinh thần, nhưng có hồng ta 50 nghìn một bó, thì cũng có hồng Ecuador 500 nghìn một cành. Người ta không thiếu gì cách để ngầm khoe giá trị vật chất nếu muốn thể hiện ưu thế vượt trội trước người khác. Đó là tôi chưa nói đến phong bì - một hình thức tri ân biến tướng - có thể khiến hình ảnh người thầy ít nhiều tổn hại trong mắt học trò và phụ huynh.\n\nViệt Nam có truyền thống tôn sư trọng đạo, đó là nét văn hóa đẹp, truyền cảm hứng về tinh thần hiếu học, đề cao tri thức. Học sinh, phụ huynh có nhu cầu chính đáng được cảm ơn thầy cô, và nhà giáo xứng đáng được đón nhận những tình cảm trong lành đó. Vậy còn có hình thức nào khác để kết nối hai nguyện vọng này với nhau?\n\nNăm nay chúng ta hãy thử làm khác đi. Thay vì tặng hoa, tặng quà, hãy gửi tới thầy cô những cuốn sách hay, những tác phẩm ý nghĩa. Các thầy cô sẽ không giữ sách cho riêng mình, mà đóng góp vào các tủ sách, thư viện dành cho học sinh.\n\nSách tặng không nhất thiết phải mới, thậm chí còn tuyệt vời hơn khi đó là sách cũ bạn từng đọc, từng nhận ra trong đó những điều hữu ích với bản thân. Lúc này, bạn không chỉ tặng một cuốn sách, mà còn chia sẻ một lựa chọn, một kinh nghiệm đọc sách, một trải nghiệm giá trị của mình với người khác. Những người bận rộn sẽ đặc biệt quý trọng điều này.\n\nTặng sách không chỉ là tặng một món quà kết nối tri thức mà còn kết nối tâm hồn các thế hệ. Một cuốn sách có ý nghĩa với một phụ huynh khi được chọn tặng thầy cô sẽ trở nên vô cùng đặc biệt. Nó gửi gắm tri thức, kinh nghiệm, tình cảm và sự tin tưởng, trân trọng của phụ huynh tới nhà trường, mở ra một kết nối mới giữa cha mẹ và thầy cô.\n\nĐiều này càng có ý nghĩa trong bối cảnh phương thức dạy học đang thay đổi mạnh mẽ. Sự phát triển của công nghệ và các nền tảng truyền thông khiến giáo viên không còn giữ vai trò độc quyền trong việc truyền đạt kiến thức như xưa. Các ứng dụng trí tuệ thông minh (AI) đã phần nào thay thế và còn làm tốt hơn nhiệm vụ này.\n\nTôi tin rằng mỗi giáo viên ngày hôm nay cần trở thành một \"The connector\" trên bục giảng. Hơn cả truyền đạt kiến thức, giáo viên sẽ là người đồng hành, dẫn đường, dìu dắt và kết nối học sinh với thế giới, với công nghệ, với các nguồn lực để phát triển và khơi dậy tiềm lực bên trong chính mình.\n\nNhững cuốn sách hay cũng chính là sợi dây kết nối hiệu quả phụ huynh, học sinh và thầy cô, truyền thêm cảm hứng cho giáo viên trong công việc.\n\nTrong khi con người ngày càng mất tập trung do ảnh hưởng của thiết bị công nghệ và mạng xã hội, việc đọc là một trong những cách đơn giản nhất, hiệu quả nhất kiến tạo lại năng lực tập trung sâu của mỗi người. Không ai khác có thể truyền cảm hứng cho học sinh đọc sách tốt hơn phụ huynh và giáo viên.\n\nChúng tôi cũng khuyến khích phụ huynh lên bục giảng và chia sẻ với các con, với thầy cô về cuốn sách mình thích và lý do mình chọn tặng nó. Đó chính là cách cha mẹ làm gương cho con cái mình trong hành trình vun đắp tri thức và trưởng thành.\n\nTất cả sách gửi tới thầy cô và nhà trường sẽ được tập hợp thành \"Tủ sách cho em\", nơi phụ huynh có thể cùng đóng góp như một món quà trao gửi tới thầy cô và các thế hệ học sinh tiếp theo. Mỗi trường học phải trở thành nơi nuôi dưỡng việc đọc, bắt đầu từ việc có những cuốn sách phù hợp với lứa tuổi các em. Không ai có thể xây dựng một thư viện tốt hơn cho học sinh bằng chính học sinh và cha mẹ các em, qua các cuốn sách đã được đọc và thẩm định.\n\nTôi vẫn thường nghe những lời phàn nàn rằng, trẻ con bây giờ xem nhiều hơn đọc, thích Tiktok, YouTube hơn là sách. Nhưng khi đến các trường học vào giờ tan tầm, nhìn những đứa trẻ ngồi bệt xuống đất, say sưa đọc trong lúc chờ bố mẹ đến đón, tôi tự hỏi: có phải vì sách bây giờ không sẵn bằng điện thoại hay Ipad? Nếu người lớn bày ra trước mắt và đặt vào tầm tay trẻ nhiều sách hơn là TV và các thiết bị điện tử, thực tế chúng ta nhận được có thể sẽ khác.\n\nNiềm tin này càng được củng cố khi tôi nhận được một tin nhắn từ Kỳ Sơn, Nghệ An - ba ngày sau khi ý tưởng tặng sách được tôi chia sẻ trên trang cá nhân: \"Xin giới thiệu, em là một giáo viên mầm non công tác tại vùng biên giới khó khăn, đời sống của dân còn nghèo, nhưng trẻ con lại rất ham xem sách và rất tò mò khám phá qua những trang sách đó. Năm nay, trường em mới làm được một phòng thư viện, nhưng sách dành cho các con còn nghèo nàn, thiếu thốn. Vậy em có thể xin tài trợ cho các cháu một ít sách truyện tranh được không ạ...\".\n\nRất nhiều nơi trên đất nước này - vùng sâu vùng xa, biên giới, hải đảo, những nơi khó khăn - trẻ con vẫn còn thiếu sách. Và đây là điều tiếp theo tôi muốn nói.\n\nNếu thầy cô, nhà trường nhận được nhiều sách quá, hãy chia sẻ với các trường còn thiếu sách, để sách được lan tỏa rộng khắp hơn. Mann Horace - nhà cải cách giáo dục, \"cha đẻ\" của trường học công, từng nói: \"Nếu tôi có quyền, tôi sẽ đem sách rải khắp mặt địa cầu như người ta gieo lúa vậy\". Ai quý trọng tri thức cũng đều có tâm nguyện tương tự.\n\nSau một tuần kêu gọi tặng sách cho thầy cô, chúng tôi đã nhận được hơn 15.000 cuốn sách - một con số biết nói về nhu cầu chia sẻ tri thức. Tủ sách cá nhân của tôi hiện có hơn 4.000 cuốn. Nhân dịp này, tôi cũng sẽ cho đi khoảng 1.000 đầu sách.\n\nTặng hoa, dù hồng ta hay hồng Ecuador, đều đáng quý, và cũng sẽ tuyệt vời nếu bạn tặng sách. Những cuốn sách hay, thay vì nằm phủ bụi lãng phí, sẽ hữu ích với không chỉ một người, mà với nhiều người, nhiều thế hệ, nhờ được truyền từ người này sang người khác.\n\nHoàng Nam Tiến",
    "imageUrl": ""
  },
  {
    "title": "Một thủ tục qua ba nước",
    "link": "https://vnexpress.net/mot-thu-tuc-qua-ba-nuoc-4814864.html",
    "description": "Tôi phải làm thủ tục lãnh sự ba lần, qua ba nước để xác nhận tình trạng hôn nhân khi mua một mảnh đất.",
    "timeAgo": "Thứ ba, 12/11/2024, 12:00 (GMT+7)",
    "keywords": "Thủ tục hành chính",
    "content": "Mọi việc phức tạp hơn nhiều so với tôi tưởng. Địa phương yêu cầu tôi cung cấp giấy xác nhận tình trạng hôn nhân. Với người đang sống ở nước ngoài như tôi, giấy xác nhận tình trạng hôn nhân phải thông qua \"thủ tục lãnh sự\" được cấp bởi cơ quan ngoại giao nơi tôi sống.\n\nVà bản gốc giấy xác nhận tình trạng hôn nhân của tôi, được cấp ở Anh Quốc, không có dấu mộc hay chữ ký, chỉ có số hồ sơ. Để được hợp thức hóa lãnh sự, giấy tờ gốc của tôi phải có dấu mộc trước.\n\nTôi liên lạc với Lãnh sự quán Vương Quốc Anh tại Dubai và được hướng dẫn đến một trang web chuyên biệt của chính phủ để thực hiện các thủ tục như thế này. Tôi vào trang web, tải bản gốc lên và đóng lệ phí, khoảng 10 triệu đồng. Hai tuần sau, tôi nhận được thư gửi đến Dubai với hai bản gốc, có dòng chữ xác nhận của luật sư rằng đây là giấy tờ hợp lệ, cùng con dấu \"nổi\" đóng vào tờ giấy đặc biệt dán chồng lên \"bản chính\". Sau này, tôi mới biết con dấu này gọi là Apostille.\n\nTrước khi tiếp tục câu chuyện, tôi xin rút ra vài bài học mà Việt Nam có thể áp dụng. Thứ nhất, các thủ tục hành chính hoàn toàn có thể thực hiện trực tuyến như trường hợp của tôi. Thứ hai, dấu mộc hay chữ ký đôi khi không cần thiết và mang tính quan liêu; số hồ sơ của giấy tờ hợp pháp sẽ quan trọng hơn, và trong quá trình xây dựng \"chính phủ thông minh\" chúng ta cần lưu ý điểm này. Thứ ba, các lãnh sự quán có thể giảm áp lực nếu có một trang web chuyên giải quyết các vấn đề lãnh sự cho công dân Việt Nam trên toàn thế giới.\n\nQuay lại câu chuyện mua đất, tôi quét giấy tờ có dấu mộc Apostille gửi cho em gái ở Việt Nam để hỏi xem như vậy đã đủ yêu cầu chưa. Em tôi đến Sở Ngoại vụ và được biết vẫn cần làm thủ tục lãnh sự.\n\nTôi xin nghỉ làm một ngày, đến Lãnh sự quán Việt Nam tại Abu Dhabi để làm giấy ủy quyền và hợp thức hóa lãnh sự. Sau khi chờ đến lượt, tôi được biết Lãnh sự quán Việt Nam tại UAE không thể giúp tôi vì giấy tờ được cấp tại Anh Quốc. Nhân viên \"hướng dẫn\" tôi đến Lãnh sự quán Việt Nam tại London.\n\nTôi tạm gác lại chuyện sang tên đất. Hai tháng sau, do có việc gia đình, tôi bay về Anh. Sau khi giải quyết việc gia đình, tôi vào trang web của Lãnh sự quán Việt Nam tại London để \"lấy số hẹn\". Không may, lịch của Lãnh sự quán đã kín hơn ba tháng. Với sự giúp đỡ của vợ chồng người bạn, tôi được biết Lãnh sự quán sẽ linh động giải quyết thêm cho 10 người đến sớm nhất.\n\nCuối cùng tôi cũng nhận được giấy xác nhận tình trạng hôn nhân có dấu quốc huy, hiệu lực sáu tháng.\n\nNhưng câu chuyện vẫn chưa kết thúc. Em tôi, được tôi ủy quyền, đến phòng công chứng ở huyện nơi tôi mua đất để tiến hành thủ tục sang tên, thì được biết giấy ủy quyền mà tôi làm ở Lãnh sự quán Việt Nam tại UAE phải được em tôi ký và có xác nhận tại địa phương nơi em tôi sinh sống. Phòng công chứng tại huyện không thể thực hiện việc này, và em tôi phải quay lại địa phương một lần nữa.\n\nCuối tháng 10 năm đó, tôi về Việt Nam. Tôi đến công an quận làm lại căn cước công dân mới và cập nhật tình trạng hôn nhân.\n\nKhi đến công an quận làm căn cước, tôi được hướng dẫn phải quay về công an phường để lấy \"số hồ sơ\". Tôi ngạc nhiên khi thấy không có sự \"liên thông\" giữa hai cơ quan. Tôi quay về phường thì gặp trục trặc khác, máy in của công an phường bị hỏng. Một công an viên nói tôi quay lại ngày hôm sau. Tôi nhanh trí nói không cần máy in, tôi dùng điện thoại chụp màn hình là đủ.\n\nQuay lại việc cập nhật tình trạng hôn nhân, nhân viên trung tâm hành chính Quận yêu cầu tôi có bản dịch từ tiếng Anh sang tiếng Việt. Tôi ngạc nhiên vì giấy tờ của tôi đã được thực hiện thủ tục lãnh sự, và có giấy xác nhận tình trạng hôn nhân của Lãnh sự quán. Rõ ràng ở đây có sự chồng chéo trách nhiệm, và lặp lại cùng một việc không cần thiết.\n\nNhưng quy định là quy định, tôi tiếp tục chạy đua với thời gian, tìm phòng công chứng dịch thuật để hoàn thiện yêu cầu.\n\nQua kinh nghiệm cá nhân, tôi nhận thấy nhiều thủ tục hành chính có thể tinh giản. Thứ nhất, nếu phòng công chứng và trung tâm hành chính quận cùng một nơi, thủ tục sẽ nhanh hơn rất nhiều (theo tinh thần \"one-stop shop\"). Thứ hai, các nhân viên có thể tiếp nhận hồ sơ và xử lý nội bộ khi cần dịch thuật, theo nguyên tắc \"một cửa\". Thứ ba, các bước dịch thuật và công chứng trong trường hợp của tôi có thể được bỏ qua, vì đã thông qua thủ tục lãnh sự. Thứ tư, nếu có liên thông, việc thực hiện thủ tục lãnh sự sẽ được tự động cập nhật tại Việt Nam.\n\nQuay lại dấu Apostille, đây thực chất là một \"thủ tục lãnh sự\" quốc tế để hợp pháp hóa tài liệu giữa các quốc gia thành viên Công ước Lahay 1961. Chỉ cần một dấu Apostille từ cơ quan có thẩm quyền ở nước cấp tài liệu, các quốc gia thành viên khác sẽ chấp nhận tài liệu đó. Đây là một cải cách quan trọng giúp rút ngắn quy trình, tiết kiệm thời gian và chi phí. Nhưng Việt Nam chưa tham gia công ước này.\n\nBài học rút ra rất rõ ràng. Tôi phải làm thủ tục lãnh sự ba lần cho cùng một loại giấy tờ. Trong ví dụ này, nếu toàn bộ quá trình được thay thế bằng việc tham gia Công ước Lahay, tôi đã không mất nhiều thời gian, công sức và tiền bạc đến thế.\n\nTrường hợp của tôi tất nhiên đặc biệt hơn người khác, thủ tục rắc rối hơn cũng là điều dễ hiểu. Nhưng chắc chắn, tôi không phải là trường hợp cá biệt, xét đến thực tế rằng, yêu cầu thông suốt thủ tục giấy tờ pháp lý hiện nay không còn dừng lại ở phạm vi trong nước, mà có những đòi hỏi mang tính xuyên biên giới.\n\nCâu chuyện \"một thủ tục qua ba nước\" của tôi chỉ là ví dụ đơn giản cho việc nếu có thể đẩy nhanh tiến trình tham gia Công ước Lahay, Việt Nam sẽ tăng cường được tính thuận lợi trong các giao dịch quốc tế, tiết kiệm được nhiều thời gian cho các cơ quan, ban ngành cũng như người dân, doanh nghiệp, nhà đầu tư - một yếu tố đặc biệt quan trọng trong bối cảnh toàn cầu hóa.\n\nTrong nước, chúng ta vẫn đang duy trì một quy trình hành chính tích lũy rối rắm và cần làm mới toàn diện. Rất nhiều thủ tục phức tạp khác có thể thay bằng một thủ tục đơn giản, và cả nước đang lãng phí rất nhiều cho những đòi hỏi chồng chéo, phức tạp và kém hiệu quả.\n\nTừ năm 2017, một số chuyên gia, trong đó có tôi (với vai trò trưởng nhóm), đã góp ý cho chính phủ về cải tổ bộ máy, cải cách hành chính, và tăng lương. Một trong những ý tôi nhấn mạnh là các thủ tục pháp lý phải được thiết kế bảo đảm các tiêu chí cơ bản như tiết kiệm thời gian, thuận tiện, chi phí thấp, an toàn, và bền vững. Các thủ tục cần được thiết kế để \"được việc\", chứ không phải \"làm khó\".\n\nVới thời đại số hóa và trí tuệ nhân tạo, chúng ta cần mạnh dạn loại bỏ các thủ tục cũ một cách hoàn toàn, xây dựng lại quy trình mới hiệu quả. Tôi không dùng từ \"cải cách\" nữa, vì nó vẫn sẽ dẫm lên cái cũ.\n\nNhững năm qua, thủ tục hành chính Việt Nam đã có những cải thiện, nhưng chưa đủ. Tôi tin rằng, với tư duy tiếp cận hoàn toàn mới, chúng ta sẽ có một nền hành chính tinh gọn, hiệu quả và hiện đại, làm bệ phóng đưa đất nước tiến nhanh và bền vững.\n\nBùi Mẫn",
    "imageUrl": ""
  },
  {
    "title": "Người thầy và những điều cấm",
    "link": "https://vnexpress.net/nguoi-thay-va-nhung-dieu-cam-4818144.html",
    "description": "Các điều cấm trong Dự thảo Luật Nhà giáo không giải quyết được tiêu cực trong ngành, mà có thể hạ thấp hình ảnh người thầy.",
    "timeAgo": "Thứ tư, 20/11/2024, 11:00 (GMT+7)",
    "keywords": "Luật Nhà giáo",
    "content": "Ngoài những việc không được làm khác theo các quy định chung, nhà giáo còn không được: Phân biệt đối xử giữa những người học; Gian lận, cố ý làm sai lệch kết quả trong các hoạt động tuyển sinh, đánh giá người học; Ép buộc người học tham gia học thêm; Ép buộc người học nộp các khoản tiền hoặc hiện vật ngoài quy định; Lợi dụng chức danh nhà giáo và hoạt động giảng dạy, giáo dục để thực hiện hành vi vi phạm pháp luật.\n\n\"Như thể, những vấn đề nổi cộm hiện nay trong ngành giáo dục đều chỉ do giáo viên, và chỉ cần áp dụng chế tài luật với mắt xích này là đủ\", Khôi nói.\n\nNhận xét của một thầy giáo dạy văn như Khôi khiến tôi tìm đọc kỹ Dự thảo Luật Nhà giáo - đang được trình Quốc hội xem xét, cho ý kiến.\n\nTheo một đề tài khoa học cấp Đại học Quốc gia TP HCM vào tháng 9 và 10 năm nay, hơn 70% giáo viên được khảo sát cho rằng áp lực lớn nhất đến từ phụ huynh, trong đó có việc giáo viên bị bạo hành tinh thần liên quan tới kỳ vọng quá lớn của phụ huynh về điểm số của con em mình. Nói cách khác, tiêu cực xảy ra trong đánh giá người học không chỉ liên quan tới yếu tố chủ quan của giáo viên mà còn liên quan đến các thành phần khác trong xã hội - bao gồm phụ huynh và nhà quản lý - do bệnh thành tích. Dự thảo cũng chi tiết hóa nội dung cấm ép buộc người học tham gia học thêm, dễ gây ra cách hiểu không đầy đủ về mặt trái của học thêm dạy thêm. Mặc dù khảo sát trên cho biết, hơn 63% giáo viên được khảo sát mong muốn được phép đàng hoàng dạy thêm như một hình thức lao động chính đáng để cải thiện thu nhập, thực tế cho thấy, đây là nhu cầu từ hai phía. Học sinh, phụ huynh cũng có nguyện vọng cho con em mình trang bị thêm kiến thức, phục vụ nhiều mục đích khác nhau.\n\nPháp luật đóng vai trò ngày càng quan trọng và thể hiện sự phát triển về các giá trị và hệ tư tưởng của xã hội ở một quốc gia. Các bộ luật được xây dựng và hiệu chỉnh nhằm cố gắng có phạm vi điều chỉnh lên tất cả hoạt động trong đời sống. Trong hệ thống văn bản quy phạm pháp luật hiện hành, theo Luật ban hành văn bản quy phạm pháp luật năm 2015 và luật sửa đổi năm 2020, những giá trị nền tảng chung được quy định ở các cấp từ Trung ương tới địa phương. Ở mức độ áp dụng trên phạm vi toàn quốc, Hiến pháp, bộ luật, luật ở cấp cao nhất rồi xuống dần đến các thông tư của bộ trưởng và thủ trưởng các cơ quan ngang bộ. Với những vấn đề chung có thể xảy ra ở nhiều lĩnh vực, việc ban hành luật có phạm vi áp dụng chung sẽ hiệu quả hơn luật có phạm vi áp dụng hẹp hay đặc thù.\n\nĐiều 22 Luật Giáo dục 2019 cũng đã quy định các hành vi bị nghiêm cấm tại các cơ sở giáo dục, trong đó có việc gian lận trong học tập, kiểm tra, thi và tuyển sinh. Hành vi này không nêu rõ chủ thể nên có thể được áp dụng cho bất cứ ai có hành vi đó, bất kể là học sinh hay giáo viên.\n\nVấn đề ép buộc học sinh của chính mình đi học thêm trong giáo dục hay câu chuyện tương tự trong các ngành khác được gọi là \"xung đột lợi ích\". Tại Pháp, vấn đề \"xung đột lợi ích\" chỉ được luật đề cập trong lĩnh vực công - liên quan ngân sách nhà nước, nhưng cơ quan chống tham nhũng quốc gia đã ban hành các thông tư hướng dẫn vấn đề này trong cả lĩnh vực tư. Bên cạnh đó, câu chuyện \"xung đột lợi ích\" cũng được quy định rõ trong các quy chuẩn quốc tế về quản lý nên các tổ chức áp dụng các chuẩn quản lý đó đều phải tuân thủ. Do mọi hoạt động có thu nhập đều chịu kiểm soát của cơ quan thuế nên giáo viên giảng dạy ở nơi khác cũng đều phải có hợp đồng giảng dạy kèm sự đồng ý của thủ trưởng cơ quan với định mức tương ứng.\n\nỞ Việt Nam, Khoản 8 Điều 3 Luật Phòng chống tham nhũng 2018 cũng quy định về vấn đề \"xung đột lợi ích\" trong lĩnh vực công với người có chức vụ được bổ nhiệm. Dù vậy, trong lĩnh vực tư nhân hoặc với người không giữ chức vụ thì chủ đề này không được bàn đến. Do đó, giáo viên hay nhân viên không giữ chức vụ của nhiều ngành nghề khác không bị điều chỉnh bởi Luật phòng chống tham nhũng. Có lẽ vì vậy mà dự thảo Luật Nhà giáo mới đưa chủ đề này vào danh sách những việc giáo viên bị cấm làm. Tuy nhiên, chúng ta thiếu cơ chế quản lý các công việc bên ngoài trường của giáo viên (thông qua hợp đồng giảng dạy). Thay vì cấm giáo viên lao động, nhà quản lý cần luật hóa hoặc quy định hóa cách thức quản lý giáo viên làm thêm bằng chuyên môn của mình.\n\nNhằm nâng cao chất lượng giáo dục, sự quản lý minh bạch cần thiết hơn sự cấm đoán theo hướng liệt kê các hành vi quá chi tiết vào luật.\n\nNhững tiêu cực cụ thể bị cấm đoán gắn liền với chủ thể giáo viên sẽ hạ thấp người thầy mà không giải quyết được các bất cập của ngành, vốn còn do nhiều nguyên nhân khác.\n\nVõ Nhật Vinh",
    "imageUrl": ""
  }
]