[
  {
    "title": "Hàng trăm sinh viên hóa 'cô dâu' trong bài thi học kỳ",
    "link": "https://vnexpress.net/hang-tram-sinh-vien-hoa-co-dau-trong-bai-thi-hoc-ky-4816468.html",
    "description": "TP HCMGần 300 sinh viên Đại học Công nghiệp TP HCM làm váy cưới với chi phí 2-5 triệu đồng, tự trình diễn để lấy điểm cuối kỳ.",
    "timeAgo": "Thứ bảy, 16/11/2024, 09:49 (GMT+7)",
    "keywords": "Hàng trăm sinh viên hóa 'cô dâu' trong bài thi học kỳ - VnExpress",
    "content": "Sáng 15/11, hơn 70 sinh viên năm cuối tập trung trong sân trường, chờ trình diễn váy cưới. Đây là bài tập cuối kỳ môn học Áo cưới của khoa Công nghệ may và Thiết kế thời trang. Phần thi diễn ra trong bốn buổi, với gần 300 sinh viên.\n\n\"Môn học này khó, đòi hỏi đầu tư nhiều thời gian, công sức và tiền bạc nhưng sinh viên khá yêu thích. Việc tự làm áo cưới sẽ giúp nâng cao tay nghề, từ đó có thể thiết kế được nhiều trang phục khác\", Tiến sĩ Nguyễn Mậu Tùng, trưởng khoa cho biết.\n\nSáng 15/11, hơn 70 sinh viên năm cuối tập trung trong sân trường, chờ trình diễn váy cưới. Đây là bài tập cuối kỳ môn học Áo cưới của khoa Công nghệ may và Thiết kế thời trang. Phần thi diễn ra trong bốn buổi, với gần 300 sinh viên.\n\n\"Môn học này khó, đòi hỏi đầu tư nhiều thời gian, công sức và tiền bạc nhưng sinh viên khá yêu thích. Việc tự làm áo cưới sẽ giúp nâng cao tay nghề, từ đó có thể thiết kế được nhiều trang phục khác\", Tiến sĩ Nguyễn Mậu Tùng, trưởng khoa cho biết.\n\nSinh viên diện áo cưới do mình thiết kế lên sân khấu, chi phí mỗi bộ thường từ 2 đến 5 triệu đồng. Trong gần 300 sinh viên thi hết môn đợt này có khoảng 10 nam sinh, phần lớn thuê hoặc nhờ người khác trình diễn.\n\nSinh viên diện áo cưới do mình thiết kế lên sân khấu, chi phí mỗi bộ thường từ 2 đến 5 triệu đồng. Trong gần 300 sinh viên thi hết môn đợt này có khoảng 10 nam sinh, phần lớn thuê hoặc nhờ người khác trình diễn.\n\nTrước giờ thi khoảng hai tiếng, sinh viên hỗ trợ nhau làm tóc, chỉnh váy, trang điểm.\n\n\"Em rất thích màu xanh nên chọn tông này để làm váy cưới thay vì trắng thường thấy. Em chọn kiểu thiết kế đơn giản nhưng vẫn tạo được nét riêng, hài hòa với vóc dáng\", Nguyễn Thị Hoàng Phúc, 23 tuổi, nói.\n\nPhúc cho hay đây là lần đầu thiết kế và may áo cưới, mất khoảng ba tuần. Do cận thị và đi guốc cao, nữ sinh nói hơi hồi hộp trước khi vào thi, sợ gặp sự cố khi trình diễn.\n\nTrước giờ thi khoảng hai tiếng, sinh viên hỗ trợ nhau làm tóc, chỉnh váy, trang điểm.\n\n\"Em rất thích màu xanh nên chọn tông này để làm váy cưới thay vì trắng thường thấy. Em chọn kiểu thiết kế đơn giản nhưng vẫn tạo được nét riêng, hài hòa với vóc dáng\", Nguyễn Thị Hoàng Phúc, 23 tuổi, nói.\n\nPhúc cho hay đây là lần đầu thiết kế và may áo cưới, mất khoảng ba tuần. Do cận thị và đi guốc cao, nữ sinh nói hơi hồi hộp trước khi vào thi, sợ gặp sự cố khi trình diễn.\n\nTrong lúc chờ đến lượt, Võ Minh Thành (phải) cùng bạn trang điểm lại cho người mẫu. Nam sinh cho biết tất cả khâu, từ lên ý tưởng, thiết kế, may, đính hạt cườm đều tự làm, trong gần một tháng. Kinh phí thực hiện hơn ba triệu đồng.\n\n\"Tôi làm theo hướng dẫn của giáo viên bộ môn và tham khảo trên mạng, khó nhất là công đoạn đính hạt cườm\", Thành nói. Nam sinh định giữ lại trang phục làm kỷ niệm hoặc tặng cho người mình quý mến.\n\nTrong lúc chờ đến lượt, Võ Minh Thành (phải) cùng bạn trang điểm lại cho người mẫu. Nam sinh cho biết tất cả khâu, từ lên ý tưởng, thiết kế, may, đính hạt cườm đều tự làm, trong gần một tháng. Kinh phí thực hiện hơn ba triệu đồng.\n\n\"Tôi làm theo hướng dẫn của giáo viên bộ môn và tham khảo trên mạng, khó nhất là công đoạn đính hạt cườm\", Thành nói. Nam sinh định giữ lại trang phục làm kỷ niệm hoặc tặng cho người mình quý mến.\n\nHuỳnh Thị Xuân Mai chụp ảnh cùng nhóm bạn trong lúc chờ tới lượt trình diễn. Nữ sinh nói dù điểm thi thế nào thì cả nhóm vẫn thoải mái, tự hào vì đã cố gắng hết sức.\n\n\"Tôi từng làm thêm ở tiệm đồ cưới nhưng đây là lần đầu tự tay thực hiện trọn vẹn chiếc váy cô dâu nên vui lắm. Khi mặc vào, tôi cảm giác tự tin và xinh xắn hơn. Biết đâu sau này, tôi sẽ mặc chính bộ đồ này trong ngày cưới của mình\", Xuân Mai chia sẻ.\n\nHuỳnh Thị Xuân Mai chụp ảnh cùng nhóm bạn trong lúc chờ tới lượt trình diễn. Nữ sinh nói dù điểm thi thế nào thì cả nhóm vẫn thoải mái, tự hào vì đã cố gắng hết sức.\n\n\"Tôi từng làm thêm ở tiệm đồ cưới nhưng đây là lần đầu tự tay thực hiện trọn vẹn chiếc váy cô dâu nên vui lắm. Khi mặc vào, tôi cảm giác tự tin và xinh xắn hơn. Biết đâu sau này, tôi sẽ mặc chính bộ đồ này trong ngày cưới của mình\", Xuân Mai chia sẻ.\n\nNguyễn Thị Mộng Tú cầm theo hoa hồng cho giống cô dâu. Trung bình mỗi sinh viên nhờ thêm 2 - 3 bạn trợ giúp để hoàn thành phần trình diễn.\n\nNguyễn Thị Mộng Tú cầm theo hoa hồng cho giống cô dâu. Trung bình mỗi sinh viên nhờ thêm 2 - 3 bạn trợ giúp để hoàn thành phần trình diễn.\n\nLê Thị Ngọc Huyền hồi hộp trong lúc chờ đến lượt dự thi. Bộ đồ nặng hơn một kg khiến Huyền cảm thấy hơi nặng nề. Cô cho biết trang phục được thiết kế trong hai tuần với chi phí hai triệu đồng.\n\n\"Ở đây bạn nào cũng xinh đẹp nhưng em hy vọng mình sẽ được chấm điểm tốt vì có lợi thế chiều cao\", nữ sinh nói.\n\nLê Thị Ngọc Huyền hồi hộp trong lúc chờ đến lượt dự thi. Bộ đồ nặng hơn một kg khiến Huyền cảm thấy hơi nặng nề. Cô cho biết trang phục được thiết kế trong hai tuần với chi phí hai triệu đồng.\n\n\"Ở đây bạn nào cũng xinh đẹp nhưng em hy vọng mình sẽ được chấm điểm tốt vì có lợi thế chiều cao\", nữ sinh nói.\n\nĐội hỗ trợ giúp thí sinh chỉnh trang lại váy trước khi tạo dáng chụp ảnh.\n\nMỗi sinh viên có hơn một phút, cần thay đổi tư thế để thợ ảnh chụp trực diện, sau lưng, góc nghiêng.\n\nĐội hỗ trợ giúp thí sinh chỉnh trang lại váy trước khi tạo dáng chụp ảnh.\n\nMỗi sinh viên có hơn một phút, cần thay đổi tư thế để thợ ảnh chụp trực diện, sau lưng, góc nghiêng.\n\nPhương Nghi tự tin tạo dáng. Cô cho hay chọn trang phục nhỏ gọn để phù hợp vóc dáng, giúp nổi bật bờ vai của mình.\n\nPhương Nghi tự tin tạo dáng. Cô cho hay chọn trang phục nhỏ gọn để phù hợp vóc dáng, giúp nổi bật bờ vai của mình.\n\nỞ bên dưới, đội hỗ trợ liên tục quạt mát, trang điểm lại cho sinh viên trước khi vào phần thi.\n\nỞ bên dưới, đội hỗ trợ liên tục quạt mát, trang điểm lại cho sinh viên trước khi vào phần thi.\n\nGiám khảo đều là giảng viên trong khoa. Điểm thi dựa trên sự độc đáo, tính sáng tạo, chất liệu và kỹ thuật may của trang phục. Ngoài ra là khả năng trình diễn của thí sinh.\n\n\"Sau ngày thi, giám khảo sẽ coi kỹ lại ảnh chụp các tư thế trình diễn trước khi cho điểm\", giảng viên Phạm Thị Thảo cho biết.\n\nGiám khảo đều là giảng viên trong khoa. Điểm thi dựa trên sự độc đáo, tính sáng tạo, chất liệu và kỹ thuật may của trang phục. Ngoài ra là khả năng trình diễn của thí sinh.\n\n\"Sau ngày thi, giám khảo sẽ coi kỹ lại ảnh chụp các tư thế trình diễn trước khi cho điểm\", giảng viên Phạm Thị Thảo cho biết.\n\nTrong ngày đầu, môn thi diễn ra trong khoảng ba tiếng, kết thúc lúc 12 giờ. Các buổi thi khác sẽ tiếp tục trong tuần này.\n\nTrong ngày đầu, môn thi diễn ra trong khoảng ba tiếng, kết thúc lúc 12 giờ. Các buổi thi khác sẽ tiếp tục trong tuần này.\n\nQuỳnh Trần - Lệ Nguyễn",
    "imageUrl": ""
  },
  {
    "title": "Thử thách từ vựng tiếng Anh về chiến thắng của ông Donald Trump",
    "link": "https://vnexpress.net/thu-thach-tu-vung-tieng-anh-ve-chien-thang-cua-ong-donald-trump-4816106.html",
    "description": "Liên quan cuộc bầu cử tổng thống Mỹ và chiến thắng của ông Donald Trump, bạn có thể biết thêm nhiều từ về chính trị, ngoại giao như \"campaign\", \"term\", \"election\"...",
    "timeAgo": "Thứ bảy, 16/11/2024, 09:01 (GMT+7)",
    "keywords": "học tiếng Anh, Donald Trump, từ vựng tiếng Anh",
    "content": "Trương Hải Hà (9.0 IELTS, tác giả sách IELTS Writing Navigator)",
    "imageUrl": ""
  },
  {
    "title": "Thủ tướng: Muốn có học sinh giỏi, phải có người thầy giỏi",
    "link": "https://vnexpress.net/thu-tuong-muon-co-hoc-sinh-gioi-phai-co-nguoi-thay-gioi-4816644.html",
    "description": "Cho rằng học sinh tiếp thu kiến thức hiệu quả nhất khi được giáo viên có năng lực chỉ bảo, Thủ tướng Phạm Minh Chính khuyên giáo viên cần nỗ lực, nâng cao chuyên môn.",
    "timeAgo": "Thứ sáu, 15/11/2024, 22:13 (GMT+7)",
    "keywords": "Thủ tướng Phạm Minh Chính, nhà giáo, học sinh",
    "content": "Chiều 15/11, Thủ tướng Phạm Minh Chính gặp gỡ 60 nhà giáo tiêu biểu nhân dịp kỷ niệm ngày Nhà giáo Việt Nam.\n\nNgười đứng đầu Chính phủ ghi nhận đóng góp và những thành tựu mà ngành giáo dục đạt được trong thời gian qua, như công bằng trong tiếp cận giáo dục có tiến bộ, các trường đại học tăng thứ bậc và tiếp tục giữ vị trí cao trong các bảng xếp hạng quốc tế, Việt Nam trong nhóm 10 quốc gia có kết quả thi Olympic quốc tế cao nhất...\n\nThủ tướng nêu rõ đất nước đang đứng trước kỷ nguyên vươn mình, ngành giáo dục nói chung và các thầy, cô nói riêng cần tiếp tục phát huy truyền thống của ngành, không ngừng sáng tạo, đổi mới.\n\n\"Muốn có học sinh giỏi, phải có người thầy giỏi, người thầy tốt. Học sinh được tiếp thu kiến thức hiệu quả nhất nếu có sự dìu dắt và chỉ bảo của giáo viên có năng lực, tâm huyết, trách nhiệm và phương pháp truyền dạy hợp lý\", ông nói.\n\nVì vậy, ông cho rằng mỗi giáo viên cần không ngừng học tập, nâng cao trình độ chuyên môn, ứng dụng khoa học công nghệ để có cách tiếp cận mới trong giảng dạy. Thầy cô cũng cần tôn trọng sự khác biệt, đa dạng của học sinh, khuyến khích sự sáng tạo, tiềm năng và tư duy phản biện của các em.\n\nNgoài ra, Thủ tướng yêu cầu các bộ ngành, địa phương rà soát và hoàn thiện cơ chế, chính sách tuyển dụng, đãi ngộ để thầy, cô được hưởng mức lương tương xứng với công sức của mình, đặc biệt là giáo viên mầm non, những người đang công tác ở những vùng khó khăn. Ông nhấn mạnh cần sớm khắc phục tình trạng thừa, thiếu giáo viên cục bộ, thực hiện đúng tinh thần \"ở đâu có học sinh, ở đó có giáo viên\" một cách hợp lý.\n\nThủ tướng cũng nhấn mạnh hai vấn đề khác, gồm hoàn thiện thể chế giáo dục - đào tạo phù hợp với điều kiện Việt Nam; xây dựng cơ chế huy động các nguồn lực để nâng cao cơ sở vật chất, ngang tầm các nước phát triển.\n\nÔng kêu gọi các tổ chức, cá nhân trong và ngoài nước sát cánh với ngành giáo dục và thầy cô trong sự nghiệp \"trồng người\".\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/img2722-173167143360341053148-4415-1731681502.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kWWuwBP8i2oSTxD9pDXGNw"
  },
  {
    "title": "25 năm đào tạo giáo viên theo mô hình 3+1",
    "link": "https://vnexpress.net/25-nam-dao-tao-giao-vien-theo-mo-hinh-3-1-4816528.html",
    "description": "Trường Đại học Giáo dục đào tạo giáo viên theo mô hình 3+1, sinh viên học ba năm học kiến thức cơ bản tại trường khác, một năm về trường học nghiệp vụ.",
    "timeAgo": "Thứ sáu, 15/11/2024, 21:31 (GMT+7)",
    "keywords": "Đại học Giáo dục, Đại học Quốc gia Hà Nội, đào tạo giáo viên",
    "content": "Hiệu trưởng Nguyễn Quý Thanh cho hay Đại học Giáo dục, Đại học Quốc gia Hà Nội, là trường đầu tiên đào tạo giáo viên theo mô hình \"gửi trường khác\" ở Việt Nam.\n\nNăm 1993, Đại học Quốc gia Hà Nội được thành lập trên cơ sở ba trường đại học Tổng hợp Hà Nội, Sư phạm Hà Nội I và Sư phạm Ngoại ngữ Hà Nội. Tuy nhiên, sau một thời gian, ban lãnh đạo nhận thấy khó khăn khi hai trường Tổng hợp và Sư phạm gần như trùng lặp về cơ cấu chuyên môn, tổ chức. Vì vậy, tháng 10/1999, trường Đại học Sư phạm Hà Nội tách ra. Thay vào đó, Đại học Quốc gia Hà Nội thành lập khoa Sư phạm, hai tháng sau đó.\n\n\"Sự kiện này đánh dấu ra đời của một mô hình đào tạo giáo viên mới ở Việt Nam, học hỏi mô hình đào tạo giáo viên các môn văn hóa bậc trung học ở các phát triển, thường được gọi là 3+1 hay a+b\", ông Thanh nói.\n\nCụ thể, sinh viên được đào tạo kiến thức cơ bản tại các trường thành viên của Đại học Quốc gia Hà Nội trong ba năm, rồi một năm học nghiệp vụ sư phạm, giáo dục tại trường Đại học Giáo dục. Theo ông, mô hình đào tạo mở này hướng tới sự liên kết trong đại học đa ngành và định hướng nghiên cứu.\n\nĐánh giá a+b là mô hình phù hợp với đào tạo giáo viên các môn văn hóa bậc trung học, trong giai đoạn đầu thành lập, vào năm 2009, trường Đại học Giáo dục chỉ đào tạo giáo viên trung học các môn Toán, Lý, Hóa, Sinh, Văn, Sử.\n\nĐến nay, trường đào tạo 35 chương trình (17 bậc đại học, 14 thạc sĩ và 4 tiến sĩ), trong đó có những ngành mới, tiên phong trong cả nước như Tâm lý học lâm sàng trẻ em và vị thành niên, Tham vấn học đường, Khoa học giáo dục, Quản trị trường học, Quản trị Công nghệ giáo dục, Đo lường và đánh giá trong giáo dục.\n\nCách đây 5 năm, trường mở ngành Sư phạm Khoa học tự nhiên, Sư phạm Lịch sử - Địa lý đầu tiên trong cả nước, để đào tạo giáo viên các môn tích hợp cho chương trình giáo dục phổ thông mới.\n\nHiện, trường Đại học Giáo dục có khoảng 6.000-7.000 sinh viên mỗi năm, gấp 10 lần giai đoạn mới thành lập, cùng 300 thầy cô và nhân viên. 84% đội ngũ giảng viên cơ hữu của trường có học vị tiến sĩ, gần 30% là giáo sư, phó giáo sư, thuộc diện cao nhất cả nước.\n\nNăm 2023, tổ chức Times Higher Education xếp lĩnh vực Giáo dục của Đại học Quốc gia Hà Nội vào nhóm 401-500 thế giới.\n\n\"Các trường sư phạm bây giờ cũng cập nhật, đổi mới đào tạo, tuy vậy, cả nước mới chỉ có một cơ sở đào tạo giáo viên và các nhà giáo dục, là trường Đại học Giáo dục\", GS.TS Nguyễn Thị Mỹ Lộc, nguyên hiệu trưởng sáng lập trường, nói.\n\nPhó Giám đốc Đại học Quốc gia Hà Nội Phạm Bảo Sơn đánh giá trường Đại học Giáo dục đã tạo dựng bản sắc riêng, trở thành một thương hiệu trong hệ thống giáo dục Việt Nam và quốc tế.\n\nTheo ông Sơn, cách mạng công nghệ, đặc biệt là trí tuệ nhân tạo, sẽ tạo ra nhiều thách thức cho giáo dục. Chưa kể, Việt Nam sẽ là một trong những nước già hóa dân số nhanh nhất thế giới. Đây là cơ sở để trường Đại học Giáo dục tìm hướng đi mới ở lĩnh vực giáo dục người lớn.\n\nĐề án quy hoạch mạng lưới giáo dục đại học xác định trường Đại học Giáo dục là cơ sở đào tạo sư phạm chủ chốt. Ông Sơn nói trường cần đẩy mạnh các mô hình đào tạo nâng cao chất lượng nguồn nhân lực, nhất là ở kỹ năng chuyên môn, ngoại ngữ; phát triển chương trình học hiện đại trong lĩnh vực khoa học, công nghệ.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/466969598-546604851455179-6244-6459-3676-1731663844.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EfpAOG-srYd7ncRwO9JnKw"
  },
  {
    "title": "Dược Hà Nội định hướng thành đại học nghiên cứu hàng đầu khu vực",
    "link": "https://vnexpress.net/duoc-ha-noi-dinh-huong-thanh-dai-hoc-nghien-cuu-hang-dau-khu-vuc-4816386.html",
    "description": "Trường Đại học Dược Hà Nội muốn phát triển thành đại học định hướng nghiên cứu, kết hợp thực hành nghề nghiệp.",
    "timeAgo": "Thứ sáu, 15/11/2024, 19:30 (GMT+7)",
    "keywords": "Đại học Dược Hà Nội",
    "content": "GS. TS Nguyễn Hải Nam, Hiệu trưởng, nói như trên tại lễ kỷ niệm 110 năm đào tạo Dược, ngày 15/11. Theo ông Nam, trường muốn trở thành trung tâm khoa học công nghệ và chuyên giao tri thức hàng đầu khu vực.\n\n\"Nhà trường cam kết nỗ lực duy trì và phát triển môi trường học tập chuyên nghiệp, uy tín, là nơi để gửi gắm ước mơ của người học\", ông nói.\n\nĐánh giá cao vai trò của trường trong đào tạo nhân lực chất lượng cao cho ngành, Bộ trưởng Y tế Đào Hồng Lan mong Đại học Dược Hà Nội phát triển các chương trình đào tạo mới, phù hợp xu thế phát triển của ngành và yêu cầu ngày càng cao của thị trường lao động.\n\nBà đề nghị trường tiếp tục phát triển theo hướng đại học nghiên cứu với chiến lược rõ ràng, để trở thành đại học đổi mới, sáng tạo. Cùng đó, trường cần quan tâm về cơ sở vật chất, đào tạo giảng viên cho tương lai.\n\n\"Đến năm 2030, trường cần phấn đấu trở thành một trong những trung tâm đào tạo và nghiên cứu hàng đầu, không chỉ của Việt Nam mà còn khu vực và thế giới\", bà nói.\n\nLuật Giáo dục đại học sửa đổi 2018 nêu hai mô hình đại học, gồm trường định hướng nghiên cứu và định hướng ứng dụng. Theo Nghị định 99 năm 2019 về Luật này, có 6 tiêu chí để một trường đại học được công nhận theo định hướng nghiên cứu.\n\nTrong đó, số ngành đào tạo thạc sĩ, tiến sĩ phải đạt từ 50% trở lên, cấp trung bình 20 bằng tiến sĩ trở lên trong một năm, tỷ lệ sinh viên trên giảng viên không quá 20.\n\nNgoài ra, tỷ trọng nguồn thu từ các hoạt động khoa học, công nghệ, đổi mới sáng tạo, nghiên cứu, chuyển giao chiếm từ 15% trở lên tổng thu. Trường phải công bố 100 bài báo mỗi năm trở lên, trên 50% giảng viên có trình độ tiến sĩ. Mỗi giảng viên có trung bình 0,3 bài báo một năm trên các tạp chí uy tín thế giới...\n\nTrường Đại học Dược Hà Nội tiền thân là trường Y Đông Dương, được thành lập năm 1902. Nhằm đáp ứng nhu cầu bào chế và hướng dẫn sử dụng thuốc, Toàn quyền Pháp ở Đông Dương đã ký nghị định thành lập ban Dược, đào tạo dược sĩ vào năm 1914.\n\nSau Cách mạng tháng 8, trường đổi tên thành trường Đại học Y Dược, rồi sơ tán lên chiến khu Việt Bắc 9 năm, trước khi trở lại Hà Nội. Khóa đầu tiên được khai giảng vào ngày 15/11/1954. Khi đó, đội ngũ cán bộ, giảng viên vỏn vẹn 37 người nhưng đã đào tạo được 442 dược sĩ, gấp 12 lần so với thời kỳ Pháp thuộc.\n\nNăm 1961, Bộ Y tế tách trường Đại học Y Dược thành hai trường là Y khoa và Dược khoa. Đến nay, trường đã có gần 400 giảng viên, 8 khoa chuyên môn, một viện công nghệ dược phẩm, một trung tâm thông tin quốc gia về thuốc.\n\nTừ năm 1964 đến nay, trường đã đào tạo thêm được gần 20.000 dược sĩ đại học, trên 3.500 dược sĩ chuyên khoa 1, 2; hơn 1.600 thạc sĩ và 202 tiến sĩ.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/nam-8757-1731652906.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=KxSwyxQ1tDcM6MwyU5c8wg"
  },
  {
    "title": "Trường Kinh tế Quốc dân thành đại học",
    "link": "https://vnexpress.net/truong-kinh-te-quoc-dan-thanh-dai-hoc-4816467.html",
    "description": "Trường Đại học Kinh tế Quốc dân (NEU) trở thành đại học thứ 9 của Việt Nam, theo quyết định của Chính phủ, ngày 15/11.",
    "timeAgo": "Thứ sáu, 15/11/2024, 14:27 (GMT+7)",
    "keywords": "NEU, đại học, Đại học Kinh tế quốc dân",
    "content": "Chính phủ yêu cầu Đại học Kinh tế Quốc dân tổ chức lại cơ cấu và hoạt động theo Luật Giáo dục đại học và các quy định liên quan. Trong quá trình đó, trường phải bảo đảm quyền, lợi ích của các bên, hoạt động bình thường, không để xảy ra tiêu cực, thất thoát, lãng phí tài chính, tài sản.\n\nHội đồng trường, Hiệu trưởng tiếp tục thực hiện nhiệm vụ tới khi Bộ Giáo dục và Đào tạo công nhận hội đồng đại học và giám đốc Đại học Kinh tế Quốc dân.\n\nCả nước hiện có 9 đại học, gồm: Quốc gia Hà Nội, Quốc gia TP HCM, Thái Nguyên, Huế, Đà Nẵng, Bách khoa Hà Nội, Kinh tế TP HCM, Duy Tân, Kinh tế Quốc dân. Trừ Duy Tân là đại học tư thục, còn lại là cơ sở công lập.\n\nTheo Luật Giáo dục đại học năm 2018, trường đại học và đại học là hai khái niệm khác nhau. Trường đại học, học viện là cơ sở đào tạo và nghiên cứu nhiều ngành. Còn đại học đào tạo, nghiên cứu nhiều lĩnh vực, gồm các trường đại học, khoa thành viên.\n\nĐể chuyển từ trường đại học thành đại học, Nghị định 99 năm 2019 của Chính phủ quy định các trường cần đảm bảo ba điều kiện: được tổ chức kiểm định hợp pháp đánh giá đạt chuẩn chất lượng; có ít nhất ba trường và 10 ngành đào tạo tiến sĩ, quy mô sinh viên chính quy trên 15.000; được cơ quan quản lý trực tiếp, các nhà đầu tư chấp thuận.\n\nBộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn nhiều lần cho biết sự thay đổi từ trường đại học thành đại học không dừng lại ở tên gọi, mà là định hướng phát triển.\n\nMô hình đại học thích hợp với một hệ thống lớn, số lượng cán bộ, giảng viên và sinh viên đông, đa dạng. Mô hình này vừa đảm bảo sự tự chủ và điều hành thống nhất, vừa tạo điều kiện cho từng đơn vị trực thuộc có quyền tự chủ, giúp cả hệ thống tăng sự năng động, sáng tạo.\n\nTrước đó vào đầu năm 2024, Đại học Kinh tế Quốc dân đã thành lập ba trường trực thuộc là Kinh tế và Quản lý công, Kinh doanh và Công nghệ.\n\nTrường Kinh tế quốc dân hiện có khoảng 25.000 sinh viên chính quy, hơn 1.200 cán bộ, giảng viên. Số ngành đào tạo bậc đại học là 66, tiến sĩ là 28. Trong chiến lược phát triển giai đoạn 2021-2030, trường đặt mục tiêu thuộc nhóm 5 đại học hàng đầu Việt Nam.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/dh-xay-dung-ha-noi-kinh-te-quo-9871-6137-1731655456.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=J62x032xVsO8Z8QRs96zrw"
  },
  {
    "title": "Thí sinh choáng vì đề thi đánh giá năng lực gần 10 môn",
    "link": "https://vnexpress.net/thi-sinh-choang-vi-de-thi-danh-gia-nang-luc-gan-10-mon-4816043.html",
    "description": "Vũ Minh chỉ tập trung ôn Toán, Lý, Hóa, Sinh để vào đại học, sốc khi biết bài thi đánh giá năng lực của Đại học Quốc gia TP HCM thay đổi, hỏi kiến thức gần 10 môn ở trường.",
    "timeAgo": "Thứ sáu, 15/11/2024, 13:57 (GMT+7)",
    "keywords": "thi đánh giá năng lực, Đại học Quốc gia TP HCM, đề minh họa đánh giá năng lực, tuyển sinh đại học 2025, kỳ thi đánh giá năng lực 2025",
    "content": "Cấu trúc đề thi đánh giá năng lực từ năm 2025 được Đại học Quốc gia TP HCM công bố hôm 12/11, gồm ba phần Sử dụng ngôn ngữ, Toán học, Tư duy khoa học. Trong đó, phần Sử dụng ngôn ngữ có 60 câu hỏi, tăng 20 so với những năm trước. Phần Logic - Phân tích số liệu và Giải quyết vấn đề ở các năm trước được gộp lại thành \"Tư duy khoa học\" với 30 câu trắc nghiệm.\n\nXem đề, Vũ Minh, học sinh lớp 12, trường THPT Thống Nhất, Đồng Nai, bất ngờ vì nội dung trải dài ở hầu hết môn học trong chương trình phổ thông. Ngoài Toán, Ngữ văn, Tiếng Anh còn có Giáo dục kinh tế và pháp luật, Lý, Hóa, Sinh, Sử, Địa.\n\nTrong khi đó, cuối năm ngoái, đại học này cho biết dự kiến giữ nguyên cấu trúc bài thi, riêng phần Giải quyết vấn đề, thí sinh được lựa chọn 3 trong 6 môn nói trên thay vì phải làm toàn bộ.\n\n\"Em đã chọn tổ hợp Toán, Lý, Hóa và tập trung cho các môn này. Giờ đề lại ra toàn bộ môn, em không biết phải làm như thế nào\", Minh cho hay.\n\nTheo Minh, những thay đổi trong cấu trúc đề của Đại học Quốc gia TP HCM khiến thí sinh hoang mang, khó ôn tập vì chương trình THPT phân theo ban. Các môn Lý, Hóa, Sinh, Sử, Địa, Tin học, Công nghệ, Âm nhạc, Mỹ thuật, Giáo dục kinh tế và pháp luật thuộc nhóm lựa chọn. Học sinh thường chọn nhóm môn theo khối xã hội hoặc tự nhiên.\n\n\"Em không học Sử, Địa nên giờ ôn thì cũng không biết bắt đầu từ đâu, đành dành thời gian cho phần nhiều điểm là Sử dụng ngôn ngữ\", nam sinh cho hay.\n\nThấy bạn bè bàn tán, Thu Phương, học sinh lớp 12 tại TP HCM, liền hỏi thăm thầy giáo luyện thi và giáo viên ở trường. Ban đầu, Phương cho rằng có sự nhầm lẫn nhưng xem kỹ đề minh họa và được giáo viên giải đáp, nữ sinh thất vọng.\n\n\"Em học một lớp luyện thi online và ôn tập theo định hướng trước đây Đại học Quốc gia TP HCM công bố. Bây giờ đã gần hết nửa năm lớp 12 thì lại thay đổi\", Phương nói.\n\nThầy Lê Minh Xuân Nhị, Giám đốc Trung tâm bồi dưỡng văn hóa Tri Thức NP, cho rằng cấu trúc thi đánh giá năng lực năm 2025 không cân đối, có thể tạo bất công. Lý do là phần Tiếng Việt, Tiếng Anh, Toán chiếm đến 3/4 đề. Phần Logic - Phân tích số liệu cũng liên quan đến tính toán.\n\nPhần suy luận khoa học với 6 nhóm lĩnh vực kiến thức có chiếm 18 câu hỏi, tức 3 câu mỗi môn. Trong khi chương trình mới cho phép học sinh lựa chọn môn, sẽ có em không học Sử, Địa hoặc Lý, Hóa, Sinh trong cả ba năm THPT. Vì thế, thí sinh có thể không thể làm hết đề nếu chỉ học kiến thức trên lớp.\n\n\"Một học sinh giỏi tiếng Anh và không biết gì về Hóa, Sinh vẫn có thể đạt điểm cao hơn một bạn chỉ khá tiếng Anh nhưng giỏi Hóa, Sinh, bởi trọng số cho 6 môn còn lại quá ít\", thầy Nhị phân tích.\n\nNgày 15/11, ông Nguyễn Quốc Chính, Giám đốc Trung tâm Khảo thí và Đảm bảo chất lượng, Đại học Quốc gia TP HCM, cho biết bài thi nhằm đánh giá năng lực học đại học của thí sinh. Những năng lực được đại học này chú trọng là đọc, sử dụng ngôn ngữ tiếng Việt, tiếng Anh, Toán học, sự logic, tư duy khoa học, xử lý số liệu, giải quyết vấn đề.\n\nTheo ông, những điều chỉnh của đề thi đánh giá năng lực từ năm 2025 đã được nhóm chuyên gia nghiên cứu kỹ, nhằm phù hợp với chương trình giáo dục phổ thông 2018 và đảm bảo công bằng với tất cả thí sinh.\n\nChương trình mới quy định ngoài ba môn bắt buộc, học sinh được lựa chọn một số môn khác theo định hướng nghề nghiệp. Ông Chính cho hay, dự kiến ban đầu của Đại học Quốc gia TP HCM là cho thí sinh tự chọn nhóm môn để làm bài. Tuy nhiên theo lý thuyết sẽ có đến hơn 120 tổ hợp môn, nếu đáp ứng sự chọn lựa của toàn bộ thí sinh, đề thi phải có rất nhiều nhóm môn. Như thế, việc đánh giá khó đồng nhất.\n\nDo đó, đại học này điều chỉnh cấu trúc đề thi như hiện nay, tạo cơ hội như nhau cho thí sinh dù các em chọn tổ hợp môn nào ở bậc THPT.\n\nTheo ông Chính, phần Sử dụng ngôn ngữ và Toán là những nội dung bắt buộc học ở phổ thông. Phần Tư duy khoa học có hai nhóm, gồm Logic - Phân tích dữ liệu và Suy luận khoa học. Trong đó, phần đầu đã có ở đề những năm trước. Như thế, cấu trúc, nội dung đề được giữ ổn định đến 85%.\n\n18 câu thuộc nhóm Suy luận khoa học là sự khác biệt. Phần này gồm các vấn đề khoa học, xã hội, công nghệ, đời sống, chứ không thuộc về kiến thức riêng biệt từng môn Lý, Hóa, Sinh, Sử, Địa, Giáo dục kinh tế và pháp luật. Các câu hỏi đều cung cấp đầy đủ thông tin dưới dạng số liệu, dữ kiện, công thức, định nghĩa, quá trình và kết quả thí nghiệm. Thí sinh dựa vào tư duy logic, suy luận khoa học để tìm ra quy luật, lời giải.\n\n\"Đây là phương án có lợi và công bằng nhất cho tất cả thí sinh\", ông Chính nói.\n\nVới cấu trúc đề mới, ông Chính cho rằng những thí sinh học theo hướng tìm tòi, hiểu sâu bản chất vấn đề sẽ có lợi hơn những bạn chỉ thuộc lòng lý thuyết. Bài thi đánh giá năng lực dài hơn các bài kiểm tra thông thường, cung cấp nhiều số liệu, dữ kiện, đòi hỏi thí sinh có khả năng đọc, tóm tắt vấn đề tốt. Sau đó là năng lực tổng hợp những gì đọc được và sắp xếp logic, từ đó tìm ra quy luật.\n\nLệ Nguyễn\n\n*Tên học sinh được thay đổi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/233a3250-1731637383-7926-1731639468.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eYXlZQkUR-keMblXH14FPQ"
  },
  {
    "title": "Đại học Bách khoa TP HCM dự kiến hai phương thức tuyển sinh chính",
    "link": "https://vnexpress.net/dai-hoc-bach-khoa-tp-hcm-du-kien-hai-phuong-thuc-tuyen-sinh-chinh-4816045.html",
    "description": "Xét tuyển kết hợp học lực, thành tích và hoạt động xã hội là một trong hai phương thức tuyển sinh chủ đạo của trường Đại học Bách khoa, Đại học Quốc gia TP HCM, năm 2025.",
    "timeAgo": "Thứ sáu, 15/11/2024, 11:54 (GMT+7)",
    "keywords": "Đại học Bách khoa TP HCM, thi đánh giá năng lực, tuyển sinh đại học 2025, kỳ thi đánh giá năng lực 2025",
    "content": "PGS. TS Trần Thiên Phúc, Phó hiệu trưởng trường Đại học Bách khoa, ngày 15/11 cho hay trong năm tới, trường dự kiến tuyển sinh bằng hai phương thức. Khoảng 70-90% chỉ tiêu dành để xét tuyển kết hợp, còn lại là tuyển thẳng theo quy định Bộ Giáo dục và Đào tạo, Đại học Quốc gia TP HCM.\n\nPhương thức xét tuyển kết hợp có nhiều yếu tố, gồm: Học lực, thành tích cá nhân và hoạt động xã hội - văn, thể, mỹ. Trong đó, điểm học lực gồm 3 thành phần: kết quả học bạ, điểm thi tốt nghiệp THPT, điểm thi đánh giá năng lực, trọng số từng loại do trường quyết định sau.\n\nNếu không dự kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM, thí sinh được quy đổi bằng điểm thi tốt nghiệp THPT hoặc điểm thi đánh giá năng lực của Đại học Quốc gia Hà Nội.\n\nThành tích cá nhân gồm giải kỳ thi học sinh giỏi quốc gia, khoa học kỹ thuật, chứng chỉ quốc tế và các giải thưởng học thuật khác. Phần hoạt động xã hội, văn thể mỹ là các hoạt động phong trào, đoàn thể, thể dục thể thao.\n\nTheo PGS. TS Trần Thiên Phúc, cách xét này sẽ đánh giá đầy đủ, công bằng năng lực của thí sinh. Trường cũng đa dạng nguồn tuyển, trong khi thí sinh có động lực học tập, tham gia các hoạt động xã hội, văn, thể, mỹ.\n\nVới nhóm thí sinh đăng ký chương trình liên kết quốc tế hoặc chuyển tiếp nước ngoài, trường xét chứng chỉ quốc tế kết hợp học bạ hoặc phỏng vấn. Nhưng số này không đáng kể, chỉ khoảng 100 chỉ tiêu (2%).\n\nTrường Đại học Bách khoa năm nay tuyển hơn 5.000 sinh viên. Điểm trúng tuyển theo phương thức xét kết hợp là từ 55,5 tới 84,16/100, tăng mạnh so với năm ngoái.\n\nTại tọa đàm về phương thức xét tuyển kết hợp do trường Đại học Bách khoa tổ chức ngày 13/11, TS Dương Tôn Thái Dương, Phó trưởng ban Ban Đào tạo của Đại học Quốc gia TP HCM, cho biết năm tới đại học này thống nhất chủ trương thực hiện ba phương thức tuyển sinh chủ đạo, gồm: Xét tuyển thẳng; Xét tuyển dựa trên kết quả kỳ thi đánh giá năng lực; Kết quả thi tốt nghiệp THPT. Các trường thành viên được khuyến khích xét tuyển kết hợp các yếu tố này.\n\nVới xét tuyển thẳng, Đại học Quốc gia TP HCM dự kiến giữ ổn định tiêu chí, tích hợp các nhóm thí sinh. Với nhóm xét theo diện tài năng, trường sẽ đưa ra ngưỡng đầu vào (mức sàn nộp hồ sơ), có thể là điểm thi THPT hoặc học bạ.\n\nDự kiến đề án tuyển sinh của đại học này được công bố vào ngày 15/12.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/TOA-DAM-BKU-1-1-8059-1731643685.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MDVYctxl0NB8TBAs5cVy2w"
  },
  {
    "title": "Nữ sinh vào nhóm điểm cao nhất thế giới môn Công nghệ thông tin A-Level",
    "link": "https://vnexpress.net/nu-sinh-vao-nhom-diem-cao-nhat-the-gioi-mon-cong-nghe-thong-tin-a-level-4815826.html",
    "description": "Với 297/360 điểm, Hoàng Minh Khánh được xếp vào nhóm thí sinh xuất sắc trên thế giới ở môn Công nghệ thông tin trong kỳ thi A-Level (Tú tài Anh quốc).",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:17 (GMT+7)",
    "keywords": "chương trình Tú tài quốc tế, môn Công nghệ thông tin, trường Song ngữ liên cấp Greenfield, A Level",
    "content": "Khánh hiện là học sinh lớp 12 ở trường Song ngữ liên cấp Greenfield, Hà Nội. Theo danh sách do Hội đồng Khảo thí quốc tế Cambridge công bố hôm 4/11, em được xếp hạng \"Top in World\" - những thí sinh đạt điểm cao nhất, ở môn Công nghệ thông tin.\n\nNgoài ra, Khánh đạt điểm A* ở môn Kinh doanh và Toán. Thống kê kết quả thi đợt tháng 6 cho thấy chỉ 1,4% thí sinh được A* môn Công nghệ thông tin, tỷ lệ với hai môn còn lại lần lượt là 7,4 và 15,5%.\n\nA-Level là bậc cuối cùng trong chương trình Giáo dục phổ thông quốc tế dành cho học sinh 16-19 tuổi của Hội đồng khảo thí quốc tế Đại học Cambridge. Chương trình gồm hơn 50 môn học, thi hai lần một năm. Thí sinh có thể chọn một số môn, tùy theo định hướng và dùng chứng nhận này để đăng ký xét tuyển vào các đại học trên thế giới, đặc biệt ở Australia, Canada, châu Âu, Singapore...\n\nKhánh theo học A-Level từ năm lớp 9, song song với chương trình của Bộ Giáo dục và Đào tạo. Năm ngoái, em đã thi Toán, năm nay thi hai môn còn lại, mỗi môn gồm 4 bài thi.\n\nTrong ba môn, Khánh lo lắng nhất Công nghệ thông tin. Nữ sinh cho biết đề thi gồm cả lý thuyết và thực hành. Phần lý thuyết có 9 câu hỏi trong 1h45 phút, với các nội dung như kết nối wifi, web, ngôn ngữ lập trình java script, HTML, sơ đồ luồng dữ liệu... Thông qua tình huống cụ thể, đề yêu cầu học sinh viết các bước thực hiện. Chẳng hạn, với cơ sở dữ liệu của một công ty xây dựng, thí sinh phải giải thích thuật ngữ hoặc nêu cách sử dụng phầm mềm chỉnh sửa âm thanh.\n\nVới bài thi thực hành, em làm trên máy tính trong 2h30 phút. Khánh nhìn nhận bài này yêu cầu thí sinh thành thạo các kỹ năng tin học văn phòng, chỉnh sửa đồ họa, âm thanh, video, hoạt hình hay lập bảng tính excel...\n\nNữ sinh cho hay chắc chắn với phần thực hành hơn do thấy ngay được kết quả, trong khi phần lý thuyết khó đoán điểm vì phải diễn giải.\n\nĐể chuẩn bị cho kỳ thi, nữ sinh tập trung ôn tập từ tháng 1. Khối lượng kiến thức lớn nên em tổng hợp nội dung cần nhớ bằng từ khóa, gạch đầu dòng những lưu ý.\n\nEm cũng chia lịch học từng môn và đặt mục tiêu hoàn thành một khối lượng kiến thức cụ thể trong ngày. Ví dụ, với giáo trình Công nghệ thông tin dày cả trăm trang, Khánh chia ra mỗi ngày ôn 4 trang. Sau khi học xong lý thuyết, nữ sinh mới thực hành trên máy. Cách ngày thi khoảng một tháng, em làm đề các năm trước và đặt giờ để luyện tốc độ.\n\nTheo Khánh, thời gian này, em khá căng thẳng do trùng với lịch thi giữa kỳ hoặc cuối kỳ ở trường. Do đó, em đặt mình vào kỷ luật, nhiều hôm thức đến 1-2h để học.\n\n\"Em biết nếu hôm nay không ôn đủ, hôm sau em sẽ phải học gấp đôi nên cố gắng\", nữ sinh kể.\n\nĐộng lực lớn nhất của Khánh là ước mơ du học. Em muốn giành điểm tốt để có lợi thế khi ứng tuyển vào các đại học ở châu Âu, ngành Kinh doanh. Ngoài ra, chi phí thi khoảng gần 5 triệu đồng một môn nên nếu chưa đạt mục tiêu mà phải thi lại sẽ tốn kém.\n\nLợi thế của Khánh là bài thi bằng tiếng Anh. Có thói quen đọc sách, truyện, xem phim và được học chương trình song ngữ, nên năm ngoái Khánh đã đạt 8.5 IELTS ở lần thi đầu tiên.\n\nCô Lê Thị Minh Trang, giáo viên chủ nhiệm lớp 12C1, cho biết Khánh xuất sắc ở cả chương trình phổ thông của Việt Nam, giành nhiều giải thưởng ở môn Tranh biện. Em luôn trong nhóm dẫn đầu của khối, với điểm trung bình 9,6 trở lên. Các thầy cô yên tâm với khả năng của Khánh ở các kỳ thi, song kết quả lần này vượt ngoài mong đợi.\n\n\"Khánh nhỏ nhắn nhưng nội lực lớn. Em kiên trì, trách nhiệm và xử lý vấn đề chắc chắn\", cô nói.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/khanh-5656-1731566940.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=w-CE613mExLNkkz7DlDhog"
  },
  {
    "title": "Phó Thủ tướng: Xem xét thời gian công bố môn thứ ba thi lớp 10",
    "link": "https://vnexpress.net/pho-thu-tuong-xem-xet-thoi-gian-cong-bo-mon-thu-ba-thi-lop-10-4816174.html",
    "description": "Phó Thủ tướng Lê Thành Long yêu cầu Bộ Giáo dục tiếp thu ý kiến về tuyển sinh lớp 10, trong đó cân nhắc thời điểm công bố môn thi thứ ba.",
    "timeAgo": "Thứ năm, 14/11/2024, 21:21 (GMT+7)",
    "keywords": "thi lớp 10, môn thứ ba, quy chế tuyển sinh lớp 10, thi lớp 10 năm 2025, Tin nóng",
    "content": "Nội dung này nằm trong văn bản chiều 14/11 của Văn phòng Chính phủ, truyền đạt ý kiến của Phó Thủ tướng Lê Thành Long về quy chế tuyển sinh THCS và THPT.\n\nTrước đó, Bộ Giáo dục và Đào tạo công bố dự thảo quy chế, dự kiến kỳ thi vào lớp 10 công lập với ba môn Toán, Văn và môn thứ 3 hoặc bài thi tổ hợp.\n\nMôn thứ ba do Sở Giáo dục và Đào tạo, trường đại học có cấp THPT lựa chọn từ các môn được đánh giá bằng điểm số, gồm: Ngoại ngữ 1, Giáo dục công dân, Khoa học Tự nhiên, Lịch sử và Địa lý, Công nghệ, Tin học. Môn này sẽ không cố định mà thay đổi hàng năm, được công bố trước ngày 31/3, nhằm thực hiện mục tiêu giáo dục toàn diện, tránh học tủ, học lệch.\n\nVăn bản cho biết trên các diễn đàn, nhiều phụ huynh đồng tình với phương án thi ba môn, song lo lắng về thời điểm công bố môn thi thứ ba.\n\n\"Phụ huynh cho rằng Bộ Giáo dục và Đào tạo nên điều chỉnh thời gian công bố môn thi sớm hơn để học sinh ôn tập\", trích văn bản.\n\nDo đó, Phó Thủ tướng Lê Thành Long yêu cầu Bộ rà soát, nghiên cứu kỹ và tiếp thu ý kiến nhân dân để hoàn thiện quy chế, trong đó xem xét thời gian công bố phương án thi sớm, tạo điều kiện thuận lợi cho học sinh và nhà trường trong việc ôn tập.\n\n2025 là năm đầu tiên kỳ thi lớp 10 được tổ chức theo chương trình giáo dục phổ thông mới (chương trình 2018). So với chương trình cũ, nhiều môn được dạy tích hợp như Lịch sử - Địa lý và Khoa học tự nhiên (Vật lý, Hóa học, Sinh học). Vì vậy, định hướng đề, nội dung và số lượng môn thi được phụ huynh và thí sinh quan tâm.\n\nCuối tháng 9, Bộ lấy ý kiến của các Sở, nhà trường về phương án tuyển sinh lớp 10. Ban đầu, Bộ dự kiến môn thi thứ ba được bốc thăm, sau đó đã bỏ cách dùng từ này trong dự thảo công bố giữa tháng 10.\n\nTheo Bộ, gần 8.900 trường trung học và 63 Sở Giáo dục và Đào tạo đã đóng góp ý kiến. Trong đó, 60 địa phương đồng ý phương án thi ba môn vào lớp 10, cho rằng việc này là phù hợp thực tế và giảm áp lực. Gần 8.300 trường học đồng ý với các nội dung dự thảo.\n\nCòn theo khảo sát của VnExpress hôm 4/10 với gần 50.200 người tham gia, 88% cho rằng nên cố định ba môn thi vào lớp 10 là Toán, Văn, Ngoại ngữ.\n\nBộ Giáo dục và Đào tạo dự kiến ban hành quy chế tuyển sinh THCS và THPT trước ngày 31/12.\n\nThanh Hằng",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/233a9372-1719990129-7040-17199-7140-6339-1731593092.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CJvlzXRTYIR0AaBvEpqN3Q"
  },
  {
    "title": "Tỉnh nào có thành phố trực thuộc đông dân thứ hai Việt Nam?",
    "link": "https://vnexpress.net/tinh-nao-co-thanh-pho-truc-thuoc-dong-dan-thu-hai-viet-nam-4816155.html",
    "description": "Thành phố này có hơn 588.000 người, đông dân thứ hai cả nước, sau Biên Hòa của Đồng Nai. Bạn có biết thành phố này thuộc tỉnh nào?",
    "timeAgo": "Thứ năm, 14/11/2024, 21:09 (GMT+7)",
    "keywords": "trắc nghiệm giáo dục, trắc nghiệm địa lý, tìm hiểu địa lý Việt Nam",
    "content": "Thanh Hằng (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "TP HCM rà soát cán bộ dùng chứng chỉ 'Cambridge International'",
    "link": "https://vnexpress.net/tp-hcm-ra-soat-can-bo-dung-chung-chi-cambridge-international-4816152.html",
    "description": "UBND TP HCM yêu cầu rà soát chứng chỉ ngoại ngữ liên quan 'Cambridge International' với tất cả công chức, viên chức, người lao động trong cơ quan nhà nước.",
    "timeAgo": "Thứ năm, 14/11/2024, 20:10 (GMT+7)",
    "keywords": "Cambridge International, chứng chỉ ngoại ngữ, cán bộ công chức, Tin nóng",
    "content": "Theo chỉ đạo của thành phố hôm nay, việc này áp dụng với các chứng chỉ được cấp từ 25/9/2022 đến 18/6/2023. Nhà chức trách lưu ý chứng chỉ ngoại ngữ mang tên \"Cambridge International\" khác với Đại học Cambridge - tổ chức giáo dục uy tín, cung cấp các bài thi và chứng chỉ đánh giá năng lực tiếng Anh ở nhiều cấp độ.\n\nCác cơ quan cũng phải rà soát các loại văn bằng, chứng chỉ không đúng quy định khác, nếu phát hiện phải xử lý nghiêm. Tất cả báo cáo thành phố trước ngày 1/12.\n\nNgoài ra, cán bộ, công chức, viên chức, người lao động khi tham gia các khóa học cần cảnh giác, tuân thủ quy định về quản lý văn bằng, chứng chỉ. Tính đến cuối năm 2023, thành phố có khoảng 160.000 người lao động trong biên chế.\n\nHồi tháng 4, Công an Hà Nội phát hiện, truy tố Lê Văn Vàng (43 tuổi), Lương Việt Anh (37 tuổi) và một số người về hành vi Lừa đảo chiếm đoạt tài sản, khi tổ chức thi và cấp chứng chỉ tiếng Anh mang tên \"Cambridge International\".\n\nTheo công an, Vàng lập Cambridge International để tổ chức các khóa bồi dưỡng tiếng Anh nhưng vì Covid-19 nên không triển khai được. Sau đó, Vàng liên kết với Viện Nghiên cứu hợp tác phát triển giáo dục thuộc Hội Khoa học tâm lý - giáo dục Việt Nam để tổ chức thi, cấp chứng chỉ, từ ngày 25/9/2022. Các nghi can lập ra hai website, thuê tên miền và nhân viên xây dựng chương trình thi online với 4 kỹ năng nghe, nói, đọc, viết. Giao diện này tương tự kỳ thi chứng chỉ tiếng Anh IELTS nhằm tạo sự tin tưởng.\n\nNhóm khai đã cấp khoảng 4.200 chứng chỉ tiếng Anh mang tên Cambridge International. Mỗi chứng chỉ giá từ 2,3 đến 18 triệu đồng, tùy loại.\n\nHiện, chứng chỉ ngoại ngữ là yêu cầu tuyển dụng ở một số cơ quan nhà nước hoặc là điều kiện để được cấp bằng đại học, ứng tuyển thạc sĩ, tiến sĩ. Bộ Giáo dục và Đào tạo là nơi thẩm định, cấp phép cho các đơn vị tổ chức thi, cấp chứng chỉ ngoại ngữ.\n\nSau vụ việc, Bộ Nội vụ đề nghị các bộ và 63 địa phương kiểm tra hồ sơ công chức, viên chức có kê khai sử dụng chứng chỉ mang tên Cambridge International, xem xét xử lý nếu vi phạm. Đến nay, ngoài TP HCM còn có Cà Mau công khai việc rà soát này.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/lu-a-da-o-5644-1728966348-1728-6906-7276-1731582733.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=H5GJenKAkLLl7T17ar69Cw"
  },
  {
    "title": "Thí sinh tâm tư vì cách tính điểm trắc nghiệm mới",
    "link": "https://vnexpress.net/thi-sinh-tam-tu-vi-cach-tinh-diem-trac-nghiem-moi-4813196.html",
    "description": "Bộ Giáo dục đổi cách tính điểm với 4 câu trắc nghiệm đúng/sai, không chia đều như trước khiến nhiều thí sinh thấy áp lực, khó hiểu, nhưng chuyên gia nói hợp lý.",
    "timeAgo": "Thứ năm, 14/11/2024, 15:52 (GMT+7)",
    "keywords": "thi tốt nghiệp THPT, thi tốt nghiệp THPT 2025, đề thi tốt nghiệp THPT, kỳ thi tốt nghiệp THPT 2025, Tin nóng",
    "content": "Từ khi Bộ Giáo dục và Đào tạo công bố đề minh họa thi tốt nghiệp THPT cuối năm ngoái, Phương Ngọc, học sinh trường THPT Nguyễn Hữu Cầu, TP HCM, được làm nhiều bài kiểm tra theo cấu trúc mới. Ngoài Ngữ văn thi tự luận, các môn khác ra dưới dạng trắc nghiệm.\n\nTùy môn, đề trắc nghiệm gồm 1-3 phần, ứng với ba dạng câu hỏi.\n\nPhần I gồm các câu với 4 phương án lựa chọn, tương tự đề thi tốt nghiệp những năm gần đây. Trả lời đúng mỗi câu, thí sinh được 0,25 điểm.\n\nPhần II là câu hỏi dạng đúng/sai, mỗi câu có 4 ý. Thí sinh chọn chính xác một ý trong một câu được 0,1 điểm; hai ý được 0,25; ba ý được 0,5. Làm đúng cả bốn ý, các em mới lấy trọn vẹn 1 điểm.\n\nPhần III yêu cầu thí sinh viết đáp án ngắn cho mỗi câu. Với môn Toán, mỗi câu đúng được 0,5 điểm, các môn khác 0,25.\n\nSo với đề các năm trước, cách tính điểm ở phần II có thay đổi, điểm không còn được chia đều 0,25 ở mỗi câu. Ngọc nói việc này có phần bất công, gây áp lực cho thí sinh.\n\n\"Cứ không làm được một ý khó nhất trong một câu ở phần này, em mất 0,5 điểm. Cả phần có 4 câu, như vậy em dễ mất hẳn hai điểm dù làm đúng 12/16 ý\", Ngọc phân tích.\n\nNữ sinh lấy ví dụ môn Hóa giữa kỳ I, em làm đúng 24/38 câu, vượt mức trung bình 5 câu nhưng chỉ được 4,8.\n\n\"Các bạn đều rất sợ phần đúng/sai, dẫn đến dành quá nhiều thời gian để làm kỹ phần này, rồi lại không đủ thời gian làm các bài khác\", Ngọc nói. \"Học sinh tầm khá trở xuống sẽ khó làm được ý khó nhất, nên điểm số có sự thay đổi khá lớn\".\n\nBùi Thanh Phương, học sinh lớp 12 ở Phú Thọ, cũng cảm thấy áp lực với phần trắc nghiệm này.\n\nNữ sinh dự định đăng ký xét tuyển đại học bằng ba môn Toán, Văn, Tiếng Anh. Trong đó, chỉ đề Toán có cách tính điểm khác hẳn các năm trước. Ôn tập bằng đề thi theo cấu trúc mới, Phương chưa bao giờ đạt điểm tuyệt đối phần trắc nghiệm đúng/sai, thường xuyên mất 1,5-2 điểm.\n\n\"Giá trị điểm của các câu khác nhau khiến em thấy khó hiểu\", Phương nói.\n\nTrên các diễn đàn trên mạng xã hội, cách tính điểm phần trắc nghiệm đúng/sai thu hút tương tác nhiều ngày qua. Một bài đăng với câu hỏi \"Tại sao với phần đúng/sai, khi đúng chỉ được 0,1 điểm mà lúc sai bị trừ hẳn 0,5 điểm?\" nhận được hàng nghìn bình luận. Nhiều trong số đó nói áp lực với cách tính điểm mới.\n\nDù vậy, các chuyên gia khảo thí và giáo viên cho rằng cách tính điểm mới hợp lý, phù hợp định hướng đánh giá năng lực và có tính phân loại tốt.\n\nNăm 2025, thí sinh thi tốt nghiệp THPT 2025 với bốn môn. Hai môn bắt buộc là Toán và Ngữ văn. Hai môn còn lại, thí sinh chọn trong các môn đã học ở THPT, gồm: Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học, Công nghệ và Ngoại ngữ (7 thứ tiếng: Anh, Đức, Nga, Nhật, Pháp, Trung, Hàn).\n\nĐề tham khảo 17 môn thi tốt nghiệp THPT\n\nBộ Giáo dục và Đào tạo hồi tháng 12/2023 cho biết cấu trúc đề đã được thử nghiệm tại một số tỉnh, thành. Kết quả được phân tích theo lý thuyết khảo thí cổ điển và hiện đại, với khuyến nghị của Viện Khảo thí Giáo dục Mỹ ETS), rồi hoàn thiện.\n\nHai chuyên gia khảo thí đại học ở Hà Nội và TP HCM nhận định cách tính điểm phần trả lời đúng/sai áp dụng lý thuyết khảo thí hiện đại. Mỗi câu hỏi có trọng số điểm riêng, câu khó được điểm cao hơn câu dễ.\n\nVì thế, câu mà phần lớn học sinh có thể trả lời đúng chỉ chiếm 0,1 điểm. Câu hỏi khó tăng dần, tương ứng nhiều điểm hơn, và câu cuối cùng khó nhất chiếm 0,5 điểm. Điều này giúp phân loại thí sinh giỏi, khá, trung bình.\n\nCách này học hỏi từ các kỳ thi như quốc tế như SAT, PISA, nhằm đảm bảo công bằng. Hai chuyên gia nhận định Bộ Giáo dục và Đào tạo đã tính toán kỹ khi 4 ý trong một câu theo cấp độ từ dễ đến khó, trả lời đúng bất kỳ một ý nào cũng chỉ được 0,1 điểm. Điều này chống đoán mò, bởi các ý hỏi thường có sự liên kết, không trả lời được câu dễ thì khó làm được câu khó, trừ khi \"ăn may\".\n\nĐiểm khác biệt là ở các kỳ thi quốc tế, cách chấm điểm này áp dụng cho tất cả câu hỏi trong đề, thay vì chỉ 4 câu như đề minh họa thi tốt nghiệp THPT.\n\nNhiều giáo viên ở môn Hóa học, Vật lý hay Giáo dục kinh tế và pháp luật đồng tình cách tính điểm mới. Lý do học sinh cảm thấy khó hiểu, áp lực là vì đã quen cách tính điểm cào bằng, mọi câu hỏi khó - dễ có điểm như nhau.\n\n\"Xác suất đánh ngẫu nhiên mà đạt điểm tối đa ở phần câu hỏi đúng/sai là 1/16, nhỏ hơn 4 lần so với dạng trắc nghiệm nhiều phương án hiện nay\", Thạc sĩ Nguyễn Quang Thi, giáo viên Toán trường THPT Bảo Lộc, Lâm Đồng, nói.\n\nTheo ông, điều này hợp lý, tránh tình trạng \"mưa\" điểm 10. Để đạt điểm tuyệt đối, thí sinh phải có năng lực, kiến thức và kỹ năng toàn diện.\n\nDương Tâm - Lệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/14/phan-II-1641-1731574362.png?w=680&h=0&q=100&dpr=2&fit=crop&s=isACAoufJ5LhTmCZ9kCJ5Q"
  },
  {
    "title": "Gần 50 đại học công bố lịch nghỉ Tết",
    "link": "https://vnexpress.net/gan-50-dai-hoc-cong-bo-lich-nghi-tet-4815185.html",
    "description": "Hầu hết đại học cho sinh viên nghỉ Tết Nguyên đán 2-3 tuần, cũng có trường cho nghỉ một tháng, dạy online trước và sau Tết.",
    "timeAgo": "Thứ năm, 14/11/2024, 09:00 (GMT+7)",
    "keywords": "nghỉ Tết, Tết Ất Tỵ, Tết Nguyên đán, Tin nóng",
    "content": "Lịch nghỉ Tết Ất Tỵ được các trường nêu trong khung kế hoạch đào tạo năm học 2024-2025.\n\nĐại học Luật TP HCM cho sinh viên nghỉ Tết dài nhất với 30 ngày, từ 18/1 đến hết ngày 16/2. Những trường còn lại cho sinh viên nghỉ Tết phổ biến 14-21 ngày, chưa tính 1-2 ngày cuối tuần.\n\nNgoài ra, một số trường tổ chức dạy online trước và sau Tết 1-2 tuần, như Đại học Ngân hàng, Kiến trúc TP HCM, Tài chính - Marketing, Văn Hiến. Do đó, sinh viên được ở quê hơn một tháng, đến sau rằm tháng Giêng.\n\nLịch nghỉ Tết Nguyên đán Ất Tỵ 2025 của 47 trường đại học như sau:\n\nTháng trước, Bộ Lao động - Thương binh và Xã hội trình Thủ tướng phương án nghỉ Tết 9 ngày, từ 25/1 đến 2/2/2025. Phương án được 13/16 cơ quan, bộ ngành đồng ý, còn lại không cho ý kiến.\n\nHầu hết đại học cho sinh viên nghỉ dài hơn. Lý do là các trường được chủ động kế hoạch đào tạo, khung thời gian năm học. Dịp Tết Nguyên đán thường trùng với thời điểm kết thúc học kỳ I nên lịch nghỉ không ảnh hưởng đến việc học của sinh viên.\n\nDương Tâm - Lệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/bk-tp-hcm-1731467452-6420-1731467531.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=m28Cu1hEyPyV6IcZcJYKOA"
  },
  {
    "title": "Thủ khoa ngành Răng Hàm Mặt thành 'Sinh viên của năm' ở Y Hà Nội",
    "link": "https://vnexpress.net/thu-khoa-nganh-rang-ham-mat-thanh-sinh-vien-cua-nam-o-y-ha-noi-4815611.html",
    "description": "Nguyễn Ngọc Linh từng trượt Đại học Y Hà Nội trước khi thành thủ khoa ngành Răng Hàm Mặt và giành danh hiệu \"Sinh viên của năm\".",
    "timeAgo": "Thứ năm, 14/11/2024, 05:00 (GMT+7)",
    "keywords": "Đại học Y Hà Nội, thủ khoa, ngành Răng Hàm Mặt",
    "content": "Ngọc Linh giành ngôi quán quân cuộc thi thường niên lớn nhất Đại học Y Hà Nội tối 8/11. Đang là sinh viên năm thứ ba, Linh cũng là thí sinh nhỏ tuổi nhất.\n\nSau vòng loại, ở chung kết, Linh tranh tài cùng 4 sinh viên khác về xử lý tình huống với bệnh nhân hoặc người nhà, ứng xử bằng ngoại ngữ, catwalk.\n\nĐại diện Ban tổ chức cho biết quán quân là người hội tụ tri thức, khả năng giao tiếp, truyền cảm hứng, năng lực ngoại ngữ và các kỹ năng mềm khác. Đây là những yếu tố làm nên một nhân viên y tế xuất sắc.\n\nLinh là cựu học sinh chuyên Sinh của trường THPT chuyên Khoa học Tự nhiên, Đại học Quốc gia Hà Nội. Từ thời phổ thông, nữ sinh đã xác định trở thành bác sĩ Răng Hàm Mặt như mẹ. Nhưng năm 2021, với 27,15 điểm thi tốt nghiệp ở tổ hợp khối B00 (Toán, Hóa, Sinh), Linh trượt Đại học Y Hà Nội.\n\nNhập học trường Đại học Y Hải Phòng được nửa năm, Linh quyết định bảo lưu để dồn sức thi lại vào ngôi trường mơ ước. Năm sau, nữ sinh đạt 28,9 điểm, trở thành thủ khoa đầu vào ngành Răng Hàm Mặt của Đại học Y Hà Nội.\n\nNhững trải nghiệm và kiến thức đã có giúp Linh học tập dễ dàng hơn ở năm đầu. Nhờ đã có chứng chỉ giáo dục quốc phòng - an ninh và IELTS 7.0, Linh không phải học hai môn liên quan, có nhiều thời gian tham gia câu lạc bộ Sinh viên Răng Hàm Mặt, nghiên cứu khoa học từ năm thứ nhất.\n\nHết năm thứ hai, Linh đạt điểm trung bình học tập 8,3/10. Là lớp trưởng, nữ sinh được các bạn động viên tham gia cuộc thi \"Sinh viên của năm\". Vì chưa có sự chuẩn bị, Linh lưỡng lự nhưng rồi cũng đăng ký.\n\nVới Linh, đây là cuộc thi đặc biệt, đòi hỏi nhiều kiến thức, kỹ năng, không đơn thuần là trình diễn. Như ở vòng thi kiến thức, Linh phải làm một bài kiểm tra với 40 câu hỏi, một nửa liên quan đến kiến thức y khoa. Với phần tranh biện, nữ sinh thảo luận về \"có nên bỏ mọi rào cản để chấp nhận nhân bản vô tính con người hay không\"?\n\nTrong đêm chung kết, Linh vào vai bác sĩ, tư vấn cho bệnh nhân nhiễm HIV, đòi hỏi có những kiến thức và kỹ năng lâm sàng nhất định. Các tình huống diễn ra bất ngờ, xuyên suốt 7 phút khiến Linh nhiều lúc mất bình tĩnh.\n\n\"Dù vậy, em đã tư vấn, giải thích được cho bệnh nhân phương pháp hỗ trợ điều trị nhằm hạn chế sự phát triển của virus\", Linh chia sẻ.\n\nVới phần ứng xử bằng tiếng Anh, câu hỏi dành cho Linh là \"Bạn có nghĩ rằng thành kiến của bác sĩ với cộng đồng LGBT ảnh hưởng đến chất lượng khám chữa bệnh hay không?\".\n\nLinh đưa ra quan điểm rõ ràng về việc này. Thành kiến nếu có sẽ trở thành rào cản, khiến bác sĩ và bệnh nhân mất sự kết nối, người bệnh phải chịu những trải nghiệm không tốt.\n\n\"Em nghĩ bác sĩ không nên để cảm xúc ảnh hưởng đến công việc. Bản thân em cũng phải học cân bằng mọi thứ và tìm cách để bệnh nhân được hưởng những quyền lợi, trải nghiệm tốt nhất khi khám chữa bệnh\", Linh nói.\n\nCâu trả lời được ban giám khảo đánh giá cao. Linh cũng cho rằng phần ứng xử của này đã góp phần quan trọng, giúp em giành ngôi quán quân.\n\nSau cuộc thi, Linh ngay lập tức quay lại guồng học tập, nghiên cứu khoa học. Hồi tháng 10, báo cáo khoa học của Linh và bạn bè đạt giải ba tại diễn đàn sinh viên, thuộc khuôn khổ hội nghị nha khoa quốc tế các nước tiểu vùng sông Mekong. Nữ sinh cũng vượt qua nhiều vòng để được chọn tham gia chương trình trao đổi ba tuần tại Nhật Bản vào đầu năm tới.\n\n\"Danh hiệu Sinh viên của năm sẽ là bệ đỡ tinh thần để em đạt nhiều thành tích hơn trong học tập, rèn luyện và nghiên cứu khoa học, hướng tới du học sau đại học trong tương lai\", Linh cho hay.\n\nDương Tâm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/img-0495-jpg-1731486443-173148-9863-4093-1731490036.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XqehhUNMoctR6nJW-g_eZg"
  },
  {
    "title": "Hạnh kiểm khá có vào Đại học Kinh tế quốc dân được không?",
    "link": "https://vnexpress.net/hanh-kiem-kha-co-vao-dai-hoc-kinh-te-quoc-dan-duoc-khong-4815696.html",
    "description": "Em đang rất hoang mang khi có thể bị hạ một bậc hạnh kiểm kỳ này, trong khi mục tiêu xét tuyển đại học là Đại học Kinh tế quốc dân hay Thương mại.",
    "timeAgo": "Thứ năm, 14/11/2024, 23:59 (GMT+7)",
    "keywords": "Đại học Kinh tế quốc dân, hạnh kiểm, xét tuyển đại học",
    "content": "Em là học sinh cuối cấp, học lớp chọn của một trường THPT. Em không phải dạng phá phách hay nghịch ngợm gì nhưng với một sai lầm ở đợt thi giữa kỳ I vừa rồi, em có thể sẽ bị hạ một bậc hạnh kiểm.\n\nEm rất lo lắng, không biết liệu việc này có ảnh hưởng gì tới việc xét tuyển đại học trong thời gian tới không? Các trường kinh tế top đầu có xét tới hạnh kiểm của cả 6 học kỳ THPT không?\n\nRất mong được anh chị tư vấn. Em cảm ơn.\n\nGiang",
    "imageUrl": ""
  },
  {
    "title": "Người Việt đầu tiên chế tạo máy bay là ai?",
    "link": "https://vnexpress.net/nguoi-viet-dau-tien-che-tao-may-bay-la-ai-4815725.html",
    "description": "Ông là du học sinh Pháp, được cho là người đầu tiên chế tạo máy bay ở Việt Nam và bay thử nghiệm thành công trên bầu trời Sài Gòn vào năm 1935.",
    "timeAgo": "Thứ tư, 13/11/2024, 20:00 (GMT+7)",
    "keywords": "chế tạo máy bay, trắc nghiệm lịch sử, trắc nghiệm, tìm hiểu lịch sử Việt Nam",
    "content": "Lệ Nguyễn (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "Cách mời và chia tiền ăn trong tiếng Anh",
    "link": "https://vnexpress.net/cach-moi-va-chia-tien-an-trong-tieng-anh-4815687.html",
    "description": "Khi muốn trả tiền mời ai đó ăn, bạn có thể nói \"It's my treat\", còn nếu muốn chia tiền gọi món, ta dùng \"go dutch\" hay \"split the bill\".",
    "timeAgo": "Thứ tư, 13/11/2024, 19:00 (GMT+7)",
    "keywords": "học tiếng Anh, từ vựng tiếng Anh, cô Moon Nguyen",
    "content": "Cô Moon Nguyen, chuyên gia đào tạo phát âm tiếng Anh, hướng dẫn cách dùng và phát âm các cụm từ này:\n\nMoon Nguyen (Moon ESL)",
    "imageUrl": ""
  },
  {
    "title": "Cô chủ nhiệm đánh học trò bầm tím hai chân",
    "link": "https://vnexpress.net/co-chu-nhiem-danh-hoc-tro-bam-tim-hai-chan-4815724.html",
    "description": "Quảng NamNam sinh lớp 6 trường THCS Lê Quý Đôn bị cô chủ nhiệm dùng thước đánh bầm tím hai chân, sau khi va chạm với bạn trong tiết thể dục.",
    "timeAgo": "Thứ tư, 13/11/2024, 18:20 (GMT+7)",
    "keywords": "Quảng Nam, bạo lực học đường, huyện Duy Xuyên, cô giáo đánh học sinh",
    "content": "Ông Nguyễn Hữu Sáu, Trưởng phòng giáo dục huyện Duy Xuyên, chiều 13/11, cho biết nữ giáo viên thừa nhận sự việc.\n\n\"Cô giáo đánh học sinh là không thể chấp nhận được\", ông nói, cho biết sau khi nhận được báo cáo cụ thể sẽ xem xét kỷ luật.\n\nTrưa nay, người nhà nam sinh đăng bài trên mạng xã hội, kèm hình ảnh hai chân bầm tím, thể hiện bức xúc. Theo gia đình, ban đầu em không chịu nói vì sợ bị hạ hạnh kiểm. Sau khi gia đình thuyết phục, nam sinh kể bị cô đánh sau giờ học thể dục cách đây hai ngày.\n\nTheo ông Lê Văn Tám, Hiệu trưởng trường THCS Lê Quý Đôn, sự việc xảy ra sau khi em và bạn đánh nhau. Ông nhìn nhận giáo viên đã nóng tính khi đánh học trò, nhẽ ra cô nên mời phụ huynh các em đến trao đổi. Cô này đã bị đình chỉ dạy để làm rõ.\n\n\"Cô thừa nhận dùng thước nhỏ đánh vào phần mềm chân học sinh\", ông Tám kể. Chiều nay, cô giáo và đại diện trường đã đến nhà hỏi thăm và cùng gia đình đưa học sinh đi khám. Trường cũng đề nghị gia đình gỡ bài đăng trên mạng xã hội để tránh các sự việc không hay với các bên.\n\nLuật Giáo dục quy định giáo viên không được xúc phạm danh dự, thân thể của người học. Tùy mức độ, có bốn hình thức kỷ luật với họ nếu vi phạm, gồm khiển trách, cảnh cáo, cách chức và buộc thôi việc.\n\nĐắc Thành",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/a-1254-1731495564.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lg_YpNkOfOU_0C-vmZcxrg"
  },
  {
    "title": "Từ nữ sinh chuyên Lý đến giải thưởng khoa học công nghệ",
    "link": "https://vnexpress.net/tu-nu-sinh-chuyen-ly-den-giai-thuong-khoa-hoc-cong-nghe-4814649.html",
    "description": "Với nghiên cứu đăng trên tạp chí Q1 cùng điểm học tập xuất sắc, Phúc Tiên giành giải thưởng Nữ sinh khoa học công nghệ 2024.",
    "timeAgo": "Thứ tư, 13/11/2024, 14:32 (GMT+7)",
    "keywords": "Đại học VinUni, nữ sinh",
    "content": "Nguyễn Ngọc Phúc Tiên, sinh viên năm thứ ba khoa Kỹ thuật điện, Viện Kỹ thuật và Khoa học Máy tính của Đại học VinUni, là một trong 20 nữ sinh giành giải thưởng này của Trung ương Đoàn.\n\n\"Em tự hào khi là người đầu tiên của trường được giải\", Tiên, 21 tuổi, nói.\n\nNữ sinh kể ngày nhỏ thích những bộ phim về phát minh, khoa học viễn tưởng và vũ trụ. Niềm yêu thích đó lớn dần khiến em say mê học và đỗ vào chuyên Lý, trường THPT chuyên Trần Văn Giàu, Long An. Thời phổ thông, nữ sinh từng giành giải nhì học sinh giỏi tỉnh, huy chương bạc kỳ thi Olympic truyền thống 30/4...\n\nTiên sau đó trúng tuyển ngành Kỹ thuật máy tính của Đại học Bách khoa TP HCM. Hết năm đầu, nữ sinh chuyển sang Đại học VinUni với học bổng 90%.\n\nXác định theo đuổi con đường nghiên cứu nên ngay khi mới vào trường, Tiên xin vào phòng thí nghiệm của TS Trần Thị Mai, giảng viên Vật lý của Viện Kỹ thuật và Khoa học máy tính. Ban đầu, em phụ dọn dẹp, cân hóa chất, chủ yếu quan sát thầy cô và anh, chị khóa trên do chưa có kiến thức và kinh nghiệm.\n\nĐể tăng thêm hiểu biết về ngành, em chịu khó đọc sách, báo, công bố quốc tế và xem bài giảng miễn phí của các giáo sư nước ngoài trên mạng. Dần dần, Tiên trở thành trợ lý cho các dự án của phòng thí nghiệm.\n\nVào học kỳ II, em được TS Mai giao nghiên cứu chế tạo các cảm biến trở kháng nhanh, dùng một lần, dựa trên vật liệu nano lai mới MoS₂ để phát hiện DNA của Escherichia coli. Đề tài này Tiên làm một mình, dưới sự hướng dẫn của cô Mai và một thầy giáo ở trường Đại học Bách khoa TP HCM.\n\nNữ sinh cho biết khó nhất là phần vật liệu và xử lý tín hiệu. Nhiều lần sai do thiếu kinh nghiệm, Tiên phải làm đi làm lại thí nghiệm suốt ba tháng.\n\n\"Em rất căng thẳng nhưng cô Mai luôn động viên em đừng bỏ cuộc\", Tiên nhớ lại. \"Em báo cáo tiến độ hàng tuần và nếu sai, cô luôn cho cơ hội làm lại\".\n\nTS Mai cho hay học trò có các tố chất của một nhà nghiên cứu. Ngoài năng lực, động lực, Tiên dám theo đuổi và kiên trì với mục tiêu. Dù ban đầu kiến thức về khoa học vật liệu và sinh học còn hạn chế, Tiên chưa từng lung lay.\n\n\"Em ấy đã dành nhiều thời gian để đọc tài liệu chuyên sâu và lặp lại các thí nghiệm một cách tỉ mỉ\", cô Mai nói. Cô cũng bất ngờ với kỹ năng viết, phân tích và tư duy logic của Tiên.\n\nCuối cùng, kết quả nghiên cứu của Tiên được đăng trên tạp chí Plos One hồi tháng 2. Đây là tạp chí Q1 - nhóm 25% tạp chí tốt nhất trong một lĩnh vực.\n\nTheo cô Mai, việc phát hiện nhanh chóng và chính xác vi khuẩn gây bệnh rất quan trọng trong kiểm soát an toàn thực phẩm. Các kỹ thuật phát hiện truyền thống, như khuếch đại dựa trên trình tự axit nucleic và phản ứng chuỗi polymerase, mất nhiều thời gian, đòi hỏi thiết bị chuyên dụng cùng nhân viên được đào tạo.\n\nNghiên cứu của Tiên đã chế tạo được một cảm biến đơn giản, giá thành thấp, mang đến một hướng đi hứa hẹn để phát hiện DNA (phân tử mang thông tin di truyền) hiệu quả và chính xác. Kết quả nghiên cứu cũng có tiềm năng ứng dụng rộng rãi trong công nghệ sinh học và chẩn đoán y khoa.\n\nViệc có bài báo quốc tế khi mới học năm thứ hai là động lực để Tiên đăng ký giải thưởng Nữ sinh khoa học công nghệ.\n\nNgoài nghiên cứu, Tiên hai năm liên tiếp giành giải President's list cho sinh viên xuất sắc của trường. Ở năm thứ hai, em là người duy nhất được học bổng hiệu trưởng, trị giá 60 triệu đồng. Tiên cũng đạt giải nhất nghiên cứu khoa học cấp trường, huy chương đồng một cuộc thi Vật lý sinh viên quốc tế...\n\nĐể học và nghiên cứu hiệu quả, Tiên thường chọn ưu tiên công việc quan trọng ở từng thời điểm. Vào những đợt thi bận rộn, em xin nghỉ ở phòng thí nghiệm để tập trung cho bài vở.\n\nNữ sinh dự kiến du học thạc sĩ về Khoa học vật liệu sau khi tốt nghiệp đại học, theo đuổi con đường trở thành nhà nghiên cứu.\n\nBình Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/tien1-1824-1731407612.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YYuwyXWz3dGTT3Dsr0BcWA"
  },
  {
    "title": "Muốn học ngành Môi trường nhưng sợ lương thấp",
    "link": "https://vnexpress.net/muon-hoc-nganh-moi-truong-nhung-so-luong-thap-4814883.html",
    "description": "Em hứng thú đặc biệt với các ngành liên quan môi trường nhưng nghe nói lương thấp vì sự quan tâm của mọi người với lĩnh vực này còn ít.",
    "timeAgo": "Thứ tư, 13/11/2024, 23:59 (GMT+7)",
    "keywords": "tư vấn chọn ngành, tư vấn tuyển sinh, Quản lý tài nguyên và môi trường",
    "content": "Em muốn học ngành Quản lý tài nguyên và môi trường. Qua tìm hiểu, em biết ngành Quản lý tài nguyên và môi trường cũng rất cần nhân lực.\n\nTuy nhiên, em nghe nhiều người nói làm ngành này lương thấp, do nhìn chung sự quan tâm của mọi người dành cho môi trường chưa cao. Em muốn nghe lời khuyên từ các anh chị, cô chú về việc có nên theo đuổi ngành này không.\n\nEm cảm ơn.\n\nLộc",
    "imageUrl": ""
  },
  {
    "title": "Người Việt tụt 5 bậc về độ thông thạo tiếng Anh",
    "link": "https://vnexpress.net/nguoi-viet-tut-5-bac-ve-do-thong-thao-tieng-anh-4815354.html",
    "description": "Người Việt ở vị trí 63/116, trong nhóm thông thạo tiếng Anh thấp trên thế giới, tụt 5 bậc so với năm ngoái.",
    "timeAgo": "Thứ tư, 13/11/2024, 10:28 (GMT+7)",
    "keywords": "Việt Nam, chỉ số thông thạo tiếng Anh, trình độ tiếng Anh, EF EPI, Tin nóng",
    "content": "Tổ chức giáo dục quốc tế EF Education First ngày 13/11 công bố bảng xếp hạng chỉ số thành thạo tiếng Anh toàn cầu 2024 (English Proficiency Index - EF EPI).\n\nNgười Việt đạt 498/800 điểm, nằm trong nhóm có mức độ thông thạo thấp (450-499 điểm). Năm ngoái, Việt Nam đạt 505 điểm, xếp 58 thế giới và thuộc nhóm trung bình. Thứ hạng tốt nhất là 52, vào năm 2019.\n\nKhu vực dẫn đầu ở Việt Nam là Đồng bằng sông Hồng. Tính theo địa phương, người Hà Nội có chỉ số thông thạo tiếng Anh cao nhất với 524 điểm, TP HCM và Hải Phòng xếp liền sau với 523 điểm.\n\nVề độ tuổi, nhóm 26-30 sử dụng tiếng Anh tốt nhất cả nước. Chỉ số thông thạo tiếng Anh của nam giới là 507 điểm, cao hơn nữ (489).\n\nTính trong khu vực châu Á với 23 quốc gia và vùng lãnh thổ, Việt Nam xếp thứ 8, kém năm ngoái một bậc. Singapore đứng đầu với 609 điểm, xếp thứ 3 thế giới và là nước châu Á duy nhất được đánh giá thông thạo tiếng Anh ở mức độ rất cao (trên 600 điểm). Tiếp đến là Philippines và Malaysia trong nhóm thông thạo cao (550-599). Còn lại ở nhóm trung bình (500-549), thấp và rất thấp (dưới 450 điểm).\n\nTrên thế giới, người dân Hà Lan đạt điểm đánh giá cao nhất - 636, xếp thứ hai là Na Uy - 610 điểm.\n\nÔng Kate Bell, tác giả báo cáo, cho biết 2024 là năm thứ tư liên tiếp ghi nhận trình độ tiếng Anh của người dân toàn cầu giảm. 60% quốc gia và vùng lãnh thổ trong bảng xếp hạng có điểm số thấp hơn so với năm ngoái. Châu Á là khu vực giảm mạnh nhất, chủ yếu do điểm số của Ấn Độ và Trung Quốc giảm.\n\nĐiểm sáng là xu hướng giảm sút về trình độ tiếng Anh ở nhóm tuổi trẻ 18-20 đã chững lại. Khoảng cách trình độ theo giới tính vẫn tồn tại, trong khi nữ vẫn ổn định thì điểm của nam giới giảm. Châu Phi là lục địa duy nhất mà phụ nữ có trình độ tiếng Anh vượt trội so với nam giới.\n\nCác ngành Dịch vụ, Hàng không, Truyền thông, Thể thao và Giải trí có nguồn nhân lực với mức thông thạo tiếng Anh cao nhất.\n\nChỉ số EPI năm nay dựa trên kết quả làm bài thi Anh ngữ EF SET của 2,1 triệu người không phải bản ngữ, từ 18 tuổi trở lên, tại 116 quốc gia và vùng lãnh thổ.\n\nĐây là bài kiểm tra tiếng Anh trực tuyến về kỹ năng Đọc và Nghe, được tiêu chuẩn hóa và thiết kế để phân loại khả năng ngôn ngữ. Người dự thi được đánh giá thuộc một trong sáu cấp độ thành thạo dựa trên Khung tham chiếu chung châu Âu (CEFR). Thí sinh có thể làm bài miễn phí qua mạng.\n\nEF là tổ chức chuyên cung cấp dịch vụ du học, đào tạo ngôn ngữ, trao đổi văn hóa, hoạt động rộng khắp trên thế giới. Báo cáo EPI được công bố hàng năm, kể từ 2011.\n\nTrước đó, cuối tháng 9 IELTS công bố dữ liệu của thí sinh toàn cầu. Điểm thi trung bình của người Việt năm 2023 là 6.2/9, xếp thứ 29 trên tổng số 39 quốc gia và vùng lãnh thổ được khảo sát, tụt 6 bậc so với năm 2022 (23/40).\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/chi-so-vn-2329-1731457648-1731-4677-4395-1731469466.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3ScVzeLvSToG9fEhf5jJew"
  },
  {
    "title": "5 ngành dễ xin việc nhất ở Australia với du học sinh",
    "link": "https://vnexpress.net/5-nganh-de-xin-viec-nhat-o-australia-voi-du-hoc-sinh-4815358.html",
    "description": "Du học sinh tốt nghiệp các ngành về y tế - sức khỏe, Toán học, Kỹ sư, Tin học... dễ tìm được việc sau tốt nghiệp nhất, tùy bậc học.",
    "timeAgo": "Thứ tư, 13/11/2024, 07:00 (GMT+7)",
    "keywords": "Du học Australia, du học, du học sinh, du học sinh Australia, giáo dục quốc tế",
    "content": "Trung tâm Nghiên cứu Xã hội Australia đầu tháng 11 công bố kết quả Khảo sát việc làm sau tốt nghiệp (GOS) của du học sinh năm 2023. Khảo sát được Bộ Giáo dục Australia tài trợ, tập trung vào khả năng xin việc làm của du học sinh sau 4-6 tháng và ba năm kể từ khi tốt nghiệp.\n\nTheo đó, ở bậc đại học, 5 ngành học có tỷ lệ sinh viên quốc tế có việc làm sau khi tốt nghiệp 4-6 tháng cao nhất là:\n\nNếu tính sau ba năm, sinh viên tốt nghiệp ngành Dược, Phục hồi chức năng, Dịch vụ hỗ trợ sức khỏe vẫn dễ xin việc nhất với tỷ lệ khoảng 92-95%.\n\nTop 5 có tỷ lệ việc làm cao nhất có thêm ngành Điều dưỡng và Kỹ sư - trên 89%, thế chỗ cho nhóm Kinh doanh và Quản trị, Kiến trúc sư.\n\nCụ thể như sau:\n\nỞ bậc sau đại học (thạc sĩ, tiến sĩ), các ngành về y tế - sức khỏe cũng dẫn đầu tỷ lệ sinh viên quốc tế xin được việc làm sau ba năm. Trong khi đó, với nhóm này nhưng định hướng nghiên cứu, các ngành khoa học - kỹ thuật có tỷ lệ có việc cao hơn.\n\nCụ thể:\n\nTheo kết quả khảo sát, sinh viên quốc tế có xu hướng tập trung ở một số lĩnh vực như Kinh doanh và quản lý, Máy tính và hệ thống thông tin, Kỹ thuật, Khoa học và Toán học, Điều dưỡng.\n\nTỷ lệ này thay đổi tùy theo bậc học. Hơn 50% phản hồi của du học sinh bậc đại học đến từ ngành Kinh doanh và quản trị, Điều dưỡng và Kỹ sư. Với bậc sau đại học, 60% số người tham gia khảo sát đã tốt nghiệp các ngành Kinh doanh và quản trị, Kỹ sư, Tin học và hệ thống thông tin. Với nhóm còn lại (thạc sĩ, tiến sĩ theo định hướng nghiên cứu), phần lớn tốt nghiệp ngành Khoa học và toán học, tiếp theo là Kỹ thuật và Nhân văn, văn hóa và khoa học xã hội.\n\nTiền lương trung bình của họ vào năm 2023 từ 42.000 đến hơn 60.000 USD (1,08-1,5 tỷ đồng).\n\nKhảo sát GOS năm 2023 được thực hiện trực tuyến với hơn 40.000 sinh viên quốc tế, từ 116 cơ sở giáo dục đại học. Những người này trước đó đều đã tham gia khảo sát, khi tốt nghiệp vào năm 2020.\n\nDữ liệu cập nhật của Bộ Giáo dục Australia hôm 1/11 cho thấy tính đến hết tháng 8, nước này có gần 970.000 du học sinh, ở nhiều cấp học, tăng khoảng 11% so với cùng kỳ năm ngoái.\n\nTrong đó, số sinh viên người Việt là gần 36.500, tăng 27%, xếp thứ 5 (sau Trung Quốc, Ấn Độ, Nepal và Philippines).\n\nKhánh Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/376683476-695910375903697-3986-2156-8523-1731448642.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=O2JEutK7l0lyEpA8vJ_Weg"
  },
  {
    "title": "Thầy hiệu trưởng xin đổi hoa 20/11 lấy vở, sữa cho học sinh",
    "link": "https://vnexpress.net/thay-hieu-truong-xin-doi-hoa-20-11-lay-vo-sua-cho-hoc-sinh-4815352.html",
    "description": "TP HCMĐể có quà tặng học sinh thay vì chỉ giấy khen, hiệu trưởng Tiểu học Phan Văn Trị, quận 1, mong phụ huynh thay hoa chúc mừng 20/11 bằng vở, sữa, thiết bị thể dục.",
    "timeAgo": "Thứ tư, 13/11/2024, 05:59 (GMT+7)",
    "keywords": "ngày nhà giáo Việt Nam, ngày 20/11, quà tặng 20/11, TP HCM, năm học 2024-2025, Tin nóng",
    "content": "Nội dung trên được nêu trong Thư ngỏ gửi phụ huynh, đối tác và mạnh thường quân, chiều 12/11 của thầy Lê Hồng Thái.\n\nThầy hiệu trưởng cho hay Ngày Nhà giáo Việt Nam hàng năm, trường nhận được rất nhiều lẵng hoa chúc mừng. Nhưng số hoa này sau khi trưng bày vài ngày thì phải bỏ, rất phí phạm.\n\n\"Nhà trường rất mong nhận được sự ủng hộ và chia sẻ..., nhằm mang đến những phần quà thiết thực - hỗ trợ trực tiếp cho các em trong việc rèn luyện trí - thể - mỹ, động viên các em tự tin tham gia vào các sân chơi bổ ích\", thầy Thái viết.\n\nChia sẻ thêm, thầy Lê Hồng Thái cho hay dịp 20/11 năm nay, trường tổ chức hội thi \"Kể chuyện sách có minh họa\" và \"Phan Văn Trị Challenge\" gồm nhiều hoạt động thể dục thể thao, trang trí... để thầy trò, phụ huynh cùng vui chơi. Nhằm động viên học sinh tham gia và khích lệ những em đạt giải, nhà trường muốn có quà bằng hiện vật nhưng chỉ đủ kinh phí in giấy khen.\n\n\"Để kể chuyện minh họa, học sinh phải tập luyện cả tháng trời mà chỉ có giấy khen thôi thì tôi thấy không đành\", thầy Thái nói. \"Vì thế, tôi nghĩ đến việc xin quy đổi hoa thành hiện vật để khen thưởng học sinh\".\n\nTheo thầy, việc này vừa tiết kiệm lại thiết thực, phù hợp với tinh thần giáo dục, được phụ huynh phản hồi tích cực.\n\nTrước đó, một số trường học có ý tưởng tương tự. Năm ngoái, hiệu trưởng THCS Nguyễn Văn Luông, quận 6, được khen thưởng vì xin đổi hoa, bánh kem 20/11 thành 89 suất bảo hiểm y tế cho học sinh nghèo. Ở Đăk Lăk, trường Tiểu học Nguyễn Thị Minh Khai đề nghị phụ huynh không tặng quà cho giáo viên bởi không muốn các gia đình, học sinh khó khăn phải lo âu về việc này.\n\nSở Giáo dục và Đào tạo TP HCM, Tây Ninh cũng không tiếp khách, nhận quà hay lẵng hoa từ các Sở, ban ngành, nhằm thực hiện chủ trương tiết kiệm, chống lãng phí.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/466518446-1091870769605622-264-5043-1955-1731437135.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jvR2n4sXAsW4I4M0v9IB9A"
  },
  {
    "title": "Nữ sinh 16 tuổi về nhì cuộc thi tiếng Trung lớn nhất thế giới",
    "link": "https://vnexpress.net/nu-sinh-16-tuoi-ve-nhi-cuoc-thi-tieng-trung-lon-nhat-the-gioi-4815159.html",
    "description": "Với phần diễn thuyết và lồng tiếng nhân vật Tôn Ngộ Không bằng tiếng Trung, Tường Anh giành giải nhì cuộc thi Nhịp cầu Hán ngữ quốc tế.",
    "timeAgo": "Thứ tư, 13/11/2024, 00:00 (GMT+7)",
    "keywords": "nữ sinh, Nhịp cầu Hán ngữ, Trung Quốc, trường THPT chuyên Ngoại ngữ, chuyên Ngoại ngữ, Tin nóng",
    "content": "Nguyễn Tường Anh, 16 tuổi, là học sinh lớp 11 chuyên tiếng Trung, trường THPT chuyên Ngoại ngữ, Đại học Quốc gia Hà Nội.\n\nTại cuộc thi Nhịp cầu Hán ngữ quốc tế cuối tháng 10, em là đại diện duy nhất của Việt Nam tranh tài với hơn 110 học sinh phổ thông đến từ 96 quốc gia và vùng lãnh thổ.\n\nCó mẹ là giảng viên tiếng Trung, Tường Anh sớm được tiếp xúc với ngôn ngữ này. Tới năm lớp 5, cô bé chủ động xin mẹ học. Chữ viết tượng hình, lại nhiều nét nên thời gian đầu, Tường Anh khó nhớ mặt chữ. Em được mẹ dạy dùng bộ thủ (thành phần trung tâm cấu thành chữ Hán) để ghi nhớ.\n\n\"Mỗi bộ thủ có ý nghĩa riêng, nên ngoài chỉ học thuộc đơn thuần, em học chữ nào là gắn với ý nghĩa của nó nên nhớ lâu hơn\", Tường Anh nói.\n\nViệc học tiếng Trung với Tường Anh không áp lực, vì mẹ vừa là cô giáo, vừa là bạn đồng hành. Mẹ \"khảo bài\" bằng cách đưa em đọc một số đoạn văn hay, rồi giúp chỉnh sửa cách phát âm, thảo luận về ý nghĩa.\n\nMùa hè lớp 9, Tường Anh đã đạt chứng chỉ tiếng Trung HSK 6/6 (cao nhất), sau đó đỗ thủ khoa lớp tiếng Trung của trường chuyên Ngoại ngữ (thi bằng tiếng Trung). Nữ sinh đặt mục tiêu tham gia Nhịp cầu Hán ngữ - cuộc thi nói tiếng Trung quốc tế lớn nhất thế giới, được tổ chức hàng năm dành cho học sinh và sinh viên (hai bảng thi riêng).\n\nĐể được thi quốc tế, học sinh phải đạt giải nhất ở vòng thi quốc gia, diễn ra vào cuối tháng 5/2024. Cuộc thi quốc gia có bốn vòng, gồm viết và trả lời câu hỏi, diễn thuyết với chủ đề cho trước, thi tài năng và diễn thuyết tại chỗ. Trước cuộc thi hơn hai tháng, Tường Anh bắt tay ôn luyện và xây dựng ý tưởng cho tiết mục tài năng. Nhờ sự chuẩn bị chu đáo cùng nền tảng tiếng Trung tốt, nữ sinh giành giải nhất và đạt mục tiêu.\n\nCuộc thi Nhịp cầu Hán ngữ quốc tế diễn ra trong hai tuần, gồm ba vòng thi lớn, trong mỗi vòng lại có 2-4 vòng thi thành phần, như trắc nghiệm trả lời câu hỏi, diễn thuyết, thi tài năng, lồng tiếng phim.\n\nCó 5 tháng chuẩn bị, Tường Anh tìm hiểu và nắm bắt tin tức thời sự, văn hóa Trung Quốc bằng cách đọc báo, sử dụng các mạng xã hội của nước này. Được cho trước đề tài diễn thuyết về việc học tiếng Trung, nữ sinh lập dàn ý, hoàn thành bản viết trước rồi luyện nói để rèn ngữ điệu.\n\n\"Em viết đi viết lại cả chục bản, cuối cùng lấy bản ở giữa vì ưng ý nhất\", Tường Anh kể.\n\nPhần thi tài năng cũng được Tường Anh chăm chút. Em kể học múa từ bé, hiện theo hệ trung cấp, Học viện Múa Việt Nam. Vì vậy, nữ sinh muốn đưa thế mạnh này lên sân khấu quốc tế. Bài múa của Tường Anh có hai phần chính, ẩn dụ về giai đoạn thời bình và thời chiến. Trong phần đầu, nữ sinh khoác chiếc áo choàng màu trắng thướt tha, thể hiện những điệu múa mềm mại. Ở phần sau, em múa kiếm với trang phục thể hiện sự khỏe khoắn, mạnh mẽ.\n\nCùng con gái xây dựng ý tưởng bài thi, chị Nguyễn Thị Hồng Nhân cho biết hai mẹ con cùng thống nhất chọn hình tượng Hoa Mộc Lan - một nữ anh hùng trong truyền thuyết của Trung Quốc. Bài thi của Tường Anh thể hiện tinh thần của nhân vật Mộc Lan: Sống với cốt cách dịu dàng, nữ tính trong thời bình, nhưng mạnh mẽ, sẵn sàng ra trận khi đất nước lâm nguy.\n\nĐể trang phục phù hợp, Tường Anh và mẹ đặt mua từ Trung Quốc và tự may thêm. Nữ sinh có những ngày cùng mẹ ra chợ, chọn từng bông hoa để đính lên áo choàng.\n\n\"Hai mẹ con tự mày mò tất cả. Dù vất vả nhưng có mẹ đồng hành, em rất vui\", Tường Anh nói.\n\nVới nữ sinh, phần thi khó nhất là lồng tiếng phim. Thông qua một trích đoạn khoảng 1,5 phút, thí sinh được yêu cầu lồng tiếng cho nhân vật. Thời gian chuẩn bị là một đêm.\n\nTường Anh phải lồng tiếng cho Tôn Ngộ Không trong phim Tây Du Ký, trích đoạn Ngộ Không nói chuyện với Ngưu Ma Vương về việc mượn Quạt Ba Tiêu. Tường Anh dễ dàng thuộc lời thoại, nhưng diễn tả động tác, tiếng cười của Tôn Ngộ Không là thử thách không nhỏ.\n\n\"Nhân vật này có tiếng cười hí hí rất đặc trưng, lại di chuyển, nhảy nhót liên tục. Cả đêm em cứ tập cười cho giống mà không hài lòng, cuối cùng phải cầu cứu một số anh chị đang làm lồng tiếng phim để được hướng dẫn\", Tường Anh kể.\n\nDù vậy, nữ sinh nhìn nhận đây là nội dung thi thú vị nhất vì mới mẻ, vượt ra ngoài kiến thức sách vở khô khan. Chưa kể, Tây Du Ký cũng là tác phẩm gắn với tuổi thơ của em.\n\nLà người đồng hành với Tường Anh từ lúc ôn tới hai tuần thi chính thức, cô Đỗ Thủy Hạnh, giáo viên trường THPT chuyên Ngoại ngữ, nhận xét học trò có ngữ pháp chắc chắn, vốn từ vựng phong phú, phát âm tốt. Tường Anh từng giành giải nhì cuộc thi Tôi là diễn thuyết gia, nên cô Hạnh rất yên tâm về em ở các phần thi diễn thuyết.\n\nCô giáo cho biết ở vòng loại, ban tổ chức yêu cầu thí sinh diễn thuyết tại chỗ, nói về một địa điểm vừa được tham quan. Tường Anh nói về bảo tàng khảo cổ, chọn lát cắt về người thành lập bảo tàng đã dành 25 năm để tìm kiếm các hóa thạch có giá trị. Em liên hệ sự kiên trì đó với hành trình học tiếng Trung của mình.\n\n\"Tường Anh đứng đầu nhóm thí sinh châu Á với bài diễn thuyết này\", cô Hạnh nói. \"Tôi đánh giá rất cao khả năng ứng biến của học trò\".\n\nVới giải nhì, dù còn một chút tiếc nuối vì sơ suất ở phần thi trả lời câu hỏi, Tường Anh cảm thấy hài lòng, vì biết các bạn xếp trên mình đều rất xuất sắc.\n\nNữ sinh nói điều em mong muốn nhất khi tham gia cuộc thi là quen nhiều bạn bè có cùng đam mê tiếng Trung. Trong hành lý, ngoài phục trang và tài liệu ôn tập, em mang theo đồ lưu niệm như móc khóa hình nón lá, đèn lồng, xích lô, rối nước... làm quà.\n\n\"Quá trình học tiếng Trung và việc góp mặt trong các cuộc thi như Nhịp cầu Hán ngữ cho em cơ hội học hỏi kiến thức, sự tự tin của các bạn từ nhiều nền văn hóa. Em thấy mình cởi mở và bạo dạn hơn\", Tường Anh chia sẻ.\n\nNữ sinh cho biết đang trong quá trình tìm hiểu nghề nghiệp, nên chưa đặt mục tiêu xa. Nếu có cơ hội, em muốn du học ngành ngôn ngữ tại các đại học hàng đầu Trung Quốc.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/IMG-8460-JPG-2072-1731395204.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fQyYsY4rteMSAQEDJ2tlcQ"
  },
  {
    "title": "Sự sáng tạo và nhân văn của sinh viên thế hệ mới",
    "link": "https://vnexpress.net/su-sang-tao-va-nhan-van-cua-sinh-vien-the-he-moi-4815720.html",
    "description": "Xây dựng các dự án cộng đồng có giá trị thực tiễn, các thí sinh cuộc thi \"Sinh viên Thế hệ mới 2024\" đã cho thấy sự sáng tạo và tinh thần dám nghĩ dám làm của Gen Z.",
    "timeAgo": "Thứ tư, 13/11/2024, 19:00 (GMT+7)",
    "keywords": "Sinh viên Thế hệ mới 2024, Herbalife Việt Nam, sáng tạo, Gen Z",
    "content": "Hành trình Sinh viên Thế hệ mới 2024 đã khép lại sau vòng thi chung kết (được phát sóng trực tiếp trên kênh VTV3 ngày 9/11) giữa ba đội đến từ ba trường Đại học Y Hà Nội, Đại học Bách khoa TP HCM và Đại học Ngoại ngữ (thuộc Đại học Quốc gia Hà Nội). Từ 50 trường trên toàn quốc, ba đội xuất sắc đã bước vào vòng chung kết để tranh tài với ba yếu tố cốt lõi: kiến thức, kỹ năng và phẩm chất. Điểm nổi bật là các dự án của cả ba đội đều hướng đến cộng đồng, tạo ra giá trị thực tiễn thay vì chỉ là những ý tưởng trên giấy.\n\n\"Thay vì chỉ tập trung vào quá trình hay kết quả, các sinh viên bước vào chung kết của Sinh viên Thế hệ mới 2024 đã khẳng định được khả năng cân bằng giữa mục tiêu sống và năng lực của GenZ Việt Nam\", đại diện ban tổ chức cho biết. Thực tế, hành trình kéo dài hai tháng của cuộc thi đã cho công chúng thấy nhiều khả năng ở các bạn trẻ.\n\nĐầu tiên, có thể kể đến khả năng quan sát tinh tế để tìm ra những điểm ít người nghĩ đến của các bạn trè. Dự án Tell Me của Đại học Y Hà Nội đã chứng minh điều đó. Đây là một sáng kiến hướng đến chăm sóc sức khỏe tinh thần cho người nhà bệnh nhân - những người chịu áp lực lớn khi đồng hành cùng bệnh nhân trong bệnh viện. Trong khuôn khổ dự án, các sinh viên thế hệ mới đã xây dựng các hoạt động như văn nghệ, yoga cười, trạm thông tin và đường dây nóng nhằm giúp người nhà bệnh nhân giảm bớt căng thẳng. Đặc biệt, Tell Me còn sử dụng chatbot AI để cung cấp thông tin sức khỏe tinh thần, giúp người dùng dễ dàng tiếp cận kiến thức phù hợp và hỗ trợ bác sĩ trong việc đánh giá tình trạng sức khỏe tinh thần.\n\nVượt qua những hạn chế về nguồn lực, đội thi đã tiếp cận được 450-500 người nhà bệnh nhân tham gia các chương trình và 480 lượt truy cập trang web cùng 213 lượt tư vấn tâm lý, hứa hẹn tạo ra giá trị bền vững cho cộng đồng sau chương trình.\n\nTrong khi đó, dự án Aloi của sinh viên Đại học Bách khoa TP HCM lại là một minh chứng cho giá trị của việc đào tạo bài bản và tinh thần sáng tạo thực tiễn khi áp dụng kiến thức vào đời sống. Các sinh viên sáng tạo màng bọc thực phẩm từ nha đam - một giải pháp thân thiện với môi trường và có tiềm năng ứng dụng rộng rãi.\n\nĐiểm độc đáo của Aloi là sử dụng công nghệ AI để tối ưu hóa quá trình điều chế nhờ tạo ra công thức tối ưu dựa trên tính chất và yêu cầu của sản phẩm. AI không chỉ rút ngắn thời gian nghiên cứu mà còn tăng độ chính xác trong phát triển sản phẩm, mở ra tiềm năng thương mại hóa trong tương lai.\n\nNhờ sự hỗ trợ từ trường và hợp tác với doanh nghiệp, dự án đã có cơ hội tham gia các sự kiện lớn, sản phẩm được kết nối với thị trường và đưa vào thử nghiệm tại các siêu thị và cửa hàng bách hóa. Như bao nghiên cứu khoa học khác, Aloi cũng đã nhiều lần gặp phải những rào cản kỹ thuật. Thế nhưng ý chí vì cộng đồng và xã hội đã thôi thúc các bạn hoàn thành dự án, mang đến những đóng góp thiết thực cho môi trường.\n\nDự án SignBySign (SBS) của các sinh viên Đại học Ngoại ngữ nổi bật với lý tưởng lan tỏa ngôn ngữ ký hiệu, tạo kết nối bền chặt giữa cộng đồng khiếm thính và xã hội. Dự án của của các sinh viên Gen Z đã cung cấp kỹ năng ngôn ngữ, đồng thời xây dựng môi trường giao tiếp hòa nhập, xóa bỏ rào cản, nhằm phục vụ khoảng 25 triệu người khiếm thính ở Việt Nam - những người đa phần chưa tiếp cận được ngôn ngữ ký hiệu.\n\nBất chấp lịch học dày đặc, các thành viên đã dành nhiều thời gian và công sức để thực hiện dự án, từ tổ chức các buổi giao lưu đến truyền cảm hứng trực tuyến. Dự án đã thu hút gần 46.000 lượt tiếp cận trên Facebook, 18.700 người theo dõi trên TikTok và hơn 600 học sinh tham gia các hoạt động cộng đồng. Tinh thần kiên định, không bỏ cuộc của SBS, ngay cả khi phải vượt qua vòng bổ sung, đã cho thấy hình mẫu của một thế hệ trẻ dám nghĩ, dám làm. Dự án đã giúp đội giành ngôi vị Quán quân tại cuộc thi.\n\nSinh viên Thế hệ mới 2024 không chỉ là một cuộc thi, mà là hành trình ý nghĩa để các bạn trẻ Việt Nam phát triển toàn diện, với sự đồng hành của huấn luyện viên, ban cố vấn, những người bạn tinh thần như Khánh Vy, Double 2T và sự hỗ trợ từ Herbalife Việt Nam. Nhiều khán giả nhận xét, chương trình đã nuôi dưỡng tinh thần trách nhiệm và lòng nhân ái, truyền cảm hứng cho một thế hệ sẵn sàng góp phần vào một tương lai bền vững và nhân văn.\n\nKim Kim",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/ptl01317-1731493744-9320-1731494419.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CszF-sSM1w2gj8_dquTr-Q"
  },
  {
    "title": "Vào đội tuyển Sinh nhưng không muốn học Y, Dược",
    "link": "https://vnexpress.net/vao-doi-tuyen-sinh-nhung-khong-muon-hoc-y-duoc-4813048.html",
    "description": "Thấy đội tuyển Sinh học khá dễ vào, em đăng ký để không thua kém bạn bè, nhưng học rồi thấy mình không hợp, cũng không định thi Y, Dược.",
    "timeAgo": "Thứ ba, 12/11/2024, 21:10 (GMT+7)",
    "keywords": "tư vấn tuyển sinh, Sinh học, Y Dược, tư vấn chọn ngành",
    "content": "Năm lớp 6, em học đội tuyển Văn, tới lớp 7 sang Toán. Nhưng do đuối hơn bạn bè, em một lần nữa đổi tuyển.\n\nNăm nay lớp 8, em theo đội tuyển Sinh học. Em chọn môn này vì thấy dễ vào, dễ có giải và không muốn lạc lõng với bạn bè, chứ không thực sự yêu thích. Em nghe nói Sinh lớp 9 rất khó, về lâu dài cũng không định hướng thi Y hay Dược nên lo lắng.\n\nLàm thế nào để không lạc lõng trong môi trường nhiều bạn giỏi, đều học đội tuyển lại có lựa chọn phù hợp cho mình ạ?\n\nÁnh",
    "imageUrl": ""
  },
  {
    "title": "Thành phố nào có đường trên cao đầu tiên ở Việt Nam?",
    "link": "https://vnexpress.net/thanh-pho-nao-co-duong-tren-cao-dau-tien-o-viet-nam-4815157.html",
    "description": "Đường trên cao đầu tiên ở Việt Nam thông xe vào năm 2012, là kỷ lục thi công vượt tiến độ của ngành giao thông Việt Nam khi đó.",
    "timeAgo": "Thứ ba, 12/11/2024, 20:21 (GMT+7)",
    "keywords": "đường trên cao, trắc nghiệm, công trình giao thông",
    "content": "Dương Tâm (Tổng hợp)",
    "imageUrl": ""
  },
  {
    "title": "ĐH Quốc gia TP HCM công bố đề minh họa thi đánh giá năng lực 2025",
    "link": "https://vnexpress.net/dh-quoc-gia-tp-hcm-cong-bo-de-minh-hoa-thi-danh-gia-nang-luc-2025-4815180.html",
    "description": "Đề thi đánh giá năng lực Đại học Quốc gia TP HCM 2025 vẫn gồm 120 câu trắc nghiệm, nhưng được điều chỉnh để phù hợp với chương trình mới.",
    "timeAgo": "Thứ ba, 12/11/2024, 15:27 (GMT+7)",
    "keywords": "thi đánh giá năng lực, Đại học Quốc gia TP HCM, tuyển sinh đại học 2025, đề minh họa, kỳ thi đánh giá năng lực, đề thi đánh giá năng",
    "content": "Ngày 12/11, Đại học Quốc gia TP HCM ban hành cấu trúc và mẫu đề thi đánh giá năng lực từ năm 2025.\n\nMẫu đề thi đánh giá năng lực 2025\n\nBài thi có ba phần. Phần Logic - Phân tích số liệu và Giải quyết vấn đề ở các năm trước được gộp lại thành \"Tư duy khoa học\" với 30 câu trắc nghiệm. Câu hỏi được xây dựng theo hướng cung cấp thông tin, số liệu, dữ kiện, từ đó yêu cầu thí sinh vận dụng, xác định kết quả thực nghiệm, dự đoán quy luật...\n\nPhần Sử dụng ngôn ngữ gồm Tiếng Việt và Tiếng Anh với 60 câu hỏi thay vì 40 câu như trước. Cuối cùng là phần Toán học với 30 câu.\n\nTổng cộng, đề gồm 120 câu hỏi trắc nghiệm khách quan nhiều lựa chọn. Thí sinh làm bài trên giấy trong 150 phút. Điểm của từng câu có trọng số khác nhau, tùy thuộc vào độ khó, tổng điểm là 1.200. Trong đó, Tư duy khoa học và Toán học mỗi phần 300 điểm, Sử dụng ngôn ngữ 600 điểm.\n\nTheo Trung tâm Khảo thí và Đánh giá chất lượng đào tạo của Đại học Quốc gia TP HCM, cấu trúc và nội dung đề thi đánh giá năng lực năm 2025 có nhiều nét tương đồng với các đề thi chuẩn hóa quốc tế như SAT (Mỹ), PET (Israel) hay GAT (Thái Lan).\n\nĐề thi hướng tới đánh giá năng lực tổng quát của học sinh, giúp các trường đại học, cao đẳng tuyển được thí sinh phù hợp, đồng thời đảm bảo tính công bằng dù các em chọn những môn học khác nhau ở phổ thông.\n\nKỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM có quy mô lớn nhất cả nước, với gần 107.000 thí sinh vào năm ngoái. Hơn 100 trường sử dụng kết quả này để xét tuyển.\n\nNăm 2025, kỳ thi diễn ra trong hai đợt, vào ngày 30/3 và 1/6.\n\nCác địa điểm thi gồm Thừa Thiên - Huế, Bình Phước, Tây Ninh, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Bình Thuận, Đắk Lắk, Lâm Đồng, Thành phố Hồ Chí Minh, Bình Dương, Đồng Nai, Bà Rịa – Vũng Tàu, Tiền Giang, Bến Tre, Đồng Tháp, Vĩnh Long, An Giang, Cần Thơ, Kiên Giang, Bạc Liêu.\n\nLệ Nguyễn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/233a2711-1712460975-1731397959-1695-1731398093.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dBUp-8CovebCbdQg2y8Ifw"
  }
]