[
  {
    "title": "5 đề cử nữ VĐV chuyên nghiệp tiềm năng",
    "link": "https://vnexpress.net/5-de-cu-nu-vdv-chuyen-nghiep-tiem-nang-4817870.html",
    "description": "Hoàng Thị Ngọc Hoa, Lê Thị Tuyết, Hoàng Thị Ngọc Anh, Bùi Thị Thu Hà và Đoàn Thu Hằng được đề cử cho hạng mục VĐV trẻ chuyên nghiệp tiềm năng của giải thưởng VnExpress Runners of the Year 2024.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Amorim không muốn Man Utd 'sống dưới bóng Ferguson'",
    "link": "https://vnexpress.net/amorim-khong-muon-man-utd-song-duoi-bong-ferguson-4818497.html",
    "description": "Anh Tân HLV Ruben Amorim được cho đã nói với các cầu thủ Man Utd rằng những người tiền nhiệm của ông đều thất bại vì \"sống dưới bóng\" của Sir Alex Ferguson.",
    "timeAgo": "Thứ năm, 21/11/2024, 07:40 (GMT+7)",
    "keywords": "ruben amorim, Alex Ferguson, man utd, Anh",
    "content": "Trong buổi tập đầu tiên với Man Utd hôm 18/11, Amorim mang đến bầu không khí vui vẻ nhưng chia sẻ thẳng thắn về phong cách, triết lý thi đấu. Theo báo Anh Sunsport, các cầu thủ Man Utd ấn tượng với phong cách của tân HLV 39 tuổi.\n\n\"Amorim nói với các cầu thủ rằng những HLV hàng đầu không thể tái hiện thành công của Ferguson vì họ sống dưới cái bóng của ông ấy, thay vì giúp đội chơi với tinh thần của riêng mình\", Sunsport dẫn nguồn tin từ nội bộ đội một Man Utd. \"Từ trước buổi tập, các cầu thủ đã ấn tượng. Sau buổi tập, họ càng thêm phấn chấn bởi năng lượng, cách tiếp cận và sự tự tin của Amorim. Các cầu thủ cảm thấy Amorim rất dễ gần và ông ấy sẽ hiểu họ. Một số người còn gọi Amorim là phiên bản Mourinho 2.0\".\n\nTrong cuộc phỏng vấn đầu tiên trên kênh MUTV, Amorim cũng nhấn mạnh nhiệm vụ quan trọng nhất là giúp Man Utd xây dựng bản sắc và có tâm lý chiến thắng như giai đoạn hoàng kim.\n\n\"Điều quan trọng nhất với tôi là xây dựng bản sắc. Đó là điều phải làm từ ngày đầu tiên\", HLV 39 tuổi bày tỏ. \"Rất nhiều người nói về 3-4-3, 4-3-3 và những thứ tương tự. Nhưng khi tôi nghĩ về Man Utd, hệ thống đội hình không phải quan trọng nhất, mà là tính cách của các cầu thủ. Điều quan trọng nhất với tôi lúc này là tạo ra những nguyên tắc, bản sắc và tính cách mà đội bóng có trong quá khứ\".\n\nFerguson là HLV thành công nhất lịch sử Man Utd, từng giành 37 danh hiệu, trong đó có kỷ lục 13 lần vô địch Ngoại hạng Anh và hai danh hiệu Champions League, qua 27 năm nắm quyền. Ông còn đưa \"Quỷ Đỏ\" vào chung kết Champions League năm 2009 và 2011, nhưng đều thua đội hình huyền thoại Barca dưới trướng Pep Guardiola.\n\nSau khi ông giải nghệ hè 2013, Man Utd chưa bao giờ tìm lại được vị thế như xưa. David Moyes là người đầu tiên được Man Utd mời về làm HLV trưởng, nhờ sự tín nhiệm của huyền thoại đồng hương Ferguson. Dù khởi đầu tốt với Siêu Cup Anh, \"Quỷ đỏ\" sa sút và bị văng khỏi top 4. Khi mùa giải chưa trôi qua được một nửa, họ tan mộng bảo vệ danh hiệu, còn Moyes bị sa thải.\n\nNăm 2014, Louis van Gaal kế nhiệm Moyes nhưng cũng không thể đưa \"Quỷ Đỏ\" trở lại đỉnh cao. Qua hai năm, HLV người Hà Lan chỉ giúp CLB đoạt Cup FA 2016, và bị sa thải khi không thể giành vé dự Champions League và không có khả năng tranh vô địch Ngoại hạng Anh.\n\nJose Mourinho mang về cho Man Utd hai danh hiệu - Cup Liên đoàn và Europa League - ở mùa 2016-2017. Nhưng \"Người đặc biệt\" bị sa thải ở mùa thứ ba, khi Man Utd chỉ thắng bảy trong 17 trận Ngoại hạng Anh và kém đội dẫn đầu 19 điểm.\n\nOle Gunnar Solskjaer lên thay thế, cùng các học trò thắng 91, hòa 37 và thua 40 trong tổng số 168 trận, với thành tích tốt nhất là về thứ hai Ngoại hạng Anh và vào chung kết Europa League 2020-2021. Ông là người duy nhất không giúp Man Utd đoạt danh hiệu nào thời hậu Ferguson.\n\nĐến hè 2022, đến lượt Erik ten Hag được bổ nhiệm tại sân Old Trafford, mang về hai danh hiệu là Cup Liên đoàn Anh ở mùa đầu tiên và Cup FA mùa thứ hai. Nhưng HLV người Hà Lan cũng bị sa thải vì thành tích không tốt tại Ngoại hạng Anh và các Cup châu Âu.\n\nAmorim là HLV chính thức thứ sáu thời hậu Ferguson khi đến Man Utd theo hợp đồng hai năm rưỡi với rất nhiều kỳ vọng. Khi còn dẫn dắt Sporting, ông thắng 164 trận - đạt tỷ lệ 71%, giành hai chức vô địch Bồ Đào Nha, hai Cup Liên đoàn và một Siêu Cup Quốc gia. Mùa này, trước khi đến Old Trafford, Amorim cùng các học trò giữ đỉnh bảng giải VĐQG Bồ Đào Nha với 33 điểm tuyệt đối, ghi 39 và thủng lưới 5 bàn qua 11 vòng.\n\nNgày 18/11, Amorim đã chỉ đạo buổi tập đầu tiên tại Trung tâm Carrington, làm việc với những cầu thủ không được triệu tập dịp FIFA Days này. Ông dự kiến sẽ làm việc với tất cả các cầu thủ hôm nay 21/11, và sẽ ra mắt khi Man Utd làm khách của Ipswich Town ở vòng 12 Ngoại hạng Anh ngày 24/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/amorim-5681-1732147672.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=63EOD2oywcTe-9QQXGPD7A"
  },
  {
    "title": "Cơ hội cuối sở hữu huy chương và áo giải chạy Hành trình Việt Nam",
    "link": "https://vnexpress.net/co-hoi-cuoi-so-huu-huy-chuong-va-ao-giai-chay-hanh-trinh-viet-nam-4818581.html",
    "description": "Hành trình Việt Nam mở đăng ký đến hết 31/12, runner có thêm 60 ngày để hoàn thành một chặng, 180 ngày hoàn thành ba chặng và nhận áo, huy chương finisher.",
    "timeAgo": "Thứ năm, 21/11/2024, 10:19 (GMT+7)",
    "keywords": "vrace, hành trình việt nam, chạy online",
    "content": "Series giải Hành trình Việt Nam là sự kiện chạy bộ online dài nhất từng tổ chức trên nền tảng thể thao trực tuyến vRace. Giải bắt đầu từ ngày 4/6 và kéo dài đến hết năm với ba chặng đua. Theo đó, runner phải hoàn thành một trong các cự ly đã đăng ký, gồm: 42, 100, 200 và 300 km hợp lệ mới nhận được vật phẩm. VĐV có tối đa 60 ngày để hoàn thành mỗi chặng.\n\nĐăng ký giải trong giai đoạn từ nay đến hết 31/12, runner vẫn có đủ thời gian thi đấu theo quy định và nhận được áo, huy chương. Với runner đăng ký từng chặng lẻ, cần hoàn thành chặng 1 để mở khóa các chặng tiếp theo. Khi đăng ký combo 3 chặng, hệ thống tự động mở khóa chặng sau khi hoàn thành cự ly chặng trước. Vật phẩm sẽ được ban tổ chức gửi tới tay runner sau khi hoàn thành cuộc đua. Runner quan tâm đăng ký tại đây.\n\nĐể tạo điều kiện cho các runner cũng như nhóm chạy đăng ký mua áo, huy chương theo chặng, BTC mở thêm hình thức mua theo combo bên cạnh mua lẻ. Giá vật phẩm dao động từ 165.000 đến 560.000 đồng.\n\nVật phẩm finisher là áo và huy chương, lấy cảm hứng từ vẻ đẹp thiên nhiên, con người trên ba miền đất nước. Về tổng thể thiết kế vật phẩm ba chặng đều mang hình hoa sen, loài hoa tượng trưng cho bản sắc tâm hồn Việt. Trên các cánh hoa là hình chim Lạc, tượng trưng cho nguồn gốc, khí phách con người Việt Nam. Khi ghép huy chương của 3 chặng vào nhau sẽ xuất hiện hình ảnh trống đồng Đông Sơn - di sản văn hóa của người Việt cổ, tượng trưng cho tinh thần cộng đồng, sự thịnh vượng.\n\nĐúng như tên gọi của giải đấu là \"Hành trình Việt Nam\", chính giữa huy chương xuất hiện hai runner đang sải bước qua các địa danh, công trình biểu tượng dọc miền đất nước. Đó cũng là dấu ấn tạo nên sự khác biệt ở ba chặng đấu.\n\nChặng một mang tên Khởi nguồn. Huy chương của chặng này mang những nét đặc trưng của miền Bắc với cột cờ Lũng Cú, ruộng bậc thang, Tháp Rùa và cầu Hoàng Văn Thụ ở thành phố cảng Hải Phòng.\n\nĐăng ký vRace Hành Trình Việt Nam\n\nChặng thứ 2 với tên gọi Hành trình là cuộc phiêu lưu qua miền Trung, Tây Nguyên đầy nắng và gió, nơi có những di sản văn hóa, thiên nhiên thế giới và những bãi biển xanh, cát vàng. Huy chương chặng 2 khắc họa hình ảnh Nhà Rông Tây Nguyên, tháp Bánh Ít của người Bình Định và cây cầu Rồng biểu trưng của thành phố Đà Nẵng.\n\nChặng cuối Về đích, runner kết thúc hành trình với tấm huy chương mang biểu tượng đất, người phương Nam là sông Sài Gòn, tòa nhà Bitexco, vựa lúa đồng bằng sông Cửu Long và cột cờ mũi Cà Mau.\n\nBên cạnh huy chương, hoàn thành thử thách, runner sẽ nhận được áo finisher khi mua theo combo. Áo là sự kết hợp của ba màu sắc gồm xanh than, tím và đỏ. Họa tiết ngôi sao cách điệu trước ngực và sau lưng mô phỏng ngôi sao trên lá cờ tổ quốc.\n\nNhư những giải khác trên vRace, VĐV được chạy ở cung đường tùy thích, có thể chia thành nhiều lần, thành tích được cộng dồn sau mỗi lần chạy. vRace là nền tảng thể thao trực tuyến do FPT Online phát triển từ năm 2020 nhằm cung cấp sân chơi cho những người bận rộn, không có nhiều thời gian tham gia các giải offline.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/dsc00347-1732244731-1732245187-2884-1732245204.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xnmNA4unANfo1Stn0ANrfQ"
  },
  {
    "title": "Thời tiết ủng hộ runner giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/thoi-tiet-ung-ho-runner-giai-chay-dem-ha-noi-4818477.html",
    "description": "Hà Nội lạnh sâu về đêm và sáng sớm, nhiệt độ thấp nhất 19 độ C, là điều kiện lý tưởng cho cuộc đua ngày 24/11.",
    "timeAgo": "Thứ năm, 21/11/2024, 09:25 (GMT+7)",
    "keywords": "VnExpress Marathon, Hà Nội, giải chạy đêm Hà Nội",
    "content": "Theo Trung tâm Dự báo Khí tượng thuỷ văn Quốc gia, từ ngày 21/11, Hà Nội tạnh ráo. Ban ngày có nắng, nhiệt độ cao nhất khoảng 29 độ C không khí khá mát mẻ. Về đêm trời se lạnh, gió nhẹ, nhiệt độ dao động quanh mức 19-20 độ C. Trời khô hanh, độ ẩm thấp.\n\nHình thái thời tiết này dự kiến duy trì đến hết tuần, trùng với thời gian diễn ra giải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Thời tiết se lạnh về đêm tạo điều kiện thuận lợi cho runner tham gia giải các hoạt động như nhận race-kit, tham quan gian hàng.\n\nTrong ngày thi đấu chính thức 24/11, VĐV cự ly 5km xuất phát từ 0h05, sau đó 30 phút là giờ xuất phát cự ly 10km. Hai cự ly 42 và 21 km lần lượt xuất phát lúc 1h và 2h30. Đây là khoảng thời gian nhiệt độ thấp nhất trong ngày, khoảng 20 độ C, kèm theo gió nhẹ se lạnh tạo cảm giác thoáng, dễ chịu, thuận lợi cho hành trình chinh phục cuộc đua marathon, lập kỷ lục cá nhân.\n\nNăm ngoái, dưới nền nhiệt tương tự, 53 VĐV có thành tích sub3 cự ly full marathon, nhiều thứ hai sau VnExpress Marathon Hải Phòng 2023 (82 VĐV). Trong đó nhà vô địch Nguyễn Văn Lai về đích với thời gian 2 tiếng 25 phút.\n\nĐến 5h, khi bình minh ló rạng, những tia nắng đầu tiên xuất hiện, runner có thể ngắm nhìn Thủ đô trong làn sương sớm, cảm nhận không khí Hà Nội những ngày cuối thu, đầu đông. 7h30 là thời gian đóng toàn bộ đường chạy. VĐV về đích thời điểm này, thời tiết vẫn mát mẻ, không có nắng gắt.\n\nThi đấu trong điều kiện thuận lợi nhưng runner cần bổ sung nước, điện giải đầy đủ. Không nên bỏ qua bất kỳ trạm hỗ trợ nào. Trên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2 km có một trạm.\n\n16 trạm y tế cùng các xe y tế lưu động, xe cứu thương được sắp xếp dọc đường đua, sẵn sàng hỗ trợ VĐV khi cần.\n\nNăm nay, lộ trình đường đua giải chạy đêm Hà Nội có nhiều thay đổi. Tất cả VĐV sẽ xuất phát trên phố Quang Trung, đi về hướng Nhà Chung, Nhà Thờ, Hàng Trống, Báo Khánh, những cung đường ven hồ Tây, hồ Gươm... Cung đường 42km và 21km, VĐV qua cầu Vĩnh Tuy và cầu Long Biên hứa hẹn mang lại cho runner nhiều trải nghiệm mới.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 0h ngày 24/11. Đây là năm thứ 4 giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/451515226-1025859889548705-813-2502-9592-1732156379.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7zS6EFcAQFJk2N0E_1cRyg"
  },
  {
    "title": "Quả phạt đền gây tranh cãi ở vòng 9 V-League 2024-2025",
    "link": "https://vnexpress.net/qua-phat-den-gay-tranh-cai-o-vong-9-v-league-2024-2025-4818464.html",
    "description": "Thanh Hóa Đồng đội xâm nhập vòng cấm trước khi Luiz Antonio đá phạt đền thành công và được trọng tài công nhận, giúp Thanh Hóa hạ Đà Nẵng 1-0 ở vòng 9 V-League 2024-2025.",
    "timeAgo": "Thứ tư, 20/11/2024, 21:56 (GMT+7)",
    "keywords": "CLB Đà Nẵng, CLB Thanh Hóa, Phạt đền, V-League 2024-2025, V.League, Tin nóng, Thanh Hóa",
    "content": "Phút 70, trung vệ Nguyễn Thanh Long chạy vào vòng cấm ngay trước mặt trọng tài Hoàng Thanh Bình, trước khi Luiz Antonio sút vào góc cao trái thành bàn. Bàn thắng được công nhận cho Thanh Hóa, nhưng gây tranh cãi về luật.\n\nLuật phạt đền trong bóng đá sân 11 thường quy định, nếu cầu thủ đội tấn công xâm lấn vòng cấm trước khi quả phạt được thực hiện, thì phải thực hiện lại nếu sút thành công. Còn nếu sút hỏng, đội chịu phạt đền hưởng quả phạt gián tiếp.\n\nTuy nhiên, trao đổi với VnExpress, Trưởng Ban trọng tài LĐBĐ Việt Nam (VFF) Đặng Thanh Hạ, khẳng định trọng tài Thanh Bình áp dụng đúng luật.\n\nĐiều lệ V-League 2024-2025 quy định sẽ áp dụng Luật thi đấu do Hội đồng Liên đoàn bóng đá quốc tế (IFAB) ban hành trước mùa này, trong đó có thay đổi về luật phạt đền. Điều 14.2 quy định các cầu thủ vẫn phải đứng ngoài vòng 16m50, nhưng nếu các cầu thủ đứng sau chạy vào vòng cấm trước khi thực hiện phạt đền mà không ảnh hưởng đến tình huống, quả phạt đền sẽ không được thực hiện lại.\n\nIFAB quy định lỗi được tính khi đồng đội của cầu thủ sút phạt đền xâm phạm rõ ràng đã tác động đến thủ môn. Nếu cầu thủ sút thành công, quả phạt đền sẽ được thực hiện lại. Còn nếu cầu thủ này sút hỏng, đội chịu phạt đền được hưởng phạt gián tiếp.\n\nNgược lại, khi đồng đội của thủ môn xâm phạm vòng cấm và có tác động rõ ràng đến cầu thủ đối phương sút phạt, nếu sút thành công, bàn thắng được công nhận. Nếu sút hỏng, đội hưởng phạt đền được thực hiện lại.\n\nTrận đấu trên sân Thanh Hóa diễn ra với thế trận một chiều khi chủ nhà dồn ép đội cuối bảng Đà Nẵng. Tuy nhiên, bước ngoặt đến ở phút 67, khi thủ môn Nguyễn Thanh Bình phản ứng chậm hơn và đấm vào mặt Ribamar trong pha tranh chấp trên không trong vòng cấm. Trọng tài chính tham khảo VAR và xem lại video mất khoảng ba phút trước khi quyết định thổi phạt đền.\n\nChiến thắng thứ ba liên tiếp giúp Thanh Hóa giữ đỉnh bảng V-League 2024-2025, với 20 điểm, hơn đội xếp sau Nam Định một điểm. Trong khi đó, Đà Nẵng vẫn xếp cuối với bốn điểm sau chín vòng và chưa biết thắng, như SLNA.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/462549233-1563632241191441-166-2382-4329-1732113875.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0iYTEmmRApIT_z7GYIFLew"
  },
  {
    "title": "Nam Định gieo sầu cho Bình Dương ở V-League",
    "link": "https://vnexpress.net/nam-dinh-gieo-sau-cho-binh-duong-o-v-league-4818455.html",
    "description": "Bình Dương Tiền đạo Nguyễn Xuân Son lập hat-trick giúp ĐKVĐ Nam Định đè bẹp chủ nhà Bình Dương 4-1 ở vòng 9 V-League 2024-2025, tối 20/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 20:59 (GMT+7)",
    "keywords": "ĐKVĐ Nam Định, Bình Dương, V.League",
    "content": "Trước trận đấu trên sân Gò Đậu, đội khách Nam Định được đánh giá cao hơn cả về phong độ lẫn đối đầu. Họ cũng tung vào sân đội hình mạnh với ba ngoại binh và tiền đạo nhập tịch Nguyễn Xuân Son. Trái lại, Bình Dương không sử dụng cầu thủ ngoại, cất tiền đạo Wailington Nem và trung vệ Janclesio trên ghế dự bị.\n\nSự mạo hiểm này nhanh chóng khiến chủ nhà trả giá. Người đá thay Janclesio là Hồ Tấn Tài phá bóng bổng thiếu dứt khoát để Lý Công Hoàng Anh có cơ hội chuyền cho Nguyễn Xuân Son. Tiền đạo nhập tịch gốc Brazil thoát xuống, vượt qua sự đeo bám yếu ớt của Quế Ngọc Hải rồi sút tung lưới thủ môn Minh Toàn ở phút 16.\n\nTừ đầu mùa, Nguyễn Tiến Linh đã ghi bảy bàn. Nhưng hôm nay, anh hoàn toàn mờ nhạt, không tung được cú dứt điểm nào về khung thành Nam Định. Cả trận, Bình Dương chỉ có hai pha kết thúc của tiền vệ Việt Cường, lần lượt vọt xà và chệch cột.\n\nSau khi mở tỷ số, đội bóng thành Nam càng đá càng hay với sự năng động của tuyến tiền vệ gồm Hoàng Anh, Tô Văn Vũ và Mpande. HLV Hoàng Anh Tuấn sau đó phải đưa trung vệ Ja vào sân, nhằm củng cố hàng phòng ngự. Nhưng phút 36, từ bóng bổng của đội khách, chính Jan và Ngọc Hải chọn sai vị trí, để Son thoát khỏi sự đeo kèm của Bùi Vĩ Hào, bật cao đánh đầu nâng tỷ số 2-0.\n\nPhút 43, tiền vệ Hoàng Anh nhận bóng từ giữa vạch giữa sân rồi dùng tốc độ vượt qua bốn hậu vệ Bình Dương, loại luôn thủ môn Minh Toàn để sút vào lưới trống. Sau bàn thua thứ ba này, một số khán giả chủ nhà đứng dậy bỏ về.\n\nNhưng cơn ác mộng của Bình Dương chưa dừng lại. Phút 45+4, từ phạt góc, các trung vệ của họ lại không theo kèm để Son đối đầu Bùi Vĩ Hào. Cũng như lần trước, Vua phá lưới mùa trước dễ dàng đánh bại cầu thủ nhỏ con của chủ nhà để đánh đầu gia tăng cách biệt lên 4-0. Son trở thành cầu thủ đầu tiên lập hat-trick ở V-League mùa này, và nâng thành tích lên bảy bàn.\n\nSau hiệp một thảm họa, Bình Dương tung các cầu thủ tấn công vào sân, gồm Weilington Nem, Hà Đức Chinh, Nghiêm Xuân Tú, Nguyễn Hải Huy. Cùng với việc đội khách chơi chậm, chủ nhà tấn công khởi sắc và liên tiếp được hưởng đá phạt từ các pha đánh biên.\n\nPhút 58, từ pha đá phạt ngoài vòng cấm, Nem phối hợp cùng Minh Khoa để Tấn Tài kết thúc qua hàng rào tung lưới Nam Định, rút tỷ số xuống 1-4.\n\nDù vậy, Nam Định vẫn chơi ung dung và phản công. Phút 76, họ có cơ hội gia tăng cách biệt khi tiền vệ Tuấn Anh bị Nghiêm Xuân Tú phạm lỗi trong vòng cấm và được phạt đền. Tiền đạo Son nhường quyền thực hiện cho Nguyễn Văn Toàn để cầu thủ mới trở lại sau chấn thương có cơ hội \"thông nòng\". Tuy vậy, từ chấm 11m, Văn Toàn sút trúng cột ra ngoài.\n\nVới ba điểm, Nam Định vươn lên thứ hai với 19 điểm, kém Thanh Hoá một điểm. Ở vòng này, đội bóng xứ Thanh thắng Đà Nẵng 1-0. Trong khi đó, Bình Dương đứng thứ tám với 11 điểm.\n\nSau vòng 9, V-League tạm nghỉ để tuyển Việt Nam chuẩn bị cho ASEAN Cup và sẽ trở lại vào tháng 1/2025. Riêng Nam Định vẫn tham dự AFC Champions League Two (C2 châu Á), sau đó các cầu thủ của họ mới lên tập trung đội tuyển.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/b217fc97637ed820816f-173210756-1371-5451-1732108152.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=9P3-FkENwqISRfu1LzUt7g"
  },
  {
    "title": "Công Phượng ghi bàn duy nhất trong chiến thắng của Bình Phước",
    "link": "https://vnexpress.net/cong-phuong-ghi-ban-duy-nhat-trong-chien-thang-cua-binh-phuoc-4818419.html",
    "description": "Thừa Thiên - Huế Bình Phước chơi dưới sức nhưng đánh bại Huế 1-0 nhờ khoảnh khắc loé sáng của tiền đạo Nguyễn Công Phượng ở vòng 5 giải hạng Nhất, chiều 20/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 17:29 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, Công Phượng, Bình Phước",
    "content": "Khán đài A sân Tự Do hôm nay chật kín khán giả - điều hiếm thấy từ nhiều năm qua. Chủ yếu vì trong thành phần của đội khách có nhiều tên tuổi như thủ thành Bùi Tấn Trường, Sầm Ngọc Đức, Huỳnh Tấn Sinh, Nguyễn Thanh Bình và đặc biệt là Công Phượng. Trước trận, một số CĐV chủ nhà còn xếp hàng chào đón cựu tiền đạo HAGL và đồng đội.\n\nNhưng, diễn biến trên sân không hấp dẫn như họ chờ đợi. Các cầu thủ Bình Phước chơi thiếu mạch lạc, không tạo được nhiều dấu ấn. Trong 45 phút đầu, đội khách thậm chí không tạo được cú dứt điểm nào.\n\nTrái lại, với đội hình có tuổi trung bình chưa đến 21, Huế non kinh nghiệm nhưng thừa sức trẻ. Họ phòng thủ khá mạnh mẽ, ngăn chặn hầu hết các pha phối hợp hoặc kỹ thuật cá nhân của cầu thủ khách. Chủ nhà cũng có nhiều pha phản công nguy hiểm nhưng chưa đủ sắc sảo để đánh bại thủ môn Tấn Trường.\n\nThế trận hiệp hai cũng diễn ra tương tự. Phút 64, Hoàng Quân sút xa khiến Tấn Trường phải bay người hết cỡ cứu thua. Sau một vài cơ hội khác không thể tận dụng, Huế trả giá đắt.\n\nPhút 74, từ pha bóng bổng không nguy hiểm, hậu vệ 19 tuổi Vũ Quốc Anh đánh đầu hụt để cơ hội tìm đến Công Phượng. Tiền đạo người Nghệ An dùng tốc độ càn lướt rồi sút chéo góc tung lưới Huế. Đó cũng là cú sút trúng đích duy nhất mà đội khách tạo được trận này.\n\nSau bàn mở tỷ số, Công Phượng giơ nắm đấm như thường lệ để ăn mừng. Đây là bàn thứ hai liên tiếp và là bàn thứ tư của anh ở giải hạng Nhất trong màu áo Bình Phước. Đóng góp của Công Phượng giúp Bình Phước duy trì vị trí thứ hai với bốn thắng và một hòa, ít hơn hai điểm so với Ninh Bình.\n\nDù vậy, phong độ này chưa đủ thuyết phục để HLV Kim Sang-sik điền Công Phượng trở lại tuyển Việt Nam chuẩn bị cho AFF Cup 2024 (tên mới là ASEAN Cup 2024). Anh thừa nhận sau trận: \"Danh sách đội tuyển đã có, những cầu thủ tốt nhất cũng đã được HLV chọn. Đó cũng là điều tốt cho đội tuyển. Tôi hy vọng Việt Nam sẽ có một kỳ ASEAN Cup thành công sắp tới\".\n\nCông Phượng sinh năm 1995, là một trong những tên tuổi nổi bật trưởng thành từ Học viện HAGL Arsenal JMG, bên cạnh Nguyễn Văn Toàn, Nguyễn Tuấn Anh, Lương Xuân Trường...\n\nAnh từng khoác áo U19, U22, U23 và tuyển Việt Nam, là thành viên đội hình giành HC bạc giải U23 châu Á năm 2018 và vô địch AFF Cup 2018. Công Phượng cũng là cầu thủ Việt Nam có nhiều trải nghiệm nhất ở các đội bóng nước ngoài, khi từng đầu quân cho Mito Hollyhock (Nhật Bản), Incheon (Hàn Quốc), Sint Truiden (Bỉ) theo dạng cho mượn rồi Yokohama FC. Tuy nhiên, ở những đội bóng này, anh không có nhiều cơ hội thể hiện.\n\nTrước thềm mùa giải 2024/2025, tiền đạo quê Nghệ An về nước thi đấu cho Bình Phước.\n\nĐức Đồng\n\nFPT Play tường thuật trực tiếp Giải hạng Nhất quốc gia 2024/25 trên đa nền tảng. Khán giả có thể xem trọn vẹn và duy nhất tại website fptplay.vn và ứng dụng FPT Play.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/088fc993f27d4923106c-173209745-6144-9364-1732097526.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WWzDAwXNbVuaPfpzlpA_sQ"
  },
  {
    "title": "Sự phi thường của Rafael Nadal",
    "link": "https://vnexpress.net/su-phi-thuong-cua-rafael-nadal-4818058.html",
    "description": "Rafael Nadal tạo ra nhiều chiến tích đặc biệt trong lịch sử quần vợt, nhưng anh cũng chỉ là con người và không thể chiến thắng quy luật thời gian.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Indonesia vượt thành tích của Việt Nam ở vòng loại ba World Cup",
    "link": "https://vnexpress.net/indonesia-vuot-thanh-tich-cua-viet-nam-o-vong-loai-ba-world-cup-4818256.html",
    "description": "Indonesia vượt thành tích về điểm số của Việt Nam và Thái Lan tại vòng loại ba World Cup 2026, sau khi đánh bại Arab Saudi 2-0 tối 19/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 13:43 (GMT+7)",
    "keywords": "World Cup 2026, Indonesia, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Việt Nam, Đội tuyển bóng đá Thái Lan, Vòng loại ba World Cup 2026, Tin nóng",
    "content": "Chiến thắng lịch sử tại sân Gelora Bung Karno giúp Indonesia đạt sáu điểm sau sáu lượt trận ở bảng C.\n\nĐây là thành tích tốt nhất của một đội tuyển Đông Nam Á tại vòng loại ba – khu vực châu Á. Việt Nam dưới thời HLV Park Hang-seo giành bốn điểm ở vòng loại ba World Cup 2022, nhờ thắng Trung Quốc 3-1 và hòa Nhật Bản 1-1. Còn ở vòng loại ba World Cup 2018, Thái Lan dưới thời HLV Kiatisuk Senamuang giành hai điểm, khi hòa Australia 2-2 và UAE 1-1.\n\nThành tích của Indonesia có thể được gia tăng khi còn bốn trận trong năm 2025. Vào tháng 3, họ sẽ làm khách của Australia rồi tiếp Bahrain. Đến tháng 6, thầy trò Shin Tae-yong tiếp Trung Quốc và làm khách Nhật Bản.\n\nIndonesia rơi vào bảng đấu tương tự như Việt Nam và Thái Lan, khi đều gặp Nhật Bản, Arab Saudi và Australia – những đội thường xuyên dự World Cup. Nhưng trừ Nhật Bản duy trì sức mạnh vượt trội, hai cái tên còn lại đều gặp bất ổn và phải thay HLV ở vòng loại ba. Trong khi đó, Indonesia gia tăng sức mạnh nhờ nguồn cầu thủ mang dòng máu lai gốc Hà Lan. Trước khi hạ Arab Saudi, đoàn quân của Shin Tae-yong hòa Arab Saudi 1-1, Australia 0-0 và Bahrain 2-2, bên cạnh thất bại 1-2 trước Trung Quốc và 0-4 trước Nhật Bản.\n\nDự kiến, Indonesia sẽ được cộng 16,23 điểm sau hai lượt trận trong tháng 11, để tăng năm bậc lên thứ 125. Đây là vị trí cao nhất của họ kể từ tháng 1/2011. Tính từ tháng 12/2023, Indonesia đã tăng 21 bậc.\n\nViệt Nam không thi đấu, nhưng dự kiến tăng hai bậc lên 117. Điều này do hai đội xếp trên là Guinea-Bissau (116) và Zimbabwe (117) thi đấu không tốt tại vòng loại Cup châu Phi 2025 nên cùng tụt bốn bậc. Trong khi đó, Thái Lan nhiều khả năng tụt một bậc xuống thứ 97, sau khi hòa hai đội xếp dưới là Lebanon 0-0 và Lào 1-1.\n\nCác đội tuyển Đông Nam Á xếp sau lần lượt là Malaysia (thứ 132), Philippines (149), Singapore (161), Myanmar (169), Campuchia (180), Brunei (184), Lào (186) và Timor Leste (196).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/indonesia-arab-saudi-vong-loai-5368-6323-1732079330.png?w=680&h=0&q=100&dpr=2&fit=crop&s=QSt98Od7XAnbW7S7roXiWw"
  },
  {
    "title": "Công an Hà Nội tìm lại chiến thắng ở V-League",
    "link": "https://vnexpress.net/cong-an-ha-noi-tim-lai-chien-thang-o-v-league-4818474.html",
    "description": "Hà Nội Công an Hà Nội (CAHN) ngắt mạch thua khi hạ Bình Định 3-0 ở vòng 9 V-League 2024-2025, đồng thời trả món nợ thua 1-4 mùa trước.",
    "timeAgo": "Thứ tư, 20/11/2024, 23:39 (GMT+7)",
    "keywords": "CLB Công an Hà Nội, CLB Bình Định, V-League 2024-2025, Hà Nội",
    "content": "Ở hai trận gần nhất, CAHN lần lượt thua HAGL 0-1 và CLB TP HCM 1-2. Áp lực dồn xuống HLV Mano Polking khi gặp Bình Định, trước khi bước vào kỳ nghỉ dài nhường chỗ cho đội tuyển tập trung.\n\nTrên sân Hàng Đẫy tối 20/11, HLV người Brazil phán đoán Bình Định sẽ chơi phòng ngự lùi sâu. Điều này trở thành hiện thực khi đối thủ tung vào sáu hậu vệ. Để đối phó, CAHN chơi sơ đồ 3-4-3 với bộ ba trung vệ Jason Quang Vinh Pendant, Hugo Gomes và Trần Đình Trọng. Lê Phạm Thành Long đá tiền vệ mỏ neo, để hỗ trợ cho năm sáu cầu thủ thiên về tấn công tuyến trên.\n\nSức ép đẩy cao ngay từ những phút đầu, nổi bật là pha chọc khe của Leonardo Artur cho Alan Sebastiao đối mặt bất thành với thủ môn Huỳnh Tuấn Linh ở phút thứ tư. Bảy phút sau, Alan đáp lễ để Artur đón bóng ở đáy biên trái, tâng ngược lừa trôi một hậu vệ rồi vô-lê vọt xà.\n\nTuy nhiên, chủ nhà phải chờ đến tình huống cố định mới tìm được bàn. Phút 24, Vũ Văn Thanh treo bóng bên trái vào trước vòng 5m50, để Hugo Gomes tranh chấp thắng Trần Trọng Hiếu, rồi ngả người đánh đầu mở tỷ số. Hai phút sau, Thành Long phất dài từ giữa sân ra biên phải, để Văn Thanh đệm một chạm căng ngang cho Alan dứt điểm cận thành nhân đôi cách biệt. Nhưng anh không ăn mừng khi ghi bàn vào lưới đội bóng cũ.\n\nHai bàn chóng vánh giúp CAHN giảm nhịp độ. Nhưng đội lại chịu tổn thất khi Vũ Văn Thanh bị đau ở bắp đùi, buộc phải rời sân ở phút 43 nhường chỗ cho Nguyễn Văn Đức.\n\nSang hiệp hai, HLV Bùi Đoàn Quang Huy tung ngoại binh Alisson Farias và Vũ Minh Tuấn vào sân giúp Bình Định tấn công sáng nước hơn. Phút 62, Farias bấm bóng cho Leonardo Santo phá bẫy việt vị nhưng chưa đủ nhanh chạm bóng trước Nguyễn Filip. Bốn phút sau, Farias đón đường chuyền của Minh Tuấn rồi sút sát vòng cấm trúng vị trí Filip chọn.\n\nCơ hội ngon ăn nhất đến ở phút 70 cho Bình Định. Từ đường chọc khe biên trái, Minh Tuấn lẻn xuống rồi chuyền ngẫu hứng ra giữa trong thế xoay lưng, đúng đà Santo băng lên nhưng cú đệm bóng đang nảy đi vọt xà. Đây cũng là cơ hội cuối của đội khách trước thế trận chặt chẽ.\n\nĐến phút 89, CAHN có bàn thứ ba sau khoảnh khắc phối hợp thoải mái. Từ giữa sân, Quang Hải không bị gây áp lực và có pha bấm bóng kỹ thuật vào vòng cấm. Lê Văn Đô bứt tốc rồi tâng bóng ngay trước mặt Huỳnh Tuấn Linh cho Đình Bắc đánh đầu vào lưới trống, ấn định tỷ số 3-0. Tiền đạo 20 tuổi ăn mừng bằng cách rút từ trong tất ra một miếng bọc ống đồng có dòng chữ tiếng Anh, mang nghĩa \"không bao giờ từ bỏ\".\n\nChiến thắng thứ tư tại giải giúp CAHN vươn lên thứ năm, với 14 điểm, bằng Hà Nội FC nhưng hơn hiệu số bàn thắng bại (+7 so với +3). Đội kém nhất bảng Thanh Hóa sáu điểm. Trong khi đó, Bình Định đứng thứ chín với ba điểm ít hơn.\n\nCAHN sẽ có hơn một tháng nghỉ để nhường chỗ ĐTQG chuẩn bị AFF Cup 2024. Vòng 10 sẽ trở lại vào tháng 1/2025.\n\nĐội hình xuất phát\n\nCông an Hà Nội: Nguyễn Filip, Hugo Gomes, Jason Quang Vinh Pendant, Trần Đình Trọng, Vũ Văn Thanh, Đình Bắc, Lê Phạm Thành Long, Phan Văn Đức, Quang Hải, Leonardo Artur, Alan Sebastiao\n\nBình Định: Huỳnh Tuấn Linh, Dương Văn Khoa, Phan Ngọc Tín, Lục Xuân Hưng, Hoàng Xuân Tân, Trần Trọng Hiếu, Cao Trần Hoàng Hùng, Mạc Hồng Quân, Cao Văn Triền, Mai Xuân Quyết, Leonardo Santo.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/cahn-bi-nh-di-nh-49-1732119133-6841-1732119163.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=I6I_g5AC6PwXvP9Tncpv-Q"
  },
  {
    "title": "Klopp từng muốn thay Salah bằng Antony",
    "link": "https://vnexpress.net/klopp-tung-muon-thay-salah-bang-antony-4818365.html",
    "description": "Anh HLV Jurgen Klopp từng xem tiền đạo người Brazil là phương án thay thế tốt nếu Mohamed Salah bị bán.",
    "timeAgo": "Thứ tư, 20/11/2024, 18:44 (GMT+7)",
    "keywords": "Mohamed Salah, Antony, Man Utd, Liverpool, Jurgen Klopp, Anh",
    "content": "Theo tờ Times (Anh) số ra ngày 19/11, vào năm 2022, cựu HLV của Liverpool, Jurgen Klopp chọn Antony để thay trong trường hợp Mohamed Salah không gia hạn hợp đồng. Nhưng sau đó, tiền đạo người Ai Cập ký hợp đồng mới đến tháng 6/2025 và Liverpool dừng kế hoạch mua cầu thủ của Ajax.\n\nViệc Liverpool rút lui đang đem lại sự hài lòng cho CĐV. Antony gia nhập Man Utd vào tháng 8/2022, với giá 103 triệu USD, nhưng chỉ ghi 12 bàn và kiến tạo năm lần trong 87 trận. Cùng thời gian, Salah ghi 65 bàn và kiến tạo 40 lần trong 117 trận.\n\nMùa 2024-2025, Antony tiếp tục mờ nhạt, chỉ ghi một bàn trong năm trận, trong khi ngôi sao của Liverpool ghi 10 bàn và kiến tạo 10 lần trong 17 trận. Theo báo chí Anh, tân HLV Man Utd, Ruben Amorim có thể bán tiền đạo cánh người Brazil bằng mọi giá trong tháng 1/2025.\n\nGiống như những gì diễn ra ba năm trước, Salah đang trong năm cuối hợp đồng với Liverpool. Nhưng thay vì gia hạn, tiền đạo 32 tuổi có thể chờ đến tháng 6/2025 để chuyển nhượng tự do sang Arab Saudi, nơi sẵn sàng trả mức lương cả trăm triệu USD mỗi năm.\n\nHai cầu thủ Liverpool khác, Virgil Van Dijk và Trent Alexander Arnold cũng đang trong năm cuối hợp đồng. Van Dijk công khai muốn ở lại ít nhất đến sau World Cup 2026, trong khi hậu vệ cánh người Anh vẫn im lặng.\n\n\"Các cuộc thảo luận đang diễn ra và hãy chờ tương lai\", Van Dijk cho biết. \"Tôi hoàn toàn tập trung vào Liverpool, muốn giành chiến thắng các trận sắp tới và không có gì khác\".\n\nSalah, Van Dijk và Alexander Arnold đều là trụ cột trong chín năm làm việc của Klopp tại sân Anfield, giành Champions League, Ngoại hạng Anh, Cup FA, hai Cup Liên đoàn, Siêu Cup Anh, Siêu Cup châu Âu và FIFA Club World Cup. HLV người Đức ra đi hè trước để làm Giám đốc bóng đá toàn cầu cho Red Bull. Tân HLV Arne Slot đang khởi đầu tốt, khi giúp Liverpool dẫn đầu Ngoại hạng Anh và vòng bảng Champions League.\n\nThanh Quý (theo Times)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/New-Project-2024-11-20T163311-3797-3054-1732095323.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sA6E9QSQYhcmSIa4-0ty7g"
  },
  {
    "title": "HLV của Inter Miami sẽ từ chức",
    "link": "https://vnexpress.net/hlv-cua-inter-miami-se-tu-chuc-4818241.html",
    "description": "Mỹ HLV Tata Martino quyết định chia tay Inter Miami sau hơn một năm gắn bó.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:15 (GMT+7)",
    "keywords": "Lionel Messi, Inter Miami, Tata Martino, Mỹ",
    "content": "Theo tờ TyC Sports ngày 20/11, Martino sẽ từ chức với lý do cá nhân. Dự kiến, trong hai ngày nữa, nhà cầm quân 62 tuổi sẽ cùng đồng Chủ tịch CLB Jorge Mas tổ chức họp báo về quyết định này.\n\nMartino dẫn dắt Inter Miami từ tháng 6/2023, giúp CLB vươn lên từ cuối bảng rồi giải cơn khát danh hiệu bằng Leagues Cup 2023 và Supporters' Shield 2024. Ông cũng giúp Inter Miami lập kỷ lục 74 điểm mùa Supporters' Shield 2024, vượt qua kỷ lục cũ 73 điểm của New England Revolution.\n\nHôm 9/11, Martino và các cầu thủ khép lại mùa giải 2024 bằng trận thua Atlanta United 2-3 ở vòng một MLS Cup. Sau trận đấu đó, ông đã cho rằng Inter Miami trải qua mùa giải không thành công. \"Có những điều tốt, có những điều tệ\", HLV người Argentina bày tỏ. \"Rõ ràng đội tiến bộ so với năm ngoái. Nhưng nếu xét đến những kỳ vọng tại MLS Cup, chúng tôi đã thất bại\".\n\nMùa giải mới sẽ bắt đầu vào cuối tháng 2/2025 và Inter Miami còn ba tháng để tìm HLV mới.\n\nTrước khi gia nhập sân Chase, Martino giành Siêu Cup Tây Ban Nha 2013-2014 với Barca, MLS Cup với Atlanta United và Gold Cup với tuyển Mexico. HLV người Argentina cũng giúp tuyển Paraguay và Argentina vào chung kết ba giải Copa America.\n\nInter Miami do cựu danh thủ David Beckham và Jorge Mas thành lập vào năm 2018. Nhờ HLV Martino, Messi, Sergio Busquets, Luis Suarez và nhiều cầu thủ khác, CLB giành hai danh hiệu và tăng giá trị thị trường lên 1,03 tỷ USD.\n\nDanh hiệu Supporters' Shield cũng giúp Miami giành vé dự FIFA Club World Cup phiên bản mới lần đầu được tổ chức vào hè 2025. Giải đấu này kéo dài ba tuần ở Mỹ, trong khoảng tháng 6-7/2025, tại các sân vận động chuẩn bị cho World Cup 2026 - sự kiện do Mỹ, Canada và Mexico đồng đăng cai. Sân vận động Hard Rock của Miami có thể tổ chức trận khai mạc FIFA Club World Cup 2025.\n\nNhững CLB khác dự giải này có nhà vô địch Champions League 2023 Man City và nhà vô địch Champions League 2022, 2024 Real Madrid. Lễ bốc thăm chia bảng và lịch thi đấu sẽ diễn ra ngày 5/12/2024 tại Miami.\n\nThanh Quý (theo TyC Sports)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/tata-2786-1732078743.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q9PAs0xUzpK-o-Ed5NPYcA"
  },
  {
    "title": "Mike Tyson từ chối so găng lần thứ ba với Holyfield",
    "link": "https://vnexpress.net/mike-tyson-tu-choi-so-gang-lan-thu-ba-voi-holyfield-4818149.html",
    "description": "Sau khi thua điểm Jake Paul hôm 15/11, huyền thoại quyền Anh hạng nặng Mike Tyson từ chối đề nghị so găng lần thứ ba với cựu vô địch Evander Holyfield.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:10 (GMT+7)",
    "keywords": "Evander Holyfield, mike tyson, jake paul, Tin nóng",
    "content": "Ngày 18/11, Holyfield đăng ảnh thách đấu Tyson lên Instagram với thông điệp: \"Người hâm mộ muốn điều này. Chúng tôi chưa xong công chuyện\".\n\nỞ phía dưới, Tyson lịch sự từ chối. \"Tôi yêu bạn, người anh em ạ, nhưng lần thứ ba đó là tình bạn của chúng ta\", ông viết.\n\nHolyfield năm nay 58 tuổi, giải nghệ từ 2011. Trong sự nghiệp, ông giành 44 chiến thắng với 29 lần knock-out, 10 thua, hai hòa và một trận không cho ra kết quả cuối cùng. Holyfield là người duy nhất bốn lần đạt danh hiệu vô địch hạng nặng Thế giới, giành danh hiệu WBA, WBC và IBF năm 1990, danh hiệu WBA và IBF năm 1993 và danh hiệu WBA vào năm 1996 và 2000.\n\nThời đỉnh cao, Holyfield toàn thắng hai lần so găng với Tyson. Đầu tiên là cuộc chiến tại võ đài MGM Grand Garden Arena, Las Vegas ngày 9/11/1996, khi Holyfield thắng bằng knock-out kỹ thuật ở hiệp thứ 11 để đoạt đai WBA và The Ring hạng nặng. Nửa năm sau đó, ông được xử thắng vì bị Tyson cắn tai trong vụ bê bối lớn bậc nhất lịch sử quyền Anh thế giới.\n\nNăm 2021, Holyfield liên hệ với Tyson với mong muốn có lần thứ ba thượng đài như một biểu hiện của sự tha thứ. Nhưng sau đó, cuộc đàm phán thượng đài đổ bể, khi \"Mike Thép\" được cho là từ chối lời đề nghị lên tới 25 triệu USD.\n\nHolyfield và Tyson vốn là chỗ thân tình, trước vụ cắn tai hồi 1997. Dù xảy ra mâu thuẫn và tranh cãi lớn khi ấy, cả hai đã giảng hòa và luôn dành sự tôn trọng cho nhau.\n\nTyson cũng là huyền thoại quyền Anh, vẫn giữ kỷ lục là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới với đai WBC cuối năm 1986, khi 20 tuổi. Trong sự nghiệp nhà nghề, ông thua sáu và thắng 50 trận, gồm 44 chiến thắng knock-out.\n\nGần đây, võ sĩ 58 tuổi gây chú ý khi tái xuất để thượng đài Jake Paul trong trận đấu được xem là tranh cãi nhất lịch sử quyền Anh tại AT&T, Texas tối 15/11. Tyson khởi đầu mạnh mẽ nhưng không thể làm nên bất ngờ trước đối thủ ít hơn 31 tuổi. Ông chỉ tung 97 đòn và trúng đích 18, đạt 19% - so với 278 đòn, 78 cú trúng đích và đạt tỷ lệ 28% của Paul. Các trọng tài chấm điểm 80-72, 79-73, 79-73 nghiêng về Paul sau tám hiệp.\n\nSau trận, Tyson nói đùa rằng ông có thể sẽ thượng đài với anh trai của Paul là Logan.\n\nTrên thực tế, tờ Sportmail của Anh cho rằng Tyson cảm thấy \"may mắn\" vì Paul không bung hết sức để thắng knock-out, đồng thời xem đây là hồi kết cho sự nghiệp quyền Anh. \"Ông ấy đang trong tình trạng tồi tệ và hơi xấu hổ\", báo Anh dẫn nguồn tin thân cận cho hay.\n\nDù thất bại, Tyson bỏ túi ít nhất 20 triệu USD. Trong sự nghiệp lẫy lừng kéo dài hơn 20 năm, \"Mike Thép\" được cho đã kiếm được khoảng 430 triệu USD, với mức thù lao lớn nhất là 35 triệu USD cho trận đánh với Lennox Lewis.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/tyson-JPG-3511-1732070171.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CK-JR37kgMdF0YA2R_admw"
  },
  {
    "title": "Huyền thoại điền kinh Mo Farah chạy nước rút bắt trộm",
    "link": "https://vnexpress.net/huyen-thoai-dien-kinh-mo-farah-chay-nuoc-rut-bat-trom-4818106.html",
    "description": "Bị hai tên trộm đi ô tô lấy điện thoại, huyền thoại điền kinh người Anh Mo Farah đã chạy nước rút đuổi theo để lấy lại.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:02 (GMT+7)",
    "keywords": "mo Farah, chạy bộ",
    "content": "Theo báo Anh Sportmail, tuần trước Farah chạy bộ cùng vợ Tania quanh khu dân cư có cổng bảo vệ rộng gần 400 ha tại Surrey, Anh - nơi họ sinh sống. Cựu VĐV điền kinh 41 tuổi quyết định để điện thoại bên lề con đường nội khu, vì cho rằng nơi này được bảo vệ nghiêm ngặt, và sẽ trở lại lấy sau khi hoàn thành buổi tập.\n\nVài phút sau, cựu vô địch 10.000m và 5.000m nhận thấy một chiếc xe tải lớn màu trắng, trông có vẻ lạc lõng so với những chiếc xe thể thao và SUV hạng sang thường thấy tại khu tư nhân đắt đỏ. Chiếc xe chở hai người đàn ông tấp vào lề để một người xuống vệ đường lấy điện thoại rồi rời đi.\n\nFarah bứt tốc đuổi theo chiếc xe dọc theo những con phố rợp bóng cây và bắt kịp. Hai kẻ trộm buộc phải trả điện thoại rồi tăng tốc bỏ chạy.\n\nFarah được cho rất tức giận khi những nghi phạm có thể vượt qua được đội an ninh túc trực 24/24h. Các cảnh sát đã vào cuộc điều tra.\n\n\"Những tên trộm không nhận ra họ đang đối đầu với ai\", Sportmail bình luận về sự việc. \"Thể hiện tốc độ của VĐV chạy nước rút hàng đầu, Farah khơi dậy tinh thần cạnh tranh và phóng hết tốc lực\".\n\nFarah là siêu sao chạy 5.000m và 10.000m, từng giành bốn HC vàng Olympic và sáu HC vàng giải vô địch thế giới. Chân chạy sinh năm 1983 chuyển sang thi đấu các cự ly dài từ 2017, từng ba lần dự London Marathon với thành tích tốt nhất là về thứ ba năm 2018. Thành tích tốt nhất của Farah ở nội dung marathon là vô địch Chicago Marathon với kết quả kỷ lục nước Anh - 2 giờ 5 phút 11.\n\nTuy nhiên, giai đoạn cuối sự nghiệp huyền thoại điền kinh người Anh thường xuyên chấn thương và không đạt thành tích tốt. Farah thậm chí chịu thất bại sốc trước Ellis Cross - chân chạy nghiệp dư của một CLB phong trào - tại giải Vitality London 10K 2022. Khi đó, Farah cán đích thứ hai với thời gian 28 phút 44 giây, chậm hơn Cross bốn giây và cách thành tích cá nhân tốt nhất (PB) gần một phút. Farah khép lại sự nghiệp lẫy lừng năm 2023 khi về đích thứ tư tại giải half marathon Great North Run.\n\nNăm 2017, Farah giành giải Nhân vật thể thao của năm của đài truyền thông quốc gia BBC, và được Nữ hoàng Elizabeth II phong tước hiệp sĩ trong Lễ vinh danh năm mới vì những đóng góp cho thể thao.\n\nFarah kết hôn với Tania - VĐV chạy đường dài nghiệp dư - từ năm 2010. Anh quen cô từ nhỏ, khi họ cùng tham gia CLB chạy bộ ở Tây London.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/Farah1-7335-1732067834.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zT62qzf8PQXK68-fjAkNgw"
  },
  {
    "title": "Di Maria từng cố ý hạ gục Messi",
    "link": "https://vnexpress.net/di-maria-tung-co-y-ha-guc-messi-4817904.html",
    "description": "Tây Ban Nha Cựu tiền đạo cánh của Real Madrid Angel Di Maria thừa nhận từng cố tình phạm lỗi với Lionel Messi để ngăn Barca ghi bàn.",
    "timeAgo": "Thứ tư, 20/11/2024, 13:52 (GMT+7)",
    "keywords": "Angel Di Maria, Lionel Messi, Real, Barca, đội tuyển bóng đá Argentina, Cristiano Ronaldo, Tây Ban Nha",
    "content": "Trong trận chung kết Cup Nhà vua năm 2011, Di Maria tạt bóng cho Cristiano Ronaldo đánh đầu ghi bàn quyết định trong hiệp phụ, giúp Real thắng Barca 1-0. Ngoài ra, tiền đạo cánh người Argentina còn tham gia vào nhiều tình huống tranh chấp và phạm lỗi với cầu thủ Barca.\n\nTrong cuộc nói chuyện với nhà báo Juan Pablo Varsky trên Youtube hôm 18/11, Di Maria thừa nhận cố ý hạ gục đồng đội ở tuyển Argentina, Lionel Messi. \"Cách duy nhất để thắng Barca khi đó là hạ gục, ghi bàn và chạy nhiều hơn\". Di Maria nói thêm. \"Có lúc tôi phải đá Messi. Sau đó, tôi đỡ cậu ấy dậy và nói: 'Xin lỗi, nhưng nếu tôi không hạ gục cậu, Barca có thể sẽ ghi bàn'\"\n\nDi Maria chơi cùng Ronaldo tại Real từ năm 2010 đến 2014, giành Champions League, La Liga và hai Cup Nhà vua. Ngôi sao 36 tuổi cũng sát cánh bên Messi ở các tuyển Argentina từ năm 2008 đến 2024, giành World Cup, hai Copa America, Siêu Cup Liên lục địa và HC vàng Olympic. Cả hai còn cùng tái hợp trong thời gian ngắn tại PSG, trước khi Di Maria chuyển tới Juventus.\n\nSau khoảng 10 năm chia nhau thống trị bóng đá châu Âu, Ronaldo và Messi đều ra rời xa những sân chơi đỉnh cao. Trong khi tiền đạo người Bồ Đào Nha khoác áo Al Nassr ở Arab Saudi, siêu sao của Argentina chơi cho Inter Miami của Mỹ.\n\nDi Maria nhắc lại rằng Messi và Ronaldo là hai cầu thủ hay nhất lịch sử. Nhưng anh xếp đồng hương lên trên, vì \"không ai có thể so sánh\" với M10 về những gì đã làm.\n\nDi Maria chia tay tuyển Argentina sau trận chung kết Copa America hồi tháng 7. Ngôi sao 36 tuổi lý giải rằng anh làm vậy vì muốn nhường chỗ cho cầu thủ trẻ hơn. \"Tiếp tục thi đấu có nghĩa là lấy đi không gian của họ và tôi không cho phép bản thân làm điều đó\", cầu thủ ghi 31 bàn trong 145 trận cho đội tuyển nói thêm.\n\nDi Maria trở lại CLB Benfica từ năm 2023. Anh vẫn thi đấu tốt, ghi 22 bàn và kiến tạo 17 lần trong 62 trận. Nhưng tiền đạo cánh sinh năm 1988 không loại trừ khả năng giải nghệ trong tương lai gần và không thích làm HLV. \"Cầu thủ tập xong thì về nhà, nhưng HLV thì phải xem video các trận đấu\", Di Maria nói. \"Khi giải nghệ, tôi muốn dành thời gian cho bên gia đình nhiều hơn\".\n\nThanh Quý (theo Youtube)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/New-Project-2024-11-19T161703-1243-4541-1732008199.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=C3PhjOr8FEdqpFydEKuynA"
  },
  {
    "title": "Robot đầu tiên chuyên chạy marathon",
    "link": "https://vnexpress.net/robot-dau-tien-chuyen-chay-marathon-4818176.html",
    "description": "Hàn Quốc Nhóm nghiên cứu Hàn Quốc chế tạo robot bốn chân đầu tiên hoàn thành cự ly 42,195 km tại Sangju Marathon 2024.",
    "timeAgo": "Thứ tư, 20/11/2024, 11:51 (GMT+7)",
    "keywords": "marathon, chạy bộ, Hàn Quốc",
    "content": "Tại giải Sangju Marathon lần thứ 22, tổ chức tại tỉnh Gyeongsang Bắc, Hàn Quốc ngày 17/11, RAIBO 2 trở thành robot bốn chân đầu tiên hoàn thành cuộc chạy marathon với thành tích 4 giờ 19 phút 52 giây chỉ sau một lần sạc pin.\n\n\"Cơ hội bạn chạy đua với robot ở giải marathon tiếp theo rất thấp, nhưng tăng lên mỗi tuần\", Canadian Running Magazine bình luận.\n\nRAIBO 2 được phát triển bởi một nhóm nghiên cứu từ Viện Khoa học và Công nghệ Tiên tiến Hàn Quốc (KAIST) tại Daejeon, Hàn Quốc.\n\nTheo Korea Times, nhóm nghiên cứu do Giáo sư Hwangbo Je-min và nghiên cứu sinh tiến sĩ Lee Choong-in dẫn đầu đã thiết kế robot với công nghệ tiên tiến giúp cải thiện hiệu suất năng lượng, thậm chí cho phép máy sạc lại khi xuống dốc.\n\nKỷ lục trước đây về khoảng cách đi bộ dài nhất của robot bốn chân là 20 km do hạn chế về pin.\n\nĐường chạy tại Sangju Marathon 2024 có hai đoạn leo dốc dài 50 mét. Để đảm bảo robot có thể di chuyển qua nhiều địa hình và chướng ngại vật khác nhau, nhóm nghiên cứu huấn luyện robot trong môi trường mô phỏng những con đường băng giá, dốc và cầu thang.\n\nTrong video trên YouTube ghi lại toàn bộ quá trình RAIBO 2 chạy tại Sangju Marathon 2024, ở giữa chặng và sau khi vượt mốc 3 giờ, robot ngã xuống đường. Nhóm nghiên cứu chạy bên cạnh đã thực hiện một số điều chỉnh để robot tiếp tục chạy.\n\n\"Qua việc chạy marathon, chúng tôi chứng minh RAIBO 2 sở hữu khả năng đi bộ đủ ổn định để thực hiện các dịch vụ như giao hàng và tuần tra trong môi trường đô thị\", Lee nói với giới truyền thông. Việc RAIBO 2 hoàn thành cự ly 42,195 km cũng đánh dấu sự tiến triển trong việc sử dụng rộng rãi hơn robot bốn chân trong vai trò giám sát và hoạt động ở môi trường miền núi và thiên tai.\n\nTại Hàng Châu Marathon ở Hàng Châu hồi đầu tháng, hai robot bốn chân đã đóng vai trò là pacer (người dẫn tốc) và cổ vũ khi chạy cùng các runner. Trong khi đó, robot dạng người Tiangong xuất hiện trên đường đua, cổ vũ những runner tại Yizhuang Half Marathon ở Bắc Kinh, Trung Quốc.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/robot-JPG-1989-1732071688.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lUnM_0xj-Mok-TroFoxTtw"
  },
  {
    "title": "Messi giúp Argentina thắng ở vòng loại World Cup",
    "link": "https://vnexpress.net/messi-giup-argentina-thang-o-vong-loai-world-cup-4818107.html",
    "description": "Lionel Messi được chấm điểm cao nhất trận, khi anh kiến tạo cho Lautaro Martinez ghi bàn duy nhất trận Argentina thắng Peru 1-0 ở vòng loại World Cup 2026",
    "timeAgo": "Thứ tư, 20/11/2024, 09:00 (GMT+7)",
    "keywords": "World Cup 2026, Lionel Messi, Lautaro Martinez, Đội tuyển bóng đá Argentina, Tin nóng",
    "content": "*Ghi bàn: Lautaro 55'.\n\nPhút 55, Messi nhận bóng bên trái, vượt qua hai cầu thủ rồi tạt vào cho Lautaro Martinez ngả người vô-lê cắt kéo về góc cao trong thế quay lưng về cầu môn. Đây là bàn thứ 1.999 trong lịch sử tuyển Argentina, còn tiền đạo 27 tuổi cân bằng thành tích ghi bàn của huyền thoại Diego Maradona trên ĐTQG (32 bàn).\n\nLautaro ghi bàn duy nhất, nhưng được đánh giá chơi hay thứ hai trong trận, sau chính Messi. Thủ quân Argentina nhận 8,3 điểm theo thống kê Fotmob, với ba đường chuyền tạo cơ hội ngon ăn cho các đồng đội. Trong khi đó, tiền đạo CLB Inter Milan nhận 7,9 điểm, với một pha bỏ lỡ thời cơ tốt.\n\nPha kiến tạo cho Lautaro cũng giúp Messi cân bằng kỷ lục của Landon Donovan (tuyển Mỹ), với 58 đường chuyền thành bàn ở cấp đội tuyển. Qua 192 trận cho Argentina, siêu sao 37 tuổi còn ghi 112 bàn, tức là anh góp công vào 170 bàn cho đội tuyển.\n\nĐây cũng là trận cuối cùng của Messi năm 2024, khi anh đã kết thúc mùa giải cấp CLB cùng Inter Miami trước đó. Trong năm nay, anh ghi 29 bàn, kiến tạo 18 lần trong 36 trận. Trung bình mỗi trận, Messi ghi dấu giày vào 1,3 bàn. Chủ nhân tám Quả Bóng Vàng đoạt hai danh hiệu trong năm, gồm Supporters' Shield cùng Inter Miami và Copa America với Argentina.\n\nVòng loại khu vực Nam Mỹ của World Cup 2026 gồm 10 đội đá vòng tròn hai lượt, chọn ra sáu đội dự VCK, còn đội thứ bảy đá play-off. Sau 12 vòng, đương kim vô địch Argentina vẫn đứng đầu với 25 điểm, hơn đội đứng thứ bảy Bolivia tới 12 điểm.\n\nKhoảng hai tháng tới, Messi sẽ nghỉ ngơi trước khi bắt đầu mùa giải 2025 cùng Inter Miami và Argentina. Ngoài giải nhà nghề Mỹ MLS, anh sẽ cùng Miami dự FIFA Club World Cup thể thức mới lần đầu tiên, tháng 6/2025. Dù không đoạt MLS Cup 2024, Miami vẫn được FIFA chọn dự giải, và có thể xếp hạt giống hàng đầu.\n\nFIFA Club World Cup còn có nhiều CLB mạnh ở châu Âu như Real Madrid, Man City, Bayern Munich, PSG, Chelsea, Inter Milan, Juventus hay Atletico Madrid. Al Nassr của Cristiano Ronaldo không được quyền dự giải này.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/lautaro-martinez-1732068085-3561-1732068593.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Vjq3FVpO9a7PptV1pvsPqA"
  },
  {
    "title": "Federer tri ân Nadal",
    "link": "https://vnexpress.net/federer-tri-an-nadal-4818089.html",
    "description": "Trong lá thư ngỏ tối 19/11, huyền thoại quần vợt Roger Federer nhắc lại những kỷ niệm về các trận thua Rafael Nadal, khi đàn em chính thức giải nghệ.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:44 (GMT+7)",
    "keywords": "Roger Federer, Rafael Nadal, Nadal giải nghệ, Tin nóng",
    "content": "Ít phút trước khi Nadal bắt đầu trận tứ kết Davis Cup cùng tuyển Tây Ban Nha hôm 19/11, Federer đăng bài viết dài trên mạng xã hội X để tri ân kình địch một thời. Huyền thoại Thụy Sĩ cho biết phải viết bài sớm, trước khi bị cảm xúc lấn át khi ngồi xem Nadal chơi trận cuối qua tivi.\n\n\"Cố lên, Rafa\", Federer mở đầu bài viết bằng cụm từ cổ vũ quen thuộc của người Tây Ban Nha dành cho \"Vua đất nện\". Anh nhắc lại việc Nadal đã nổi lên và lấn át trong những cuộc đối đầu giữa hai người thời đỉnh cao. Federer viết: \"Không ai khiến tôi phải làm việc cật lực như cậu. Thậm chí tôi còn đi xa đến mức thay đổi kích thước đầu vợt để kiếm thêm lợi thế trước cậu\".\n\nFederer nói anh không phải người mê tín, nhưng toàn bộ quá trình chuẩn bị chi tiết của Nadal trong từng game đấu, như đặt lại chai nước, chỉnh sửa tóc, quần áo đã gây ấn tượng mạnh. \"Trong thâm tâm, tôi khá thích sự chỉn chu đó của cậu\", Federer viết. \"Nó rất độc đáo, rất giống con người cậu. Nó khiến tôi thích các trận đấu với cậu nhiều hơn\".\n\nFederer thừa nhận kiêu ngạo khi lên số một thế giới sau Australia Mở rộng 2004, và Nadal đã giúp kéo anh lại mặt đất. \"Tôi đã nghĩ bản thân ở trên đỉnh thế giới. Nhưng hai tháng sau, cậu bước vào sân đấu Miami với hai bắp tay cuồn cuộn và hạ tôi một cách thuyết phục. Tất cả những lời bàn tán về một cậu nhóc từ Mallorca mà tôi đã nghe trước đó không hề cường điệu\".\n\nFederer thua 24 trong 40 lần gặp Nadal và trận đầu tiên chính là vòng ba Miami Masters 2004 trên mặt sân cứng sở trường của \"Tàu tốc hành\". Những pha phòng ngự không tưởng, cùng khả năng phản công siêu việt của Nadal hôm đó đã giúp anh hạ Federer 6-3, 6-3.\n\n\"20 năm sau ngày đó, cậu đã có sự nghiệp kinh ngạc với 22 Grand Slam, gồm 14 Roland Garros\", Federer bày tỏ. \"Cậu đã khiến Tây Ban Nha tự hào, thế giới quần vợt tự hào. Chúng ta đã cùng trải qua hành trình đó, cùng nhau quảng bá môn thể thao này, như khi chơi trận biểu diễn ở sân nửa cỏ, nửa đất nện và phá vỡ kỷ lục 50.000 khán giả tới xem trực tiếp tại Nam Phi\".\n\nFederer cảm ơn Nadal đã mời anh đến dự lễ ra mắt Học viện Nadal tại Mallorca năm 2016. Huyền thoại 43 tuổi tiết lộ anh và vợ Mirka đều vui khi cho các con học quần vợt ở học viện này vào những dịp nhất định trong năm. \"Tôi vẫn lo bọn trẻ học ở đó nhiều sẽ chuyển sang chơi bằng tay trái\", Federer đùa.\n\nFederer cũng nhắc lại kỷ niệm ở Laver Cup 2022, khi Nadal tạm quên chấn thương để có mặt và đánh cặp cùng anh. \"Những giọt nước mắt hôm đó sẽ mãi là khoảnh khắc đặc biệt trong sự nghiệp của tôi\", Federer viết. \"Rafa, chúng ta sẽ nói chuyện nhiều hơn khi sự nghiệp của cậu chính thức khép lại. Tôi muốn chúc mừng cậu, gia đình và đội ngũ. Tôi sẽ như người bạn cũ và một người hâm mộ, luôn cổ vũ cậu\".\n\nNadal khép lại sự nghiệp sau khi thua Botic Van de Zandschulp 4-6, 4-6 ở trận đơn đầu tiên của tứ kết Davis Cup chiều 19/11. Federer không thể góp mặt tại Malaga như dự kiến, vì lý do cá nhân. Tuyển Tây Ban Nha sau đó cũng dừng bước ở vòng này, khi thua trận đánh đôi quyết định, dù trước đó Carlos Alcaraz đã san bằng tỷ số khi thắng trận đơn thứ hai.\n\nTrong buổi lễ tri ân sau trận, Nadal phát biểu trước 11.000 khán giả tại Malaga, cám ơn rất nhiều người, và không kìm được nước mắt. Những đồng đội của anh, các HLV, các CĐV trên khán đài cũng vậy. Sự xúc động của Nadal kéo dài sau đó, khi đoạn băng ghi lại lời nhắn của nhiều đồng nghiệp, các VĐV nổi tiếng được chiếu trên màn hình lớn. Tất cả đều chúc mừng Nadal với sự nghiệp vĩ đại, chúc anh hạnh phúc, gặp nhiều may mắn và tận hưởng cuộc sống sau khi giải nghệ.\n\nNadal sinh năm 1986, bắt đầu thi đấu chuyên nghiệp từ năm 2001. Anh được mệnh danh là \"Vua đất nện\", với khả năng phòng ngự bền bỉ và sở hữu những cú thuận tay bóng xoáy trứ danh.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/federer-nadal-wimbledon-2008-t-7121-8447-1732066114.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SxvMvFY0ce36W3fR9omMOQ"
  },
  {
    "title": "HLV Shin: 'Indonesia lẽ ra phải thắng Arab Saudi đậm hơn'",
    "link": "https://vnexpress.net/hlv-shin-indonesia-le-ra-phai-thang-arab-saudi-dam-hon-4818042.html",
    "description": "Indonesia HLV Shin Tae-yong cho rằng Indonesia áp đảo Arab Saudi nhờ vào điều chỉnh chiến thuật của ông, tại vòng loại ba World Cup 2026 - khu vực châu Á.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:36 (GMT+7)",
    "keywords": "Indonesia, Shin Tae-yong, Đội tuyển bóng đá Indonesia, World Cup 2026, Tin nóng",
    "content": "\"Dĩ nhiên chúng tôi có thể thắng đậm hơn tỷ số 2-0\", HLV tuyển Indonesia nói sau trận đấu trên sân Bung Karno tối 19/11. \"Bởi hiệp một chúng tôi có cơ hội tốt nhưng không tận dụng được, nhưng dù sao tôi cũng muốn cảm ơn các cầu thủ vì đã làm tốt đấu pháp\".\n\nTrận này, Indonesia giữ bóng 23%, chỉ bằng một phần ba so với Arab Saudi. Tuy nhiên, chủ nhà sáu lần dứt điểm hướng cầu môn, ghi hai bàn nhờ công tiền vệ Marselino Ferdinan - người có cơ hội mở tỷ số ngay phút đầu tiên nhưng sút dội cột. Trong khi đó, Arab Saudi chỉ dứt điểm cầu môn ba lần và không tạo ra quá nhiều cơ hội nguy hiểm.\n\nTrận này Marselino chơi ngay từ đầu, dù chỉ dự bị ở trận Indonesia thua Nhật Bản 0-4 tuần trước. HLV Shin cũng chuyển đội hình từ 5-4-1 về 5-3-2, giúp tiền vệ 20 tuổi được đá chính ở tuyến giữa, bên cạnh Thom Haye và Ivar Jenner. \"Vì Arab Saudi gây áp lực tầm cao rất tốt nên tôi dùng ba tiền vệ trung tâm thay vì chỉ hai cầu thủ\", HLV 54 tuổi nói thêm. \"Không riêng Marselino, tất cả cầu thủ đều làm đúng chỉ đạo tôi đã đề ra trước trận\".\n\nMarselino là một trong hai cầu thủ hiếm hoi sinh trưởng ở bản địa trong đội hình đá chính của Indonesia hôm qua, bên cạnh trung vệ Rizky Ridho. Cả hai đều gây ấn tượng. Với một cú đúp, tiền vệ 20 tuổi được chọn là cầu thủ hay nhất trận, còn trung vệ 23 tuổi cũng đứng đầu trận với năm lần vào bóng thành công, cùng vài pha chắn bóng giải nguy.\n\nMarselino đang thuộc biên chế CLB Oxford United ở hạng Nhất Anh, nhưng chưa chơi trận nào. Cú đúp vào lưới Arab Saudi như giúp anh giải tỏa. Sau khi ghi bàn thứ hai, tiền vệ mang áo số 7 chạy về phía một cái ghế cho cậu bé nhặt bóng để ngồi và tạo dáng với quả bóng dưới chân. \"Tôi làm vậy để nhắc nhở khán giả rằng chưa nên ăn mừng vội, vì Indonesia vẫn còn nhiều điều phải làm\", anh lý giải.\n\nMarselino sau đó cũng dành lời khen ngợi HLV Shin vì đã giúp Indonesia lần đầu thắng Arab Saudi. \"Chiến thuật của HLV rất hợp lý, và chúng tôi đã chơi một trận gần như hoàn hảo\", tiền vệ sinh năm 2004 nói thêm.\n\nỞ bảng C, Nhật Bản gần như chắc chắn vào thẳng VCK World Cup 2026, với 16 điểm sau sáu trận. Australia, Indonesia, Arab Saudi, Bahrain và Trung Quốc đều chỉ đang cách nhau tối đa một điểm, khi vòng loại ba còn bốn lượt. Vì thế, cơ hội đi tiếp chia đều cho năm đội này.\n\nỞ lượt tiếp theo, Indonesia gặp chủ nhà Australia tối 20/3/2025, rồi tiếp Bahrain sau đó năm ngày.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/shin-tae-yong-indonesia-6229-1732060318.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y6kfsFEn8oCuVl5UPBNabA"
  },
  {
    "title": "HLV Arab Saudi: 'Indonesia xứng đáng thắng'",
    "link": "https://vnexpress.net/hlv-arab-saudi-indonesia-xung-dang-thang-4818038.html",
    "description": "Indonesia Theo HLV Herve Renard, cầu thủ Arab Saudi đá như giao hữu khi thua Indonesia 0-2 ở vòng loại ba khu vực châu Á, World Cup 2026.",
    "timeAgo": "Thứ tư, 20/11/2024, 06:33 (GMT+7)",
    "keywords": "Indonesia, Đội tuyển bóng đá Indonesia, World Cup 2026, Đội tuyển bóng đá Arab Saudi, Tin nóng",
    "content": "\"Indonesia chơi trận này rất hay, với tinh thần chiến đấu và chất lượng tuyệt vời\", tân HLV Arab Saudi nói sau trận. \"Arab Saudi thì đã không ghi bàn trong bốn trận liên tiếp ở vòng loại World Cup 2026, và tối nay chúng tôi thủng lưới hai bàn từ phản công. Hàng công lại không tận dụng được các cơ hội. Chúc mừng Indonesia\".\n\nIndonesia ghi một bàn mỗi hiệp, đều nhờ tiền vệ 20 tuổi Marselino Ferdinan. Cuối trận, trung vệ Justin Hubner nhận thẻ đỏ và bị truất quyền thi đấu, nhưng chủ nhà giữ lại ba điểm trên sân Bung Karno. Đây cũng là chiến thắng đầu tiên của Indonesia trước Arab Saudi, sau 13 trận đối đầu chỉ hòa và thua.\n\nKhi được hỏi liệu chiến thắng của chủ nhà có xứng đáng, HLV đội khách nói thêm: \"Xứng đáng chứ. Họ nhập cuộc với cường độ cao, còn chúng tôi cứ như đang đá giao hữu. Cầu thủ Arab Saudi không nhập cuộc như cách chúng tôi thường làm, nên thua trận này vì thế\".\n\nIndonesia leo ba bậc, lên đứng thứ ba bảng C ở vòng loại ba, cách suất vào thẳng World Cup 2026 chỉ một điểm. Ở bảng này, Nhật Bản gần như chắc chắn đi tiếp với 16 điểm qua sáu trận. Australia đứng thứ hai với bảy điểm, còn Indonesia, Arab Saudi, Bahrain và Trung Quốc cùng có sáu điểm.\n\nÔng Renard tin rằng trận thua Indonesia không ảnh hưởng nhiều tới cơ hội đi tiếp của Arab Saudi. \"Nhật Bản dĩ nhiên sẽ giành suất đầu tiên vào VCK ở bảng này\", HLV người Pháp nói. \"Các đội còn lại sẽ tranh suất thứ hai. Arab Saudi và Indonesia đều có cơ hội đi tiếp\".\n\nRenard mới dẫn Arab Saudi hai trận, sau khi Roberto Mancini bị sa thải tháng 10. Dù giải VĐQG đang gây chú ý với hàng loạt ngôi sao cập bến như Cristiano Ronaldo, Neymar hay Sadio Mane, đội tuyển Arab Saudi gặp nhiều khó khăn ở vòng loại.\n\nỞ bốn lượt cuối, Arab Saudi lần lượt gặp Trung Quốc, Nhật Bản, Bahrain và Australia. Trong các đội tranh nhì bảng C, chỉ có Trung Quốc không còn phải gặp Nhật Bản.\n\nCác đội đứng thứ ba và tư ở bảng C sẽ vào vòng loại bốn gồm sáu đội, tranh hai suất dự VCK World Cup 2026, và một suất tranh vé vớt liên lục địa. Loạt trận tiếp theo của bảng C diễn ra tháng 3/2025, nhưng trước đó Arab Saudi sẽ đá Cup vùng Vịnh, còn Indonesia dự AFF Cup (nay đổi tên thành ASEAN Cup).\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/hlv-arab-saudi-1732056907-1616-1732056946.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IyUmhBBRB6Z4kcmHtSUMVA"
  },
  {
    "title": "8 đội vào tứ kết Nations League",
    "link": "https://vnexpress.net/8-doi-vao-tu-ket-nations-league-4818045.html",
    "description": "Giai đoạn vòng bảng khép lại đã xác định tám đội vào tứ kết UEFA Nations League vào tháng 3/2025.",
    "timeAgo": "Thứ tư, 20/11/2024, 06:30 (GMT+7)",
    "keywords": "cristiano ronaldo, nations league, tứ kết nations league, UEFA Nations League",
    "content": "Các đội Nations League chia vào bốn League, với League A, B, C có 16 đội chia thành bốn bảng, mỗi bảng bốn đội, trong khi League D có sáu đội chia thành hai bảng ba đội.\n\nTại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, theo thể thức hai lượt trên sân nhà và sân khách. Bốn đội thắng sẽ vào VCK Nations League, được thi đấu theo thể thức loại trực tiếp, gồm hai trận bán kết, chung kết và tranh hạng Ba.\n\nTám đội vượt qua vòng bảng là Tây Ban Nha, Bồ Đào Nha, Đức, Pháp đứng đầu, Hà Lan, Italy, Croatia, Đan Mạch đứng nhì. Các trận tứ kết diễn ra hai lượt, ngày 20/3 và 23/3/2025.\n\nNgày 22/11, UEFA sẽ bốc thăm chia cặp đấu tứ kết. Các đội đầu bảng được xếp vào một nhóm hạt giống, và nhì bảng một nhóm. Các đội cùng bảng hoặc cùng nhóm sẽ không gặp nhau tại tứ kết.\n\nCác đội đứng thứ ba League A là Scotland, Bỉ, Hungary, Serbia sẽ đá play-off trụ hạng, còn Ba Lan, Israel, Bosnia và Thụy Sĩ đứng bét bảng sẽ xuống League B mùa tới.\n\nCác đội đứng đầu League B, C, D được thăng hạng trực tiếp, trong khi đội xếp cuối League A, B sẽ xuống hạng. Vì League C có bốn bảng trong khi League D chỉ có hai bảng, nên hai đội có thứ hạng thấp nhất League C sẽ xuống hạng.\n\nTheo thể thức, các đội đứng thứ ba League A sẽ đá play-off với đội nhì League B, đội thứ ba League B sẽ đá play-off với đội nhì bảng C, và hai đội xếp hạng cao nhất các đội đứng thứ tư League C sẽ gặp đội nhì League D. Các trận sẽ diễn ra hai lượt sân nhà, sân khách vào tháng 3/2025 (League A/B và B/C), và tháng 3/2026 (League C/D).\n\nCác đội đứng đầu League B thăng hạng lên League A là CH Czech, Anh, Na Uy, Xứ Wales, trong khi các đội phải xuống hạng là Albania, Phần Lan, Kazakhstan và Montenegro. Các đội đứng thứ ba League B phải đá play-off trụ hạng là Georgia, Ireland, Slovenia và Iceland.\n\nTại League C, các đội đứng đầu, thăng hạng lên League B là Thụy Điển, Bắc Ireland, Bắc Macedonia, Romania. Hai đội rớt hạng xuống League D là Azerbaijan và Lít-va. Tại League D, San Marino - đội xếp cuối bảng FIFA - làm nên lịch sử khi đứng nhất bảng D1 để lên chơi ở League C Nations League mùa sau. Suất thăng hạng còn lại của League D thuộc về Moldova.\n\nTrong các trận có hai lượt, đội xếp hạng cao hơn sẽ đá lượt về trên sân nhà. Nations League không áp dụng luật bàn sân khách, đồng nghĩa với việc các đội sẽ đá hiệp phụ rồi loạt luân lưu nếu có tỷ số hòa.\n\nViktor Gyokeres (Thụy Điển) dẫn đầu danh sách Vua phá lưới vòng bảng Nations League với chín bàn, gồm bốn bàn ở trận thắng Azerbaijan 6-0 thuộc lượt cuối bảng C1. Xếp sau là Erling Haaland (Na Uy) với bảy bàn, Razvan Marin (Romania) với sáu bàn và Cristiano Ronaldo (Bồ Đào Nha), Benjamin Sesko (Slovenia) với năm bàn.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/ronaldo-6234-1732058171.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=grNoN0PElmY8eAgnf6Ej0Q"
  },
  {
    "title": "Nadal kết thúc sự nghiệp",
    "link": "https://vnexpress.net/nadal-ket-thuc-su-nghiep-4818046.html",
    "description": "Tây Ban Nha Sự nghiệp huyền thoại của Rafael Nadal khép lại ở Davis Cup, khi đội tuyển Tây Ban Nha thua Hà Lan 1-2 ở tứ kết hôm 19/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 06:25 (GMT+7)",
    "keywords": "Tây Ban Nha, Rafael Nadal, Hà Lan, Davis Cup, Alcaraz, Tin nóng",
    "content": "Sau khi Nadal thua Botic Van de Zandschulp 4-6, 4-6 ở trận đơn đầu tiên, Carlos Alcaraz cần thắng cả hai trận còn lại để giúp Tây Ban Nha đi tiếp. Tay vợt 21 tuổi chỉ làm được một nửa nhiệm vụ. Alcaraz hạ Tallon Griekspoor 7-6(0), 6-3, nhưng sau đó cùng Marcel Granollers thua đôi Van de Zandschulp và Wesley Koolhof 6-7(4), 6-7(3).\n\nNadal tháng trước thông báo sẽ giải nghệ sau Davis Cup 2024. Alcaraz cùng các khán giả chủ nhà đều không muốn ngày chia tay quần vợt của Nadal đến sớm. Họ làm tất cả để trì hoãn ngày này. Trong khi các CĐV cổ vũ \"điên cuồng\" cả trận, Alcaraz thi đấu với quyết tâm cao độ. Anh chơi tốt ở cả trận đơn và trận đôi. Nhưng đồng đội Granollers, vốn là chuyên gia đánh đôi, lại thi đấu dưới sức ở trận quyết định.\n\nBên kia chiến tuyến, một chuyên gia đánh đôi khác lại tỏa sáng. Wesley Koolhof, người sẽ giải nghệ sau giải đấu này ở tuổi 34, liên tục ghi những điểm quan trọng cho Hà Lan. Nhưng Van de Zandschulp mới là người chấm dứt sự nghiệp của Nadal. Tay vợt từng hạ Alcaraz ở Mỹ Mở rộng năm nay ghi hai điểm quyết định ở loạt tie-break set hai, giúp Hà Lan loại Tây Ban Nha.\n\nNadal cổ vũ nhiệt thành cho hai đàn em ở trận đôi quyết định, thậm chí góp ý chiến thuật cho đội trưởng David Ferrer, nhưng không thể giúp Tây Ban Nha thoát thua. Một ngày thi đấu mà anh bắt đầu bằng nước mắt khi hát quốc ca, và cũng kết thúc bằng những giọt lệ.\n\nBan tổ chức chuẩn bị sẵn buổi lễ tri ân Nadal, ngay sau khi Tây Ban Nha dừng bước. Sau khi phát biểu trước 11.000 khán giả tại Malaga, cảm ơn rất nhiều người, Nadal không kìm được nước mắt. Những đồng đội của anh, các HLV, các CĐV trên khán đài cũng vậy.\n\nSự xúc động của Nadal kéo dài sau đó, khi đoạn băng ghi lại lời nhắn của nhiều đồng nghiệp, các VĐV nổi tiếng được chiếu trên màn hình lớn. Tất cả đều chúc mừng Nadal với sự nghiệp vĩ đại, chúc anh hạnh phúc, gặp nhiều may mắn và tận hưởng cuộc sống sau khi giải nghệ.\n\nNadal sinh năm 1986, bắt đầu thi đấu chuyên nghiệp từ năm 2001. Anh được mệnh danh là \"Vua đất nện\", với khả năng phòng ngự bền bỉ và sở hữu những cú thuận tay bóng xoáy trứ danh. Trong sự nghiệp, tay vợt thuận tay trái người Tây Ban Nha giành 22 Grand Slam, trong đó có kỷ lục 14 danh hiệu Roland Garros. Nadal cũng hai lần vô địch Wimbledon, hai lần đăng quang ở Australia Mở rộng và bốn lần giành Mỹ Mở rộng.\n\nHai đối thủ lớn nhất trong sự nghiệp của Nadal là những người còn lại trong nhóm \"Big 3\". Roger Federer đã giải nghệ với 20 Grand Slam, còn Novak Djokovic giữ kỷ lục 24 Grand Slam và đang xếp thứ bảy thế giới.\n\nBên cạnh 92 danh hiệu ATP lớn nhỏ, Nadal cũng sở hữu HC vàng Olympic đơn nam và đôi nam. Danh hiệu lớn duy nhất mà tay vợt 38 tuổi chưa thể chạm tới trong sự nghiệp là ATP Finals - giải đấu cho tám tay vợt hay nhất mỗi năm.\n\nNadal từng giúp Tây Ban Nha đoạt Davis Cup bốn lần, gần nhất là năm 2019. Anh thắng 29 trong 31 trận đấu đơn ở sự kiện đồng đội này – một kỷ lục của Tây Ban Nha.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/Rafael-Nadal-Davis-Cup-farewel-8186-8164-1732058649.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VXEldk4EgMIKWwc5EZUAXw"
  },
  {
    "title": "CNN: 'Indonesia làm Arab Saudi câm nín'",
    "link": "https://vnexpress.net/cnn-indonesia-lam-arab-saudi-cam-nin-4818036.html",
    "description": "Truyền thông Indonesia tự hào sau khi đoàn quân Shin Tae-yong đả bại Arab Saudi ở vòng loại ba khu vực châu Á, World Cup 2026.",
    "timeAgo": "Thứ tư, 20/11/2024, 06:04 (GMT+7)",
    "keywords": "World Cup 2026, Đội tuyển bóng đá Indonesia, Tin nóng",
    "content": "Khả năng dự vòng chung kết World Cup 2026 rộng mở với Indonesia sau khi họ thắng Arab Saudi 2-0 trên sân Bung Karno tối 19/11, nhờ cú đúp của tiền vệ 20 tuổi Marselino Ferdinan. Từ vị trí cuối bảng C, Indonesia leo lên đứng thứ ba sau 6 vòng, cách vị trí nhì bảng vào thẳng World Cup chỉ một điểm.\n\nSau trận, báo CNN phiên bản tiếng Indonesia viết nhiều bài khen ngợi đội nhà như: \"Màn trình diễn tuyệt vời của Marselino Ferdinan giúp Indonesia làm Arab Saudi câm nín\", \"Indonesia hủy diệt Arab Saudi\", hay \"Bàn thắng đẳng cấp thế giới của Marselino giúp Indonesia dẫn 2-0\".\n\nMarselino sút từ khoảng 11 m để mở tỷ số ở phút 32, sau đường chuyền ngược ra tuyến hai của tiền đạo Ragnar Oratmangoen. Tiền vệ đang chơi cho CLB Oxford United ở Anh còn ghi thêm bàn nữa ở phút 57, với một cú bấm bóng qua người thủ môn trong thế đối mặt. Vì thế, anh được chọn là cầu thủ hay nhất trận. \"Indonesia đã có thể thắng đậm hơn hai bàn nếu không phung phí cơ hội, trong đó có cú sút trúng cột của Marselino\", CNN viết thêm.\n\nTờ Viva thì lên bài: \"Hạ Arab Saudi là bằng chứng thực sự cho thấy Indonesia mạnh hơn Argentina\".\n\nBài viết nhắc tới việc Arab Saudi từng thắng ngược Argentina 2-1 trong trận ra quân World Cup 2022, dù sau đó Lionel Messi và đồng đội vẫn đăng quang ở Qatar. Trong khi, Indonesia lần này lại thắng Arab Saudi. Khi đối đầu, Indonesia thua Argentina 0-2 trên sân Bung Karno ngày 19/6/2023. \"Trận thắng tối 19/11 là dấu hiệu cho thấy Indonesia nên tái đấu Argentina\", tờ báo viết thêm.\n\nHãng tin Antara cũng cho rằng Indonesia đã làm nên \"lịch sử\" với chiến thắng trước đội sáu lần dự World Cup như Arab Saudi. Đây là trận thắng đầu tiên của đội ở vòng loại ba khu vực châu Á, cân bằng kỷ lục Đông Nam Á với Việt Nam, sau khi đoàn quân Park Hang-seo từng hạ Trung Quốc 3-1 ngày mùng một Tết Nhâm Dần.\n\nSo với trận thắng của Việt Nam, Indonesia làm nên bất ngờ lớn hơn nếu xét chênh lệch thứ tự FIFA. Khi đó, Việt Nam chỉ đứng sau 20 bậc, còn Indonesia hiện kém Arab Saudi tới 71 bậc (130 so với 59). \"Chênh lệch 71 bậc FIFA vẫn không làm Indonesia phải sợ hãi\", tờ Kompas giật tít.\n\nNhững tờ báo trên đều thuộc Top 10 trang tin được truy cập nhiều nhất Indonesia, theo thống kê SimilarWeb.\n\nIndonesia còn chơi bốn trận nữa ở vòng loại ba, gặp chủ nhà Australia và đội khách Bahrain trong tháng 3/2025, rồi tiếp Trung Quốc và làm khách ở Nhật Bản tháng 6/2025. Chủ tịch LĐBĐ Indonesia, Erick Thohir đặt mục tiêu kiếm ít nhất sáu điểm trong những trận còn lại. Khả năng này có thể xảy ra, khi Indonesia được chơi trên sân nhà gặp hai đối thủ vừa tầm hơn là Bahrain và Trung Quốc.\n\nVòng loại ba khu vực châu Á gồm 18 đội chia làm ba bảng sáu đội, chọn ra hai đội nhất mỗi bảng dự World Cup 2026. Các đội xếp thứ ba và bốn mỗi bảng sẽ vào vòng loại bốn, tiếp tục chia thành hai bảng ba đội và thi đấu một lượt ở địa điểm trung lập. Hai đội nhất bảng vòng loại bốn sẽ dự World Cup 2026. Hai đội nhì đấu hai lượt play-off, chọn ra đội thắng để tranh vé vớt liên lục địa.\n\nHoàng An tổng hợp",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/indonesia-arab-saudi-marselino-6195-4338-1732053280.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=us1w4nJZbaTeY1SwJsOFqw"
  },
  {
    "title": "Nadal khóc khi đấu giải cuối",
    "link": "https://vnexpress.net/nadal-khoc-khi-dau-giai-cuoi-4818037.html",
    "description": "Tây Ban Nha Tay vợt Rafael Nadal không kìm được nước mắt, khi quốc ca Tây Ban Nha vang lên trong trận chủ nhà gặp Hà Lan ở tứ kết Davis Cup hôm 19/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 05:07 (GMT+7)",
    "keywords": "Tây Ban Nha, Rafael Nadal, Davis Cup, Alcaraz, Tin nóng",
    "content": "Nadal xúc động từ khi tên anh được xướng lên ở màn giới thiệu thành viên hai đội, trong những tiếng hò reo và tràng pháo tay không ngớt từ 11.000 khán giả trên sân Jose Maria Martin Carpena ở Malaga. Sau đó, khi bản quốc ca không lời của Tây Ban Nha được cử hành, Nadal rớm nước mắt.\n\nTay vợt 38 tuổi được đội trưởng David Ferrer chọn đánh trận đơn đầu tiên, gặp Botic Van de Zandschulp. Đây là trận chính thức đầu tiên của Nadal sau gần ba tháng, và có thể là trận cuối sự nghiệp của anh. Dưới sự cổ vũ cuồng nhiệt của khán giả nhà, Nadal khởi đầu tốt và dẫn 4-3 trong set đầu. Tuy nhiên, những lỗi đánh hỏng ở game bản lề khiến anh trả giá bằng set thua 4-6.\n\nVan de Zandschulp từng thắng Carlos Alcaraz 3-0 tại Mỹ Mở rộng 2024 và tiếp tục chứng minh anh không phải đối thủ dễ chơi với người Tây Ban Nha. Tay vợt Hà Lan càng đánh càng hay, vượt qua sức ép khủng khiếp từ khán giả để dẫn sâu Nadal 4-1 trong set hai.\n\nNadal không còn duy trì được sức mạnh trong những cú đánh và di chuyển cũng không nhanh như trước. Anh vẫn quyết tâm trong từng đường bóng, tận dụng break-point để mang đến hy vọng cho bản thân. Tuy nhiên, Van de Zandschulp giao bóng tốt ở cuối trận để khép lại cuộc đọ sức với chiến thắng 6-4, 6-4.\n\nBố mẹ, vợ con, anh chị em của Nadal cũng như gia đình vợ anh đều có mặt ở Malaga để cổ vũ \"Vua đất nện\". \"Quả là một ngày cảm xúc khi tôi biết đây có thể là trận cuối cùng\", Nadal nói. \"Tôi xúc động và khó kiểm soát mọi thứ. Tôi đã cố gắng làm tốt nhất có thể\".\n\nBuổi lễ tri ân Nadal chỉ được tổ chức sau khi Tây Ban Nha bị loại, hoặc vô địch. Do đó, sau khi thua trận đơn đầu tiên, Nadal vẫy chào các CĐV rồi nhanh chóng nhường sân khấu cho đàn em Carlos Alcaraz. Tay vợt 21 tuổi buộc phải thắng trận đơn thứ hai trước Tallon Griekspoor để giúp Tây Ban Nha ở lại với cặp tứ kết.\n\nAlcaraz bị dẫn 2-4 trong set đầu nhưng thắng ngược 7-6(0), 6-3 để gỡ hòa 1-1 cho Tây Ban Nha. \"Tôi làm tất cả vì Rafa\", Alcaraz nói sau khi thắng trận thứ hai. Anh cùng các khán giả chủ nhà đều không muốn ngày chia tay của Nadal với quần vợt đến sớm.\n\nKết quả trận tứ kết giữa Tây Ban Nha và Hà Lan được định đoạt bởi trận đôi nam. Alcaraz đứng cặp với Marcel Granollers, đấu với Van de Zandschulp và Wesley Koolhof - chuyên gia đánh đôi cũng sẽ giải nghệ sau giải này. Đôi vợt Tây Ban Nha thua đối thủ 6-7(4), 6-7(3), dừng bước tại tứ kết.\n\nTrong buổi lễ tri ân Nadal, anh phát biểu trước 11.000 khán giả tại Malaga. Sau khi cám ơn rất nhiều người, Nadal tiếp tục không kìm được nước mắt. Những đồng đội của anh, các HLV, các CĐV trên khán đài cũng vậy. Sự xúc động của Nadal kéo dài sau đó, khi đoạn băng ghi lại lời nhắn của nhiều đồng nghiệp, các VĐV nổi tiếng được chiếu trên màn hình lớn. Tất cả đều chúc mừng Nadal với sự nghiệp vĩ đại, chúc anh hạnh phúc, gặp nhiều may mắn và tận hưởng cuộc sống sau khi giải nghệ.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/01jd2vhmsfah02qxahad-4050-1732053981.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=g8NdSEN_TcO_uNf2j9Sbnw"
  },
  {
    "title": "Hai tuyệt phẩm sút xa buộc Brazil và Uruguay chia điểm",
    "link": "https://vnexpress.net/hai-tuyet-pham-sut-xa-buoc-brazil-va-uruguay-chia-diem-4818122.html",
    "description": "Brazil Federico Valverde và Gerson sút xa, ghi hai bàn đẹp mắt trong trận Brazil hòa Uruguay 1-1 ở vòng loại World Cup, ngày 19/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 10:49 (GMT+7)",
    "keywords": "đội tuyển bóng đá Brazil, đội tuyển bóng đá Uruguay, vòng loại World Cup 2026, Brazil",
    "content": "*Ghi bàn: Gerson 62' - Valverde 55'.\n\nGiống trận tứ kết Copa America 2024, nơi Uruguay thắng luân lưu 4-2 sau khi hòa 0-0, hai đại gia Nam Mỹ một lần nữa tạo nên màn chạm trán nảy lửa trên sân Fonte Nova. Uruguay kiểm soát bóng 38%, dứt điểm tám lần và hướng khung thành hai lần. Brazil cầm bóng nhiều hơn, kết thúc nhiều gấp đôi nhưng cũng chỉ hướng đích ba lần.\n\nSức mạnh của Uruguay tập trung chủ yếu vào bộ ba tiền vệ đang thi đấu ở châu Âu, gồm Federico Valverde, Manuel Ugarte và Rodrigo Bentancur. Còn Brazil phụ thuộc vào tiền vệ Raphinha, tiền đạo cánh Vinicius và trung phong đang chơi tại giải quốc nội Igor Jesus.\n\nUruguay lỡ cơ hội ngon ngay phút 20, khi Facundo Pellistri sút trượt bóng từ 10 mét. Không lâu sau đó, Valverde gây tiếc nuối khi sút phạt trực tiếp chệch khung thành.\n\nBrazil cải thiện khả năng tấn công từ cuối hiệp một. Phút 45, Jesus suýt mở tỷ số cho đội chủ nhà khi đánh đầu nhằm vào góc gần từ quả phạt góc. Nhưng thủ môn Sergio Rochet phản xạ xuất sắc cứu thua cho Uruguay.\n\nHai đội tiếp tục giằng co đầu hiệp hai. Lúc này, mọi chuyện phụ thuộc vào khoảnh khắc cá nhân và Valverde lên tiếng đầu tiên. Phút 55, tiền vệ CLB Real Madrid đón bóng trung lộ, sút cứa lòng từ 19 m vào góc xa đánh bại thủ môn Ederson, mở tỷ số cho đội khách.\n\nBàn thua bất ngờ buộc đội chủ nhà phải thay đổi. HLV Dorival cho Gabriel Martinelli và Luiz Henrique vào thay Jesus và Abner. Sau đó, Brazil tấn công mạnh hơn và thay đổi tình thế. Phút 62, tiền vệ Gerson đón bóng bật ra từ vòng cấm, bắt vô-lê từ 17 mét, gỡ hòa cho đội chủ nhà.\n\nSau hai bàn thắng đẹp, hai đội trở lại lối đá thận trọng, phạm lỗi với nhau nhiều hơn. Raphinha bị phạt thẻ vàng do phạm lỗi với Maxi Araujo. Đến phút 85, trọng tài không rút thẻ sau pha vào bóng của ngôi sao mang áo số 10 bên phía Brazil đối với Matias Oliveira, khiến các cầu thủ khách bất bình. Guillermo Varela của Uruguay cũng phải nhận thẻ vàng do phạm lỗi với Vinicius.\n\nBrazil hòa trận thứ hai liên tiếp, sau khi bị Venezuela cầm chân 1-1 cuối tuần vừa qua. Thầy trò Dorival hiện xếp thứ năm vòng loại khu vực Nam Mỹ với 18 điểm sau 12 trận, hơn đội xếp thứ bảy Bolivia năm điểm. Uruguay vẫn xếp thứ hai với 20 điểm, kém đội dẫn đầu Argentina năm điểm.\n\nSáu đội dẫn đầu sau 18 trận sẽ giành vé tới thẳng World Cup 2026. Đội xếp thứ bảy phải tranh vé vớt với đại diện châu lục khác.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/valverde-2814-1732074104.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=v6dsogK9KhLzXvxqRX_VUw"
  },
  {
    "title": "Amorim bị hạn chế chuyển nhượng ở Man Utd",
    "link": "https://vnexpress.net/amorim-bi-han-che-chuyen-nhuong-o-man-utd-4818041.html",
    "description": "Anh Tân HLV Ruben Amorim được cho phải làm việc với ngân sách chuyển nhượng hạn chế hơn nhiều so với người tiền nhiệm Erik ten Hag ở Man Utd.",
    "timeAgo": "Thứ tư, 20/11/2024, 05:57 (GMT+7)",
    "keywords": "ruben amorim, erik ten hag, man utd, Anh",
    "content": "Theo kênh ESPN, vấn đề tài chính khiến Man Utd không có ngân sách lớn để tăng cường lực lượng khi thị trường chuyển nhượng mở cửa trở lại vào tháng 1/2025. CLB yêu cầu Amorim tận dụng, phát huy tối đa khả năng của đội hình hiện tại, thay vì nhắm đến các tân binh.\n\nĐiều này phù hợp với chính sách của tỷ phú Jim Ratcliffe - cổ đông cá nhân lớn nhất đội bóng với 27,7% cổ phần. Man Utd gần đây bắt đầu cắt giảm chi tiêu ở nhiều hạng mục, để đảm bảo không vi phạm tài chính và tập trung cho đội một. CLB đã sa thải 250 nhân sự trong khoảng hơn 1.100 người ở đội bóng, đồng thời cắt hợp đồng đại sứ với cựu HLV huyền thoại Alex Ferguson.\n\nGiám đốc Thể thao Dan Ashworth và Giám đốc Kỹ thuật Jason Wilcox đang chịu trách nhiệm cho công tác chuyển nhượng của Man Utd, nhưng Amorim sẽ có tiếng nói trong vấn đề này vào hè 2025. Dù vậy, ngân sách chuyển nhượng vẫn eo hẹp thời gian tới, do ban lãnh đạo không muốn \"thay máu\" nhóm cầu thủ hiện tại, và nhiệm vụ của Amorim sẽ là cải thiện màn trình diễn của đội bằng đội hình hiện có.\n\nBối cảnh này trái ngược với thời Ten Hag. Qua ba kỳ chuyển nhượng hè, nhà cầm quân người Hà Lan đã mang về sân Old Trafford tổng cộng 15 cầu thủ đội một với tổng phí khoảng 800 triệu USD. Riêng hè 2024, Man Utd đã tốn 251 triệu USD chiêu mộ Manuel Ugarte, Joshua Zirkzee, Leny Yoro, Matthijs de Ligt và Noussair Mazraoui.\n\nAmorim đến Man Utd theo hợp đồng hai năm rưỡi với rất nhiều kỳ vọng. Khi còn dẫn dắt Sporting, ông thắng 164 trận - đạt tỷ lệ 71%, giành hai chức vô địch Bồ Đào Nha, hai Cup Liên đoàn và một Siêu Cup Quốc gia. Mùa này, trước khi đến Old Trafford, Amorim cùng các học trò giữ đỉnh bảng giải VĐQG Bồ Đào Nha với 33 điểm tuyệt đối, ghi 39 và thủng lưới 5 bàn qua 11 vòng.\n\nNgày 18/11, Amorim đã chỉ đạo buổi tập đầu tiên tại Trung tâm Carrington, làm việc với những cầu thủ không được triệu tập dịp FIFA Days này là Marcus Rashford, Casemiro, Kobbie Mainoo, Tyrell Malacia, Luke Shaw, Mason Mount, Jonny Evans hay Antony.\n\nHLV người Bồ Đào Nha sẽ có trận ra mắt khi Man Utd làm khách của Ipswich Town ở vòng 12 Ngoại hạng Anh ngày 24/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/amorim-8331-1732055475.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5z0Tj8rf9SPwoMtZei5kGA"
  },
  {
    "title": "Báo Anh: 'Guardiola đồng ý gia hạn với Man City'",
    "link": "https://vnexpress.net/bao-anh-guardiola-dong-y-gia-han-voi-man-city-4818040.html",
    "description": "Anh Nhiều tờ báo lớn ở Anh đưa tin HLV Pep Guardiola đồng ý gia hạn một năm với Man City, kèm tùy chọn kích hoạt 12 tháng.",
    "timeAgo": "Thứ tư, 20/11/2024, 05:38 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Manchester City",
    "content": "The Athletic là trang đầu tiên đăng thông tin này, rồi được hàng loạt báo lớn của Anh như Daily Mail, The Sun hay Goal dẫn lại. Các báo này cho biết Man City sẽ xác nhận gia hạn với Guardiola trong vài ngày tới.\n\nNếu thông tin này chính xác, Guardiola sẽ gắn bó với Man City đến năm 2027 và có 11 năm dẫn dắt CLB. Ông sẽ trở thành nhà cầm quân gắn bó lâu thứ hai ở CLB kể từ Thế chiến thứ Hai, chỉ sau cố HLV Les McDowall - người dẫn dắt đội giai đoạn 1950-1963.\n\nGuardiola dẫn dắt Man City từ năm 2016, sưu tập trọn bộ danh hiệu cùng đội, gồm sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup.\n\nHợp đồng hiện tại của HLV người Tây Ban Nha còn hiệu lực đến hè 2025, khiến tương lai của ông bị đồn đoán thời gian qua. Chính Guardiola thừa nhận mệt mỏi và có thể rời đi khi hết hợp đồng, sau khi lập kỷ lục bốn lần liên tiếp vô địch Ngoại hạng Anh mùa 2023-2024. Ông cũng khẳng định Man City luôn sẵn sàng phương án dự phòng nếu không tiếp tục gắn bó với CLB.\n\nGuardiola cũng được cho là bị tác động sau khi biết tin người đồng hành lâu năm Txiki Begiristain rời sân Etihad cuối mùa này. Begiristain gia nhập Man City từ 2012, đóng vai trò then chốt với thành công của CLB thập kỷ qua, trong đó nổi bật là việc thuyết phục Guardiola đến CLB.\n\nTrước đó, Begiristain cũng thành công khi làm Giám đốc thể thao rồi Giám đốc bóng đá ở Barca giai đoạn 2003-2010. Ông được cho có tiếng nói quan trọng giúp Lionel Messi thăng tiến từ đội trẻ lên đội một rồi trở thành huyền thoại, và trao cho chính Guardiola cơ hội đầu tiên trong sự nghiệp huấn luyện.\n\nMan City đang trải qua giai đoạn khó khăn nhất dưới triều đại Guardiola, khi thua bốn trận liên tiếp trên mọi đấu trường trước quãng nghỉ quốc tế. Trải qua 940 trận và 17 năm làm HLV, kể từ thời ở Barca B năm 2007, đây là lần đầu ông gặp mạch thua dài đến vậy. Man City thì nhận mạch bốn thất bại trên mọi đấu trường lần đầu kể từ tháng 8/2006 dưới thời Stuart Pearce.\n\nMan City còn đối mặt cáo buộc vi phạm 115 lần các quy định tài chính từ năm 2009 đến 2018 và không hợp tác điều tra từ năm 2018 đến 2023. Ủy ban độc lập bắt đầu các phiên điều trần từ giữa tháng 9. Án phạt dự kiến đưa ra năm sau, có thể khiến Man City bị phạt tiền, trừ điểm, tước danh hiệu, hoặc thậm chí xuống hạng.\n\nNgày 23/11, Man City tiếp Tottenham ở vòng 12 Ngoại hạng Anh rồi đấu Feyenoord ở lượt 5 Champions League ba ngày sau đó.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/pep-JPG-4259-1732054963.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lWnou3u1QZfgZa7h7teyTQ"
  },
  {
    "title": "Hàn Quốc hòa đội cuối bảng vòng loại ba World Cup 2026",
    "link": "https://vnexpress.net/han-quoc-hoa-doi-cuoi-bang-vong-loai-ba-world-cup-2026-4818034.html",
    "description": "Jordan Son Heung-min tiếp tục ghi bàn nhưng không đủ giúp Hàn Quốc tránh trận hòa Palestine 1-1, ở lượt sáu bảng B vòng loại ba World Cup 2026 – khu vực châu Á.",
    "timeAgo": "Thứ tư, 20/11/2024, 02:07 (GMT+7)",
    "keywords": "Son Heung-min, Palestine, Đội tuyển bóng đá Hàn Quốc, Đội tuyển bóng đá Palestine, World Cup 2026, Vòng loại ba World Cup 2026, Tin nóng, Jordan",
    "content": "Trước lượt sáu trên sân trung lập Amman International (thành phố Al-Hussein, Amman), Hàn Quốc đang dẫn đầu bảng B với 13 điểm, còn Palestine xếp cuối với hai điểm. Đội bóng xứ kim chi muốn tiếp đà hưng phấn khi thắng Kuwait 3-1 tuần trước, đồng thời trả món nợ hòa Palestine 0-0 ở trận mở màn trên sân nhà.\n\n10 phút đầu trận không có tình huống nguy hiểm, nhưng đến phút 12 sai lầm của Kim Min-jae giúp Palestine mở tỷ số. Trung vệ đang khoác áo Bayern Munich chuyền về quá nhẹ, để Zeid Qunbar xoạc hãm bóng ngay trước thủ môn Jo Hyeon-woo. Tiền vệ Palestine đứng dậy ngay rồi xoay người sút chân phải thành bài.\n\nNhưng lợi thế của chủ nhà chỉ giữ được bốn phút. Từ biên trái gần vòng cấm, Lee Myung-jae chuyền cho Lee Jae-sung làm tường, để chọc khe bằng chân trái xuyên háng Ameed Mahajneh đúng đà băng xuống của Son Heung-min. Từ góc hẹp trái, đội trưởng Hàn Quốc đặt lòng chân phải đưa bóng đi sệt vào góc xa gỡ hòa 1-1.\n\nĐây là bàn thứ hai liên tiếp của Son, sau pha đá phạt đền thành công ở trận thắng Kuwait 3-1. Anh cán mốc 51 bàn sau 131 trận cho ĐTQG, chỉ còn cách hai kỷ lục của Cha Bum-kun bảy bàn và năm trận đấu.\n\nSon sau đó có nhiều cơ hội để nâng thành tích nhưng bất thành. Phút 30, anh đá phạt cách khung thành khoảng 28 m, đưa bóng vòng qua hàng rào rồi đập đất vào góc phải nhưng thủ môn Hamada Rami chơi cảnh giác. Đến phút 44, anh rê qua hai người trước vòng cấm, nhưng cú sút xa chân trái vào thẳng vị trí thủ môn đã chọn.\n\nKhi hiệp hai trôi qua bốn phút, Son nhận bóng từ Park Yong-woo chếch biên trái, rồi đi bóng sở trường kiểu dẫn thẳng rồi ngoặt phải để cứa lòng góc xa nhưng chưa đánh bại được Rami. Đến phút 81, Hwang In-beom chuyền vào nách biên phải cho Son lẻn ra sau hàng thủ đối phương, để khống chế gọn và chích mũi giày qua háng Rami vào lưới. Nhưng bàn thắng bị từ chối vì lỗi việt vị.\n\nHàn Quốc còn hai cơ hội ngon ăn ở phút 53 và 57. Đầu tiên, Lee Kang-in tạt từ cánh phải vào vòng cấm cho Oh Se-hun làm tường đánh đầu trả ngược. Hwang In-beom ập vào vô-lê chân trái chạm mép trên xà ngang. Sau đó, đội có pha đá phạt góc bài bản, để Son chuyền đánh lừa hàng thủ cho Lee Kang-in cứa lòng chân trái chệch cột.\n\nHàn Quốc kiểm soát bóng đến 74%, có 650 đường chuyền với tỷ lệ chính xác 88%, trong khi Palestine có 227 (62%). Đội chỉ dứt điểm trúng đích sáu sau 16 lần, còn đối thủ là dứt điểm sáu trúng hai nhưng suýt có bàn thứ hai. Phút 70, Oday Dabbagh bật tường trung lộ với Seyam Tamer, trước khi tự mình vô-lê cự ly gần nhưng vọt xà.\n\nHàn Quốc vẫn dẫn đầu bảng với 14 điểm, nhưng bị Iraq rút ngắn cách biệt còn ba điểm. Palestine cũng vượt qua Kuwait để đứng thứ năm, với cùng ba điểm nhưng hiệu số bàn thắng bại tốt hơn (-4 so với -6), và kém vị trí thứ tư của Oman ba điểm.\n\nĐội hình xuất phát\n\nPalestine: Hamada Rami, Hamed Yaser, Battat Musab, Camilo Saldana, Michel Termanini, Kharoub Oday, Jonathan Zorrilla, Ameed Mahajneh, Zeid Qunbar, Seyam Tamer, Oday Dabbagh\n\nHàn Quốc: Jo Hyeon-woo, Lee Myung-jae, Kim Min-jae, Cho Yu-min, Seol Young-woo, Son Heung-min, Lee Jae-sung, Lee Kang-in, Hwang In-beom, Park Yong-woo, Oh Se-hun.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/20/son-heung-min-han-quoc-palesti-3048-5039-1732043152.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TF-qZ_JPoMXfu60FK0UmRw"
  },
  {
    "title": "Những cái tên nào sẽ tranh ngôi vô địch giải chạy đêm Hà Nội?",
    "link": "https://vnexpress.net/nhung-cai-ten-nao-se-tranh-ngoi-vo-dich-giai-chay-dem-ha-noi-4817573.html",
    "description": "Edwin Kiptoo, Nguyễn Văn Lai, Hồng Lệ, Nông Chang là 4 cái tên sáng giá đua vô địch VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup, ngày 24/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 09:51 (GMT+7)",
    "keywords": "VnExpress Marathon Hanoi Midnight, Edwin Kiptoo, Nguyễn Văn Lai, Phạm Thị Hồng Lệ",
    "content": "VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh cuối tuần này. Giải chạy đêm duy nhất tại Thủ đô luôn giữ sức hút với các elite nhờ đặc thù đường đua bằng phẳng, thời tiết mát mẻ. Năm nay, cuộc cạnh tranh chức vô địch cả hạng mục nam và nữ đều dự báo sẽ căng thẳng khi những ứng cử viên top đầu đều đạt phong độ cao.\n\nỞ nội dung nam, Edwin Kiptoo tiếp tục là runner được chú ý nhất. Năm qua, runner người Kenya khuấy đảo làng chạy Việt khi liên tục thống trị ở các giải đấu lớn. Mới đầu tháng 11, anh ghi dấu ấn khi đạt thành tích 2 tiếng 25 phút 15 giây tại giải marathon Di sản Hà Nội. Dù cán đích đầu tiên, song Kiptoo không được trao chức vô địch chung cuộc do lỗi đăng ký nhầm thông tin. Trước đó, giữa tháng 9, anh vô địch giải Marathon quốc tế Techcombank với thành tích 2 tiếng 30 phút.\n\nKinh nghiệm thi đấu ở Hà Nội nhiều lần giúp runner người Kenya tự tin hơn khi tham gia giải chạy đêm cuối tuần này. Nếu thi đấu đúng sức, Kiptoo hoàn toàn có thể phá con số 2 tiếng 25 phút 15 giây trước đó.\n\nĐối thủ cạnh tranh chính của runner Kenya nhiều khả năng là Nguyễn Văn Lai. Năm qua, Văn Lai xuất hiện hạn chế tại các giải marathon. Tuy nhiên, mỗi lần thi đấu, runner của đoàn quân đội luôn để lại dấu ấn. Tại VM Huế 2024, chính Văn Lai là người cạnh tranh với Kiptoo đến những mét cuối cùng, chỉ chịu thua với thành tích kém hơn 2 giây.\n\nCòn với VnExpress Marathon Hanoi Midnight - Hyundai Thanh Cong Cup, Nguyễn Văn Lai đang là đương kim vô địch. Thành tích của anh năm 2023 thậm chí tốt hơn Kiptoo, đạt 2 tiếng 25 phút 3 giây. Màn so kè đến những giây cuối cùng dự báo tái hiện ở giải đấu sắp tới.\n\nNgoài ra, giải chạy đêm Hà Nội còn có hai nhà vô địch khác của VnExpress Marathon tham dự là Đan Quyết và Huỳnh Anh Khôi. Đan Quyết là nhà vô địch giải chạy đêm TP HCM 2024. Tháng 10 vừa qua, anh sang Mỹ dự Chicago Marathon và lập PR 2 tiếng 33 phút. Chicago Marathon có điều kiện nhiệt độ khoảng 16 độ C. Trong khi đó, VM Hà Nội Midnight cũng dự báo dưới 20 độ. Đây là điều kiện thuận lợi để runner người TP HCM tái lập thành tích hoặc nghĩ đến những viễn cảnh xa hơn.\n\nHuỳnh Anh Khôi đầy sức trẻ, là nhà vô địch VM Hạ Long 2024. Năm qua, runner 21 tuổi thăng tiến nhanh. Đầu năm, anh đạt thành tích 2 tiếng 42 phút tại giải chạy đêm TP HCM. Đến giữa năm, tại một giải đấu ở Đà Nẵng, thông số của runner TP HCM chạm mốc 2 tiếng 37 phút. Thi đấu trong điều kiện mát mẻ, ít dốc của Hà Nội, thành tích Anh Khôi dự báo tiếp tục bứt phá.\n\nTrong khi các VĐV nam hướng đến cột mốc sub 2:30, dàn elite nữ được dự báo sẽ về đích với thành tích sub 3. Nổi bật nhất là Phạm Thị Hồng Lệ - đương kim vô địch. Năm qua, Hồng Lệ chỉ tham gia ba giải đấu thuộc hệ thống VnExpress Marathon, song đều vô địch. Năm ngoái, thành tích tại Hà Nội của runner gốc Bình Định là 2 tiếng 56 phút.\n\nCạnh tranh với Hồng Lệ là gương mặt quen thuộc - Nông Thị Chang. Khác với đàn chị, Nông Chang chưa đạt mốc sub3 và vẫn đang miệt mài theo đuổi thành tích này. Có thời điểm, sao trẻ đã ở rất gần cột mốc này, nhưng thiếu một chút may mắn để điền tên vào danh sách runner sub 3 tại Việt Nam. Điều kiện thi đấu ít dốc, nhiệt độ thấp là cơ sở để nhà vô địch VnExpress Marathon Quy Nhơn 2024 tin vào một cuộc bứt phá mạnh mẽ của bản thân.\n\nNữ kế toán Phạm Thị Mỹ Duyên cũng là gương mặt đáng chú ý. Tại VnExpress Marathon Hải Phòng tháng 12 năm ngoái, chị đúng thứ năm cự ly marathon nữ với thành tích 3 tiếng 11 phút. Cô chỉ về sau Hồng Lệ, Thu Hà, Lê Minh Tuân và Thanh Phúc. Năm nay, runner này tham gia nhiều giải đấu VnExpress Marathon, đều thường xuyên đứng trên bục trao giải.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 1h ngày 24/11. Đây là năm thứ tư giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2km có một trạm. Theo các tổ chức như IAAF (Liên đoàn Điền kinh Thế giới), trạm tiếp nước nên được bố trí cách nhau khoảng 2-3 km trên đường chạy để đảm bảo VĐV luôn có cơ hội bù nước kịp thời, tránh mất nước.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/STT-0731-JPG-3979-1732031887.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vxGWF3Zs4eDd6W39VeP3BQ"
  },
  {
    "title": "HAGL thua trận thứ hai liên tiếp ở V-League",
    "link": "https://vnexpress.net/hagl-thua-tran-thu-hai-lien-tiep-o-v-league-4818020.html",
    "description": "Hàng thủ mắc nhiều sai lầm, trong khi hàng công yếu ớt, HAGL nhận thất bại 0-2 trước chủ nhà Hải Phòng ở vòng 9 V-League 2024-2025, tối 19/11.",
    "timeAgo": "Thứ ba, 19/11/2024, 21:51 (GMT+7)",
    "keywords": "V.League, CLB Hoàng Anh Gia Lai",
    "content": "Trước trận đấu trên sân Lạch Tray, dư luận đã râm ran về khả năng trắng tay của HAGL. Giữa hai đội bóng này có khá nhiều \"ân tình\". HAGL thường xuyên cung cấp cầu thủ cho Hải Phòng. Trong cặp đấu này, mỗi khi đội nào gặp khó khăn thì họ hầu như đều thắng.\n\nTừ đầu mùa, Hải Phòng chưa thắng trận nào, xếp cuối bảng với vỏn vẹn bốn điểm qua tám vòng. Trong khi đó, sau khi bất ngờ gục ngã trên sân của Hà Tĩnh vòng trước, hôm nay HAGL còn có động thái khó hiểu hơn khi để nhiều cầu thủ trụ cột, thi đấu thường xuyên từ đầu mùa như thủ môn Trần Trung Kiên, tiền vệ Châu Ngọc Quang, tiền đạo Marciel, hậu vệ Nguyễn Thanh Nhân... trên ghế dự bị.\n\nKhông có tiền đạo ngoại, đội khách tấn công yếu ớt và hầu như không tạo được cơ hội nào đáng kể về phía khung thành Hải Phòng. Trái lại, đội bóng đất Cảng mặc sức tung hoành. Phút 27, họ có cơ hội rõ ràng đầu tiên khi tiền đạo Lucao bị trung vệ Jairo kéo ngã trong vòng cấm, dẫn đến phạt đền. Tuy nhiên, Lucao sút không hiểm, bị thủ môn Dương Văn Lợi đổ người ôm gọn. Văn Lợi là thủ môn số hai sau Trung Kiên, đây là trận đầu được bắt chính mùa này.\n\nDù thoát thua, hàng thủ HAGL vẫn chệch choạc, khiến khung thành đội nhà luôn bị đặt trong tình thế báo động. Phút 32, Hải Phòng phối hợp phạt góc để Hồ Minh Dĩ sút xa, bóng qua tầm kiểm soát của thủ môn Văn Lợi nhưng bị Jairo hóa giải trên vạch vôi.\n\nĐến phút 37, lại từ phạt góc, bóng được treo trực diện vào vòng cấm của HAGL. Thủ môn Văn Lợi đoán sai điểm rơi để Bicou bật cao đánh đầu mở tỷ số cho Hải Phòng. Ở vòng trước, thủ môn Trung Kiên cũng để Hà Tĩnh ghi bàn ở tình huống tương tự.\n\nHAGL sau đó bất ngờ rút Phan Du Học và tiền vệ Trần Bảo Toàn – tân binh vừa được HLV Kim Sang-sik gọi lên tuyển Việt Nam. Thay vào đó là Nguyễn Thanh Nhân và tiền đạo 21 tuổi Cao Hoàng Minh. Những sự thay đổi này đều không mang lại nét tươi mới hay hiệu quả nào với đội khách.\n\nHọ thậm chí tiếp tục nhận thêm bàn thua ở phút 40+3 khi hàng thủ chơi thiếu tập trung, mất bóng trước vòng cấm. Từ đó, Lucao nhận bóng xoay người kiến tạo cho Hữu Sơn kết thúc vào góc xa. Chỉ một phút sau, chủ nhà suýt có thêm bàn nhưng Jose Pinto kết thúc điệu đà để Văn Lợi ôm gọn.\n\nĐầu hiệp hai, tiền đạo Marciel được tung vào sân nhưng hàng công của HAGL vẫn bế tắc. Ngay cả tiền vệ Trần Minh Vương cũng có pha xử lý khó hiểu khi sút bóng từ xa dù các đồng đội đang có cơ hội thuận lợi, chờ đường kiến tạo. HAGL sau đó rút Cao Hoàng Minh - người được vào sân giữa hiệp một, rồi tung cả tiền đạo trẻ 16 tuổi Trần Gia Bảo vào sân nhưng không có đột biến nào xảy ra.\n\nHải Phòng vẫn tạo thêm nhiều cơ hội và đã có thể giành chiến thắng đậm hơn nếu các chân sút của họ tận dụng triệt để. Dù vậy, tỷ số 2-0 cũng đủ giúp đội bóng của HLV Chu Đình Nghiêm giải cơn khát chiến thắng, để lên thứ 12. HAGL thì văng khỏi nhóm dẫn đầu sau hai trận thua liên tiếp, rơi xuống giữa bảng với 12 điểm.\n\nỞ hai trận đấu sớm hôm nay, SLNA thảm bại 0-5 trước Thể Công trên sân Vinh, còn Quảng Nam hòa Hà Nội FC 1-1 trên sân Hòa Xuân.\n\nSau vòng 9, giải vô địch quốc gia LPBank V-League 2024-2025 tạm nghỉ để đội tuyển Việt Nam dự AFF Cup, và sẽ trở lại đầu năm 2025.\n\nGia An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/a69052d5af0d14534d1c-2497-1732026422.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TYBiFsuCwypfvg5taHzGOw"
  }
]