[
  {
    "title": "Aeon Mall sắp xây trung tâm thương mại ở Hạ Long",
    "link": "https://vnexpress.net/aeon-mall-sap-xay-trung-tam-thuong-mai-o-ha-long-4819227.html",
    "description": "Đầu tháng 12, Aeon Mall Việt Nam sẽ khởi công dự án trung tâm thương mại trên khu đất 91.000 m2 ở Bãi Cháy, TP Hạ Long.",
    "timeAgo": "Thứ sáu, 22/11/2024, 16:08 (GMT+7)",
    "keywords": "Aeon Mall, trung tâm thương mại, Hạ Long",
    "content": "Trung tâm thương mại của Aeon Mall nằm tại lô đất ký hiệu TMDV-D2.1, đường Cái Lân, phường Bãi Cháy, TP Hạ Long tỉnh Quảng Ninh. Dự án này có tổng mức đầu tư hơn 5.140 tỷ đồng trên diện tích đất khoảng 91.000 m2.\n\nTheo kế hoạch, Công ty TNHH Aeon Mall Việt Nam sẽ khởi công dự án vào ngày 2/12. Trung tâm thương mại dự kiến hoàn thành vào ngày 30/4/2025 với 5 tầng, 1 tum và 1 tầng hầm, tổng diện tích sàn xây dựng khoảng 200.000 m2.\n\nTrước đó, Aeon Mall công bố quyết định đầu tư trung tâm thương mại ở Hạ Long hồi đầu tháng 10. Đây là dự án trung tâm thương mại thứ 4 tại miền Bắc của đại gia bán lẻ Nhật Bản sau các công trình ở Hà Nội và Hải Phòng.\n\nHiện tại, Aeon Mall có 7 trung tâm thương mại tại Việt Nam với tổng diện tích sàn cho thuê khoảng 462.000 m2. Thời gian qua, tập đoàn này cũng liên tục xúc tiến triển khai thêm các dự án mới. Mới đây nhất, Aeon Mall được Cần Thơ duyệt chủ trương đầu tư trung tâm thương mại với tổng vốn hơn 5.400 tỷ đồng.\n\nHồi tháng 5, họ đã khởi công trung tâm thương mại đầu tiên tại khu vực Đồng bằng sông Cửu Long với dự án quy mô hơn 1.000 tỷ đồng tại TP Tân An, tỉnh Long An. Bên cạnh đó, Aeon Mall cũng đang có các dự án đặt mục tiêu sắp triển khai ở Thanh Hoá, Đà Nẵng.\n\nGiai đoạn tháng 3-8/2024, Aeon Mall đạt doanh thu hơn gần 8,2 tỷ yen, khoảng hơn 1.390 tỷ đồng tại Việt Nam. Mức này tăng hơn 14% so với cùng kỳ năm ngoái. Sau khi trừ các chi phí, đại gia Nhật Bản lãi trước thuế khoảng 2,4 tỷ yen (tương đương trên 400 tỷ đồng), tăng khoảng 21%.\n\nNhư vậy, Việt Nam đóng góp gần 40% vào lợi nhuận từ các thị trường nước ngoài của Aeon Mall. Sau hơn 10 năm, Aeon đã rót khoảng1,5 tỷ USD vào Việt Nam.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "'Thủ tục làm nhà ở xã hội quá nhiêu khê'",
    "link": "https://vnexpress.net/thu-tuc-lam-nha-o-xa-hoi-qua-nhieu-khe-4819064.html",
    "description": "Thủ tục làm nhà ở xã hội có thể kéo dài 4-5 năm, qua thẩm định của hơn 10 đơn vị khiến thời gian triển khai kéo dài, lợi nhuận không còn hấp dẫn, theo chuyên gia.",
    "timeAgo": "Thứ sáu, 22/11/2024, 12:35 (GMT+7)",
    "keywords": "bất động sản TP HCM, nhà ở xã hội",
    "content": "Giai đoạn 2021-2025, TP HCM đặt mục tiêu phát triển từ 26.000-35.000 căn nhà ở xã hội, thông tin được Phó chủ tịch UBND TP HCM Bùi Xuân Cường nêu tại tọa đàm \"Nhà ở xã hội, đột phá từ chính sách mới\" do báo Người lao động tổ chức ngày 21/11.\n\nTuy nhiên, theo ông Cường, từ năm 2021 đến tháng 9 năm nay, thành phố mới hoàn thành 6 dự án (5 dự án nhà ở xã hội và 1 dự án nhà lưu trú công nhân) quy mô 2.745 căn hộ, đang thi công 4 dự án với gần 3.000 căn hộ, tức mới hoàn thành được 20% chỉ tiêu.\n\nÔng Nguyễn Văn Hoan, Phó trưởng phòng Phát triển nhà và thị trường bất động sản, Sở Xây dựng TP HCM, cho rằng kế hoạch phát triển nhà ở xã hội của thành phố gặp khó vì vướng mắc quy trình. Nhà đầu tư phải trải qua nhiều thủ tục phức tạp từ các cơ quan, đơn vị khác nhau. Riêng quy trình chấp thuận chủ trương đầu tư đã mất từ 1-2 năm do phải lấy ý kiến từ 10 đơn vị liên quan. Sự chồng chéo giữa các bước dẫn đến kéo dài thời gian hoàn thành dự án.\n\nPhó giám đốc Sở Xây dựng tỉnh Đồng Nai Huỳnh Tấn Lộc cho biết một trong những trở ngại lớn là thời gian để chọn nhà đầu tư kéo dài gần bằng thời gian lập hồ sơ và triển khai xây dựng. Sau khi Nghị định 115 có hiệu lực, toàn bộ hồ sơ phải được lập lại theo quy định mới, gây thêm sự trì hoãn.\n\nNgoài ra, ông nói việc xác định vị trí xây dựng nhà ở xã hội theo chương trình phát triển nhà ở gặp nhiều bất cập. Các vị trí ưu tiên được đưa ra nhưng thực tế không phải lúc nào cũng phù hợp với nhu cầu của doanh nghiệp hay người lao động. Còn khi nhà đầu tư đề xuất vị trí nằm ngoài danh mục quy hoạch, việc xử lý trở nên phức tạp và tốn thời gian.\n\nChung quan điểm, ông Nguyễn Quang Thanh, Phó tổng giám đốc Công ty Đầu tư tài chính Nhà nước TP HCM, chỉ ra các dự án đã được chấp thuận chủ trương nhưng quy trình thẩm định và phê duyệt thủ tục thường kéo dài, có dự án mất từ 4-5 năm vẫn chưa hoàn thành. Điều này làm tăng chi phí và giảm sức hút của các dự án nhà ở xã hội. Ngoài ra sau khi được phê duyệt, giá mua nhà ở xã hội thường không đồng nhất với phương án ban đầu, gây khó khăn cho chủ đầu tư, đặc biệt là những doanh nghiệp không có vốn đối ứng đủ mạnh.\n\nDưới góc độ doanh nghiệp, ông Lê Hữu Nghĩa, Giám đốc Công ty bất động sản Lê Thành, chia sẻ lợi nhuận giới hạn ở mức 10% là quá thấp khi thủ tục kéo dài đến 5 năm, giai đoạn đầu tư mất thêm 2 năm. Tính bình quân trong 7 năm thì mỗi năm chỉ đạt khoảng 1,3-1,5% lợi nhuận, không đủ tài chính để tái đầu tư. Không ít doanh nghiệp sau khi thực hiện một dự án xong là không muốn tiếp tục.\n\n\"Chính sách mới có sự động viên tinh thần và sự quan tâm rất tốt, nhưng các giải pháp cụ thể để giải quyết vấn đề vẫn chưa rõ ràng\", ông Nghĩa cho hay.\n\nBàn về giải pháp khuyến khích doanh nghiệp tham gia phát triển nhà ở xã hội, ông Lê Hữu Nghĩa mong muốn có những quy định rõ ràng hơn, tránh phát sinh bất cập giữa luật cũ và mới trong khâu hậu kiểm. Trong bối cảnh quỹ đất của TP HCM hạn chế, cần có cơ chế đặc thù cho các chủ đầu tư đã sở hữu quỹ đất sạch. Nếu giá đất đã được tính thuế, cần đưa phần chi phí này vào giá thành căn hộ để đảm bảo giá hợp lý cho người lao động. Điều này hoàn toàn nằm trong thẩm quyền của TP HCM và có thể triển khai ngay.\n\nÔng Nguyễn Thanh Bình, Trưởng phòng Quản lý Quy hoạch và Xây dựng, Ban Quản lý các Khu chế xuất và công nghiệp TP HCM, cũng cho rằng Nhà nước cần hoàn thiện các chính sách hỗ trợ, đơn giản hóa quy trình phê duyệt và rút ngắn thời gian triển khai dự án. Việc quy hoạch đất sạch ở các khu vực có nhu cầu lớn, như khu công nghiệp hoặc khu chế xuất rất cần để đảm bảo tiện lợi cho người lao động.\n\nTrước những ý kiến của doanh nghiệp, Phó chủ tịch TP HCM Bùi Xuân Cường cho biết thành phố đang gấp rút hoàn thiện tờ trình để Thủ tướng phê duyệt điều chỉnh quy hoạch chung, dự kiến hoàn tất trong tháng 11. Thành phố sẽ cụ thể hóa quy hoạch phân khu, xác định rõ các vị trí dành cho nhà ở xã hội.\n\nVề giải quyết quá trình phê duyệt phức tạp, TP HCM đã lập tổ công tác đặc biệt do đại diện Sở Kế hoạch và Đầu tư làm tổ trưởng, phối hợp cùng Sở Tài nguyên và Môi trường, Quy hoạch - Kiến trúc, Xây dựng, cùng đại diện các quận, huyện và TP Thủ Đức. Tổ công tác này sẽ tập trung giải quyết các vấn đề liên quan đến đầu tư, rút ngắn thời gian xử lý hồ sơ và lấy ý kiến liên ngành. Ngoài ra, UBND TP HCM đang phối hợp với Liên đoàn Lao động để đẩy mạnh xây dựng nhà ở xã hội, đặc biệt là các mô hình nhà cho thuê và thuê mua, nhằm đáp ứng nhu cầu lớn của công nhân, người lao động.\n\nSở Xây dựng cũng đã tổng hợp ý kiến từ các đơn vị, đề xuất tích hợp các bước thủ tục đầu tư hiện tại lại với nhau, nhằm rút ngắn thời gian xử lý. Theo đó, việc rà soát pháp lý sẽ được thực hiện trước, tạo cơ sở để tích hợp ba bước thủ tục hiện tại thành một bước duy nhất. Sau khi hoàn thành, Sở Xây dựng sẽ chịu trách nhiệm thực hiện thủ tục cấp phép xây dựng.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/mr-hoan-1732165270745829810647-7197-3840-1732244992.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=b-FmXpx4dpO194h6yTzwLA"
  },
  {
    "title": "Đề nghị làm rõ đề xuất xây biệt thự ven hồ Than Thở, Đà Lạt",
    "link": "https://vnexpress.net/de-nghi-lam-ro-de-xuat-xay-biet-thu-ven-ho-than-tho-da-lat-4819085.html",
    "description": "Bộ Xây dựng vừa đề nghị tỉnh Lâm Đồng làm rõ đề xuất xây biệt thự nghỉ dưỡng bên hồ Than Thở, TP Đà Lạt để bán, cho thuê.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:34 (GMT+7)",
    "keywords": "Đà Lạt, hồ Than Thở, Bộ Xây dựng",
    "content": "Đề nghị trên được Bộ Xây dựng nêu trong văn bản nêu ý kiến gửi Bộ Kế hoạch và Đầu tư về hồ sơ đề nghị điều chỉnh chủ trương đầu tư dự án Nâng cấp, phục hồi cảnh quan khu du lịch hồ Than Thở, phường 12, TP Đà Lạt.\n\nTrước đó, UBND tỉnh Lâm Đồng có văn bản gửi Bộ Kế hoạch và Đầu tư về đề nghị chấp thuận điều chỉnh chủ trương đầu tư dự án này. Dự án do Công ty TNHH Thùy Dương làm chủ đầu tư. Được thành lập từ năm 1994, doanh nghiệp này có ngành nghề chính là đại lý du lịch, kinh doanh bất động sản.\n\nDự án Nâng cấp, phục hồi cảnh quan khu du lịch hồ Than Thở có quy mô 118 ha, trong đó gần 32 ha là khu vực bảo vệ di tích, còn lại là khu vực nâng cấp, tôn tạo và khai thác. Tổng vốn đầu tư gần 30 tỷ đồng, tiến độ triển khai trong 3 năm. Sau khi hoàn thành, dự án sẽ trở thành một khu vực du lịch tầm quốc tế và khu vực, đầu tư khu đô thị nghỉ dưỡng, tham quan giải trí và tổ hợp khách sạn 5 sao.\n\nTheo hồ sơ đề nghị điều chỉnh chủ trương đầu tư dự án, công ty Thuỳ Dương đề xuất tăng vốn đầu tư lên hơn 4.500 tỷ đồng, kéo dài thời gian thực hiện dự án, tiến độ thực hiện dự án được đề xuất tách thành hai giai đoạn (từ 2024 đến 2027). Doanh nghiệp cũng đề nghị bổ sung đầu tư khu đô thị nghỉ dưỡng, tham quan giải trí và tổ hợp khách sạn.\n\nTrong văn bản nêu ý kiến gửi Bộ Kế hoạch và Đầu tư, Bộ Xây dựng cho rằng dự án có mục tiêu nâng cấp, phục hồi cảnh quan hồ nhưng lại lồng ghép xây dựng biệt thự nghỉ dưỡng, khu liền kề nghỉ dưỡng, khách sạn. Bởi theo giấy chứng nhận đầu tư năm 2010, khu vực quy hoạch dự án khoảng 118 ha không bao gồm việc xây dựng các công trình trên đất đô thị hỗn hợp, dịch vụ, đất lưu trú và nghỉ dưỡng (công trình nghỉ dưỡng thấp tầng, khách sạn...).\n\nHiện nay, trong 118 ha đất thuộc dự án có khoảng 39 ha đã có quy hoạch chi tiết 1/500 được UBND TP Đà Lạt phê duyệt cũng không quy hoạch các công trình trên đất đô thị hỗn hợp, dịch vụ, đất lưu trú và nghỉ dưỡng... Với phần diện tích còn lại (ngoài 39 ha) không có thông tin về quy hoạch chi tiết được phê duyệt.\n\nBộ cho biết \"chưa đủ cơ sở đánh giá\" mức độ phù hợp của việc điều chỉnh mục tiêu, quy mô dự án, trong đó có việc bổ sung xây dựng các công trình đất đô thị hỗn hợp, dịch vụ, đất lưu trú và nghỉ dưỡng gồm nhà thấp tầng và khách sạn, so với mục tiêu, định hướng phát triển đô thị tại khu vực. Cơ quan này cũng đề nghị làm rõ cơ cấu, số lượng sản phẩm, xác định phương án, hình thức kinh doanh đối với các công trình nghỉ dưỡng thấp tầng, khách sạn kinh doanh du lịch hoặc để bán, cho thuê.\n\nLiên quan đề xuất nâng tổng mức đầu tư dự án từ gần 30 tỷ đồng lên hơn 4.500 tỷ đồng, Bộ đề nghị rà soát hồ sơ đề xuất điều chỉnh dự án để đảm bảo chủ đầu tư có đủ vốn chủ sở hữu. Bởi theo quy định, nhà đầu tư phải có vốn chủ sở hữu không thấp hơn 15% tổng vốn đầu tư với dự án có quy mô từ 20 ha trở lên. Theo báo cáo tài chính của công ty Thuỳ Dương, hiện vốn chủ sở hữu tại ngày 30/4/2024 đạt gần 689 tỷ đồng.\n\nCông ty Thuỳ Dương được yêu cầu bổ sung tài liệu khảo sát hiện trạng để có cơ sở đánh giá sự cần thiết với việc nâng cấp, phục hồi cảnh quan khu du lịch hồ Than Thở tại khu vực 1 và 2, đồng thời cần làm rõ hạng mục công trình đầu tư xây dựng mới và hạng mục xây dựng tu bổ, tôn tạo.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/hothantho-1732249393-1634-1732249508.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YX3vbW6kYq0RkGUAHZhjtw"
  },
  {
    "title": "Hà Nội đấu giá tiếp hàng trăm lô đất khởi điểm 1,5 triệu một m2",
    "link": "https://vnexpress.net/ha-noi-dau-gia-tiep-hang-tram-lo-dat-khoi-diem-1-5-trieu-mot-m2-4819015.html",
    "description": "Tháng 12, Hà Nội tiếp tục đấu giá gần 400 lô đất tại các huyện Mê Linh, Mỹ Đức, Thanh Oai và Hoài Đức với giá khởi điểm từ 1,5 triệu đồng một m2.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:05 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, đấu giá đất, đấu giá đất huyện ven",
    "content": "Ba tháng qua, nhiều phiên đấu giá đất tại huyện ven như Thanh Oai, Hoài Đức gây xôn xao thị trường khi giá trúng gấp nhiều lần khởi điểm, trong đó cao nhất hơn 100 triệu đồng một m2. Các địa phương này sau đó dừng tổ chức đấu giá để rà soát điều kiện pháp lý, theo yêu cầu của cấp có thẩm quyền.\n\nSau thời gian rà soát, từ giữa tháng 9 đến nay, nhiều huyện bắt đầu đấu giá đất trở lại. Riêng 4 huyện Mê Linh, Mỹ Đức, Thanh Oai và Hoài Đức sẽ đấu giá gần 400 lô đất trong tháng 12.\n\nCụ thể, tại huyện Mê Linh, 33 lô đất thuộc hai thôn Đông Cao, Tráng Việt, xã Tráng Việt được bán đấu giá trong tháng cuối năm, chia thành ba đợt. Các lô liền kề có diện tích 87-1.111 m2 với tổng giá trị khoảng 132 triệu đồng đến 1,7 tỷ đồng, tính theo giá khởi điểm 1,5 triệu đồng một m2. Người tham gia phải đặt trước 26-336 triệu đồng mỗi thửa. Cuộc đấu giá sẽ phải qua tối thiểu 5 vòng bắt buộc, với bước giá 5-6 triệu đồng mỗi m2.\n\nHuyện Mỹ Đức cũng đấu giá gần 200 thửa đất đầu tháng 12. Trong đó khu Đông Dư, thôn Trì và khu Đông Rì - Bờ Và, thôn Nội có 93 lô đất diện tích 100-178 m2. Giá mỗi lô khoảng 213 triệu đồng đến 377 triệu đồng, tính theo mức khởi điểm 2,1 triệu đồng mỗi m2. Còn khu Mái Sau, Thôn Trì có 22 thửa sẽ lên sàn đấu với giá khởi điểm 1,7 triệu đồng mỗi m2. Với diện tích 93-147 m2, khoản tiền đặt trước chỉ dao động 32-50 triệu đồng.\n\nCùng ngày, huyện này tổ chức đấu giá 82 thửa đất liền kề tại khu lô 3 Đồng Chùa, xã An Mỹ với giá khởi điểm 2,1 triệu đồng mỗi m2. Các lô có diện tích 74-284 m2, tổng giá trị 157-603 triệu đồng.\n\nCả hai phiên đấu giá trên tổ chức theo hình thức bỏ phiếu kín trực tiếp một vòng, bước giá 100.000 đồng một m2.\n\nSau 2 tháng tạm dừng, Thanh Oai - địa phương là điểm nóng về đấu giá đất ở Hà Nội hồi đầu tháng 8 - cũng tổ chức lại hoạt động bán đấu giá đất. Trong tháng 12, huyện này tổ chức ba phiên đấu giá tổng 63 lô tại khu Man Cá, Man Cổng, Mạ Man Trong, xã Đỗ Động. Các lô có giá khởi điểm 5,3 triệu đồng, tương ứng khoản tiền đặt trước khoảng 92-185 triệu đồng, diện tích 87-175 m2. Cuộc đấu giá sẽ phải qua tối thiểu 5-8 vòng bắt buộc, với bước giá 5 triệu đồng mỗi m2.\n\nHuyện Hoài Đức cũng đấu giá 7 thửa đất tại ba xã Kim Chung, Lại Yên và Di Trạch trong ngày 9/12. Trong đó hai thửa tại khu Bờ Đầm, xã Lại Yên có giá khởi điểm 11 triệu đồng một m2, diện tích 68-72 m2, tương ứng khoản tiền đặt trước 149-159 triệu đồng. 5 thửa còn lại có giá khởi điểm 26,7 triệu đồng, diện tích 45-92 m2 một lô. Cuộc đấu giá sẽ phải qua tối thiểu 6 vòng bắt buộc, với bước giá 7-9 triệu đồng mỗi m2.\n\nNhư vậy, các lô đất lên sàn đấu sắp tới tại Mê Linh, Mỹ Đức có mức ban đầu chỉ 1,5-2,1 triệu đồng mỗi m2. Mức này thấp hơn hẳn khởi điểm của các phiên đấu từng gây xôn xao với giá trúng cao nhất vượt trăm triệu đồng mỗi m2 trước đó. Còn huyện Thanh Oai vẫn giữ nguyên mức khởi điểm so với các phiên trước.\n\nMức khởi điểm được xác định bằng đơn giá tại bảng giá đất (x) hệ số điều chỉnh (K). Theo ông Đinh Trọng Thịnh, chuyên gia tư vấn bất động sản độc lập, giá khởi điểm thấp xuất phát từ việc thành phố chưa ban hành được bảng giá đất hàng năm sát với giá thị trường.\n\nTiền đặt cọc thấp, theo ông Thịnh, là một trong những lý do khiến nhà đầu tư đổ xô tham gia, đẩy giá trúng lên cao nhiều lần so với mặt bằng xung quanh. Theo Nghị định 10/2023, mức tiền đặt cọc khi tham gia đấu giá là 20% giá trị thửa đất tính theo giá khởi điểm. Tức giá khởi điểm càng thấp, số tiền đặt cọc càng nhỏ, dễ thu hút nhóm nhà đầu tư có tài chính vừa và nhỏ. Nếu không trúng, số tiền này được trả lại ngay sau khi phiên đấu giá kết thúc. Trong khi đó, nếu trúng đấu giá đất, nhà đầu tư có thể lãi trăm triệu đồng từ khoản chênh sang tay.\n\nThực tế, sau phiên đấu giá \"kỷ lục\" đầu tháng 8 tại Thanh Oai, đến nay khoảng 80% người trúng đấu giá tại đây đã bỏ cọc. Trong đó, toàn bộ các lô đất có giá trúng từ 80 triệu đồng đến hơn 100 triệu đồng một m2 không nộp tiền. Tương tự, khoảng 42% lô đất trúng đấu giá tại xã Tiền Yên, Hoài Đức cuối tháng 8 cũng chưa được nộp tiền.\n\nTheo PGS.TS Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu giá Bộ Tài chính, tình trạng đẩy đất đấu giá lên cao rồi bỏ cọc tạo hệ luỵ bất ổn cho thị trường. Bởi chỉ cần bỏ 120-200 triệu đồng đặt cọc một thửa đất, nhóm nhà đầu tư có thể tạo mặt bằng giá ảo xung quanh. Việc thu lợi chỉ thuộc về một nhóm nhỏ nhà đầu tư, còn phần đông người dân có nhu cầu ở thực không thể với tay đến giấc mơ an cư.\n\n\"Dòng tiền thay vì được lưu thông trong các hoạt động kinh tế khác, lại thành ứ đọng trong đất\", ông Long cho biết.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/dau-gia-Hoai-Duc-9682-1732245353.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XJZJpeju8MLp9_gSFTBl-g"
  },
  {
    "title": "Sun Group muốn làm hai khu đô thị hơn 28.000 tỷ đồng ở Bắc Ninh",
    "link": "https://vnexpress.net/sun-group-muon-lam-hai-khu-do-thi-hon-28-000-ty-dong-o-bac-ninh-4819054.html",
    "description": "Sun Group dự kiến làm hai dự án khu đô thị vốn hơn 28.200 tỷ đồng tại TP Từ Sơn và huyện Tiên Du, tỉnh Bắc Ninh.",
    "timeAgo": "Thứ sáu, 22/11/2024, 10:45 (GMT+7)",
    "keywords": "Sun Group, Bắc Ninh, Dự án khu đô thị",
    "content": "Thông tin này được UBND tỉnh Bắc Ninh nêu tại văn bản lấy ý kiến thẩm định hồ sơ chấp thuận chủ trương đầu tư dự án gửi hai Bộ Quốc phòng và Công an.\n\nTrong đó, dự án Khu đô thị mới, sinh thái, văn hóa, nghỉ dưỡng, vui chơi giải trí ở huyện Tiên Du có diện tích hơn 296 ha, tổng vốn đầu tư khoảng 17.180 tỷ đồng. Dự án này thuộc địa giới thị trấn Lim, xã Phú Lâm và xã Nội Duệ, huyện Tiên Du.\n\nKhu đô thị dự kiến có 7.745 căn nhà ở, quy mô dân số trên 26.900 người. Tiến độ thực hiện dự án trong giai đoạn 2025 - 2030. Đơn vị lập đề xuất dự án là Công ty cổ phần tập đoàn Mặt trời (Sun Group).\n\nTương tự, tập đoàn này cũng đề xuất dự án Khu đô thị mới, sinh thái, văn hóa, nghỉ dưỡng, vui chơi giải trí tại phường Tam Sơn và Tương Giang, TP Từ Sơn.\n\nDự án có quy mô khoảng 191 ha, với tổng vốn đầu tư 11.091 tỷ đồng. Theo quy hoạch, số lượng nhà ở dự án khoảng 1.901 căn thấp tầng. Đồng thời, dự án cũng có các công trình khác như thể thao, giáo dục, thương mại dịch vụ... Tiến độ thực hiện dự án cũng trong giai đoạn 2025 - 2030.\n\nSun Group là một trong những nhà phát triển bất động sản du lịch, nghỉ dưỡng hàng đầu thị trường trong nước với loạt dự án ở SaPa, Quảng Ninh, Đà Nẵng, Phú Quốc. Gần đây, đơn vị này đã có những động thái đẩy mạnh hơn vào lĩnh vực bất động sản đô thị.\n\nĐầu tháng 8, Sun Group khởi công dự án khu đô thị quy mô hơn 420 ha tại TP Phủ Lý, Hà Nam. Sau đó một tháng, liên danh của Sun Group cũng được Đồng Nai chấp thuận làm chủ đầu tư dự án Khu đô thị Hiệp Hòa. Siêu dự án này có diện tích hơn 290 ha, tổng vốn trên 72.000 tỷ đồng.\n\nBắc Ninh hiện có vai trò như một trong những thủ phủ công nghiệp phía Bắc và chỉ cách Hà Nội hơn 40 km. Đến 2030, Bắc Ninh đặt mục tiêu trở thành thành phố trực thuộc Trung ương và là trung tâm kinh tế của khu vực phía Bắc, cũng như một trong những cực phát triển của vùng Đồng bằng sông Hồng.\n\nThời gian qua, Bắc Ninh là một trong những thị trường tỉnh phát triển đa dạng nhiều phân khúc như nhà ở, khu đô thị, khu công nghiệp. Đây cũng là điểm đến của nhiều ông lớn bất động sản gần đây. Hồi tháng 9, Công ty thành viên của Phú Mỹ Hưng được tỉnh chấp thuận chủ trương đầu tư khu đô thị 27.000 tỷ đồng tại thị xã Thuận Thành.\n\nMới đây, UBND tỉnh cũng lấy ý kiến Bộ Công an và Quốc phòng về dự Khu đô thị mới phía Tây Bắc (Khu 1) do Tập đoàn Vingroup đề xuất. Với tổng vốn hơn 44.500 tỷ đồng, dự án có quy mô gần 270 ha. Khu đô thị sẽ có các hạng mục như nhà thấp tầng, nhà ở xã hội, trường học, nhà để xe, khu thể dục thể thao...\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Chi hơn 200 triệu đồng 'biến hóa' ngôi nhà 11 m2",
    "link": "https://vnexpress.net/chi-hon-200-trieu-dong-bien-hoa-ngoi-nha-11-m2-4818741.html",
    "description": "Ngôi nhà có diện tích hạn chế, chỉ 11 m2, nhưng vẫn đủ công năng cho sinh hoạt, học tập, giải trí của gia đình.",
    "timeAgo": "Thứ sáu, 22/11/2024, 00:05 (GMT+7)",
    "keywords": "Chi hơn 200 triệu đồng 'biến hóa' ngôi nhà 11 m2 - VnExpress",
    "content": "Ngôi nhà có hai tầng, diện tích xây dựng gần 11 m2 (kích thước 2,8 x 3,9 m) trong một hẻm nhỏ thuộc Bình Chánh (TP HCM). Đây là không gian sống của gia đình trẻ 3 thành viên.\n\nNgôi nhà trước khi cải tạo đã xuống cấp do xây dựng tạm bợ, nhiều đồ đạc lộn xộn. Khi sửa lại, gia chủ muốn hướng đến cuộc sống tối giản, ít đồ và đáp ứng nhu cầu sinh hoạt cơ bản cho các thành viên.\n\nNgôi nhà có hai tầng, diện tích xây dựng gần 11 m2 (kích thước 2,8 x 3,9 m) trong một hẻm nhỏ thuộc Bình Chánh (TP HCM). Đây là không gian sống của gia đình trẻ 3 thành viên.\n\nNgôi nhà trước khi cải tạo đã xuống cấp do xây dựng tạm bợ, nhiều đồ đạc lộn xộn. Khi sửa lại, gia chủ muốn hướng đến cuộc sống tối giản, ít đồ và đáp ứng nhu cầu sinh hoạt cơ bản cho các thành viên.\n\nHiện trạng ngôi nhà trước cải tạo, với toàn bộ phần mái nhà, nền, tường đã xuống cấp.\n\nHiện trạng ngôi nhà trước cải tạo, với toàn bộ phần mái nhà, nền, tường đã xuống cấp.\n\nSau khảo sát, nhóm thiết kế chọn giải pháp phá bỏ một phần các vách ngăn cũ và mở rộng thêm ban công bên ngoài, để tận dụng tối đa diện tích trong ngôi nhà.\n\nCác chức năng khác được phối hợp cùng cầu thang lên tầng. Khu vực này vừa chứa tủ lạnh, máy giặt vừa cất trữ các vật phẩm ít dùng, kiêm tủ giày dép...\n\nSau khảo sát, nhóm thiết kế chọn giải pháp phá bỏ một phần các vách ngăn cũ và mở rộng thêm ban công bên ngoài, để tận dụng tối đa diện tích trong ngôi nhà.\n\nCác chức năng khác được phối hợp cùng cầu thang lên tầng. Khu vực này vừa chứa tủ lạnh, máy giặt vừa cất trữ các vật phẩm ít dùng, kiêm tủ giày dép...\n\nCác đường cong nhẹ nhàng cũng được đưa vào một số chi tiết trang trí, giúp không gian trở nên mềm mại hơn và hạn chế ảnh hưởng do va chạm trong sử dụng.\n\nTầng một được bố trí khu tiếp khách và bếp - ăn, vệ sinh.\n\nCác đường cong nhẹ nhàng cũng được đưa vào một số chi tiết trang trí, giúp không gian trở nên mềm mại hơn và hạn chế ảnh hưởng do va chạm trong sử dụng.\n\nTầng một được bố trí khu tiếp khách và bếp - ăn, vệ sinh.\n\nKhông gian bếp nấu nhỏ gọn, tối ưu khả năng lưu trữ đồ bằng hệ tủ trên - dưới.\n\nKhông gian bếp nấu nhỏ gọn, tối ưu khả năng lưu trữ đồ bằng hệ tủ trên - dưới.\n\nCác chậu cây nhỏ được đặt xen kẽ tại các không gian nhằm tăng mảng xanh, thư giãn mắt nhìn.\n\nCác chậu cây nhỏ được đặt xen kẽ tại các không gian nhằm tăng mảng xanh, thư giãn mắt nhìn.\n\nTầng hai là nơi nghỉ ngơi riêng tư cho gia đình. Để phù hợp với nhà nhỏ, giường tầng và hệ tủ tường được sử dụng nhằm tối ưu diện tích và không gian sử dụng.\n\nMáy lạnh được đặt ở vị trí cầu thang thông tầng. Khi đóng kín cửa, hơi lạnh sẽ được lan tỏa cả tầng trên và tầng dưới.\n\nTầng hai là nơi nghỉ ngơi riêng tư cho gia đình. Để phù hợp với nhà nhỏ, giường tầng và hệ tủ tường được sử dụng nhằm tối ưu diện tích và không gian sử dụng.\n\nMáy lạnh được đặt ở vị trí cầu thang thông tầng. Khi đóng kín cửa, hơi lạnh sẽ được lan tỏa cả tầng trên và tầng dưới.\n\nÁnh sáng và gió cũng là yếu tố được chú trọng. Ngoài lấy sáng trực tiếp vào ban ngày, khi đêm xuống, ngôi nhà được thắp ánh sáng vàng tạo cảm giác ấm áp.\n\nÁnh sáng và gió cũng là yếu tố được chú trọng. Ngoài lấy sáng trực tiếp vào ban ngày, khi đêm xuống, ngôi nhà được thắp ánh sáng vàng tạo cảm giác ấm áp.\n\nBên cạnh giường ngủ là không gian học tập, làm việc của ba mẹ và con.\n\nBên cạnh giường ngủ là không gian học tập, làm việc của ba mẹ và con.\n\nĐể tiết kiệm diện tích, ngoài các hệ tủ kệ treo tường, các góc chết cũng được tận dụng làm nơi lưu trữ đồ dùng.\n\nĐể tiết kiệm diện tích, ngoài các hệ tủ kệ treo tường, các góc chết cũng được tận dụng làm nơi lưu trữ đồ dùng.\n\nPhòng tắm nhỏ gọn, bố trí vách tắm đứng để tiết kiệm diện tích.\n\nCông trình được thi công cải tạo trong hơn 3 tuần, chi phí khoảng 220 triệu đồng.\n\nPhòng tắm nhỏ gọn, bố trí vách tắm đứng để tiết kiệm diện tích.\n\nCông trình được thi công cải tạo trong hơn 3 tuần, chi phí khoảng 220 triệu đồng.\n\nThu HươngĐơn vị thiết kế, chụp ảnh: Myconcept.arch",
    "imageUrl": ""
  },
  {
    "title": "Bắc Giang sắp có thêm khu đô thị hạng sang",
    "link": "https://vnexpress.net/bac-giang-sap-co-them-khu-do-thi-hang-sang-4817876.html",
    "description": "Royal Mansion với quy mô 9,45 ha, gồm một khách sạn 5 sao quốc tế, tòa tháp văn phòng, 4 tòa căn hộ cao cấp 29 tầng và 171 căn dinh thự thương mại.",
    "timeAgo": "Thứ sáu, 22/11/2024, 16:00 (GMT+7)",
    "keywords": "Bắc Giang, Royal Mansion, dự án",
    "content": "Trong đó, tòa khách sạn được quản lý vận hành bởi thương hiệu khách sạn lớn đến từ Mỹ, bao gồm hệ thống lưu trú sang trọng, trung tâm hội nghị sức chứa 2.000 chỗ ngồi, trung tâm thương mại quy mô lớn.\n\nRoyal Mansion nằm gần ngã 6 trung tâm TP Bắc Giang, kết nối trực tiếp với các trục đường lớn như tuyến đường Võ Văn Kiệt, tuyến đường Hùng Vương – Tây Yên Tử, tuyến đường Hùng Vương – Hùng Vương kéo dài, tuyến đường Mai Thị Vũ Trang, tuyến đường Trần Quốc Hoàn và tuyến đường quy hoạch tương lai.\n\nTừ đây, cư dân dễ dàng tiếp cận các tiện ích ngoại khu chỉ trong 5 phút di chuyển gồm tổ hợp đại công viên, trung tâm triển lãm và rạp hát thành phố, nhà thi đấu thể thao tỉnh, sân vận động và Aeon Mall dự kiến được khởi công trong tương lai gần... Với tọa độ liền kề trung tâm hành chính cũ, UBND tỉnh và Tỉnh uỷ mới, các khu công nghiệp lớn, các khu đô thị mới, Royal Mansion hội tụ các ưu thế về vị trí, thu hút an cư, đầu tư tại TP Bắc Giang.\n\nRoyal Mansion phát triển bởi TUTA Group – tiền thân là công ty cổ phần Thương mại Tuấn Mai - doanh nghiệp tư nhân tại Bắc Giang. Dự án được định hướng trở thành khu đô thị đẳng cấp quốc tế mang phong cách Paris. Chủ đầu tư kỳ vọng đây sẽ trở thành điểm đến mới của \"Thủ phủ công nghiệp\" miền Bắc.\n\n\"Chúng tôi kỳ vọng dự án sẽ là điểm đến an cư, đầu tư của giới thượng lưu và cư dân quốc tế, đồng thời, là biểu tượng nhận diện mới tại TP Bắc Giang\", đại diện TUTA Group cho biết.\n\nRoyal Mansion được vinh danh là \"Khu đô thị tích hợp thiết kế kiến trúc đẹp nhất Việt Nam năm 2023\" bởi Dot Property Awards - giải thưởng bất động sản quốc tế thường niên. Kết quả có được từ chuỗi ngày dài sáng tạo của các đơn vị tư vấn thiết kế dinh thự thương mại, cảnh quan dự án - Công ty EWD, tư vấn thiết kế chung cư, khách sạn, trung tâm thương mại - Công ty tư vấn và thiết kế toàn cầu Aedas (Anh).\n\nSau khi công bố dự án, ngày 18/11 vừa qua, TUTA Group cho ra mắt 171 căn dinh thự thương mại Royal Mansion. Mỗi căn dinh thự bao gồm 5 tầng 1 tum, được thiết kế theo cảm hứng kiến trúc Paris.\n\nMặt tiền mỗi căn dinh thự đều được ốp đá Moca Limestone nhập khẩu từ Bồ Đào Nha, mái lợp ngói Secoin kiểu Pháp, sơn hiệu ứng đá 7 lớp công nghệ Nhật Bản bền vững với thời gian, an toàn cho sức khoẻ, chống thấm tốt. Hệ thống khung nhôm cửa chính, cửa sổ được sản xuất từ nhôm định hình tiêu chuẩn châu Âu, hệ thống kính Low-E 2 lớp bạc dày 19mm chống tia cực tím UV, cách âm cách nhiệt tối đa... kết hợp cùng sắc màu hiện đại của hệ thống đèn hắt sáng dọc thân dinh thự, làm nổi bật từng vật liệu hoàn thiện cao cấp. Theo đại diện chủ đầu tư, tất cả dinh thự thương mại sở hữu ít nhất hai mặt tiền, mang đến cho gia chủ một không gian sống đầy đủ tiện nghi, riêng tư, biệt lập và cơ hội kinh doanh.\n\nRoyal Mansion sẽ do CBRE - đơn vị tư vấn quản lý nổi tiếng thế giới vận hành 4 tòa căn hộ cao cấp cùng 171 căn dinh thự thương mại.\n\n\"Tổ hợp khu đô thị 5 sao quốc tế Royal Mansion khi đi vào hoạt động sẽ trở thành biểu tượng mới của Bắc Giang, góp phần thúc đẩy sự tăng trưởng của bất động sản trong khu vực. Với lợi thế là dự án vị trí tại ngã 6 trung tâm, Royal Mansion sẽ là sự lựa chọn đầu tư và là điểm lưu trú cho doanh nhân và chuyên gia quốc tế tại Bắc Giang\" - đại diện đơn vị phát triển kinh doanh Weland nhận định.\n\nKế thừa và phát huy những giá trị của thương hiệu TUTA Group, cùng sự đồng hành của những đối tác hàng đầu, khu đô thị 5 sao quốc tế Royal Mansion hứa hẹn sẽ là nơi giới thượng lưu hưởng thụ cuộc sống đẳng cấp, là đích đến kinh doanh cho các nhà đầu tư và là trung tâm kinh tế - mua sắm - vui chơi - giải trí mới tại Bắc Giang.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Image-ExtractWord-0-Out-8005-1732006565.png?w=680&h=0&q=100&dpr=2&fit=crop&s=C5fx3vdu9yoBXC1xD5g8qg"
  },
  {
    "title": "Dự án LA Home thi công vượt tiến độ",
    "link": "https://vnexpress.net/du-an-la-home-thi-cong-vuot-tien-do-4819130.html",
    "description": "Long AnLA Home đã vận hành trung tâm thể dục thể thao, trong khi hạ tầng kỹ thuật đạt 95% tiến độ, tính đến giữa tháng 11.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:00 (GMT+7)",
    "keywords": "LA Home, Prodezi, khu đô thị LA Home, Long An",
    "content": "LA Home, quy mô 100 ha là dự án khu đô thị nổi bật liền kề TP HCM. Ra mắt thị trường giữa năm 2024, đến nay dự án giữ nhịp thi công ổn định, vượt tiến độ hầu hết hạ tầng quan trọng.\n\nTheo công bố từ chủ đầu tư, tính đến giữa tháng 11, hạ tầng kỹ thuật như đường sá, hệ thống thoát nước, lưới điện, toàn khu đã hoàn thiện đến 95%, dự kiến đạt 100% trước khi bước sang năm 2025. Tuyến đường nội khu trải rộng quy mô 100 ha phần lớn đã được phủ nhựa, kẻ vạch phân làn. Hai bên vỉa hè lát gạch, trồng cây xanh. Các hạng mục như cổng chào dự án, cải tạo các kênh tự nhiên nội khu đều cơ bản hoàn thành.\n\nVới phân khu đầu tiên ra mắt thị trường là LA Sol, chủ đầu tư Prodezi đã vận hành trung tâm thể dục thể thao 1 ha từ nhiều tháng trước. Trung tâm gồm hồ bơi điện phân muối, sân tennis, pickleball thời gian qua đón lượng khách đều đặn tham gia các hoạt động thể thao. Riêng hạ tầng kỹ thuật LA Sol dự kiến hoàn thiện trước ngày 30/11.\n\nMột thành phần quan trọng của khu đô thị là đại lộ Lương Hòa - Bình Chánh hiện đạt 40% tiến độ. Đại lộ rộng 60 m, chạy qua mặt tiền LA Home, kết nối trực tiếp đến TP HCM. Đây là trục động lực, đóng vai trò kết nối liên vùng. Thời gian qua, chủ đầu tư đẩy nhanh tiến độ thi công. Đến nay, phần qua dự án đã phủ nhựa đoạn qua dự án LA Home. Các đoạn còn lại kết nối vào huyện Bình Chánh, TP HCM đang tiếp tục thi công với mục tiêu thông xe vào cuối quý IV/2025.\n\nLA Home được định hướng phát triển thành khu đô thị sinh thái sôi động và sầm uất, liền kề TP HCM. Mật độ xây dựng theo công bố là 30%. Phần lớn diện tích dành cho cây xanh mặt nước. Hệ thống 7 dòng kênh tự nhiên được gìn giữ và tôn tạo, xen giữa là công viên trung tâm 2,2 ha cùng 8 ha mảng xanh và mặt nước phân bổ hài hòa. Hệ tiện ích nội khu quy hoạch đồng bộ và hiện đại, đáp ứng nhu cầu của cư dân mọi lứa tuổi.\n\nTheo đó, cư dân mọi lứa tuổi có thể tản bộ bên trong các công viên nội khu kết hợp hệ thực vật thủy sinh hay các công viên dọc các dòng kênh. Cả gia đình thư giãn sau giờ làm việc với hồ bơi điện phân, sân tennis, pickleball... tại trung tâm thể dục thể thao đa năng quy mô 1 ha. Trẻ em được khám phá và phát triển với hệ thống giáo dục liên cấp định hướng theo chuẩn quốc tế. Nhu cầu sinh hoạt, giải trí và chăm sóc sức khỏe hàng ngày cũng được chủ đầu tư tính đến với không gian mua sắm Flea Market, khu dịch vụ y tế...\n\nNgoài ra, dự án còn liền kề khu đô thị sinh thái Prodezi quy mô 400 ha, định hướng phát triển các ngành công nghệ cao. Đây là mô hình đô thị - công nghiệp sinh thái tiên phong tại Long An. Khu đô thị đóng vai trò cung cấp không gian sống xanh, hài hòa với thiên nhiên đồng thời đáp ứng đầy đủ tiện ích hiện đại, phục vụ nhu cầu của cộng đồng tri thức chuyên gia và doanh nhân tại khu công nghiệp.\n\nTheo công bố, khu công nghiệp đang chuẩn bị mặt bằng để có thể khởi công trong tháng 12 năm nay, dự kiến đi vào hoạt động cuối quý II/2025.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/la-3-9722-1732249583.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=btT_HaJz2AzdhUihKUGriQ"
  },
  {
    "title": "Trợ lực để Vinhomes Grand Park thành điểm đến mới của TP HCM",
    "link": "https://vnexpress.net/tro-luc-de-vinhomes-grand-park-thanh-diem-den-moi-cua-tp-hcm-4819101.html",
    "description": "Lễ hội Giáng sinh với trải nghiệm trên tuyết, nhạc hội quốc tế 8Wonder có Imagine Dragons cùng loạt hoạt động vui chơi, giải trí giúp Vinhomes Grand Park tăng sức hút dịp cuối năm.",
    "timeAgo": "Thứ sáu, 22/11/2024, 13:00 (GMT+7)",
    "keywords": "Vinhomes Grand Park, VinWonders, Imagine Dragons, 8Wonder Winter Festival",
    "content": "Là đại đô thị lớn bậc nhất TP HCM với diện tích 271 ha, Vinhomes Grand Park, sau hơn 5 năm ra mắt trở thành điểm đến mới, hấp dẫn bậc nhất với người dân, du khách. Sau khi hoàn thiện các phân khu, hạ tầng cơ bản, đại đô thị tiếp tục phát triển hệ tiện ích cao cấp với những cấu phần phục vụ hoạt động vui chơi, giải trí, tham quan, mua sắm.\n\nĐa dạng trải nghiệm vui chơi, giải trí\n\nNổi bật trong số này là VinWonders Grand Park nằm trong lòng công viên trung tâm Vinhomes Grand Park rộng 36 ha - công viên trong khu đô thị lớn nhất tại TP HCM. VinWonders mang đến những trải nghiệm vui chơi đa dạng khi sở hữu 13 trò chơi dành cho gia đình, trẻ em, 20 gian hàng trò chơi có thưởng và 21 trò chơi dưới nước.\n\nĐến công viên, cư dân và du khách có thể hòa mình vào không gian rộng lớn, trải nghiệm các trò chơi nhẹ nhàng như đi tàu hỏa ngắm cảnh, xe điện, đu quay ngựa gỗ, cốc xoay hay thử thách với những trò chơi mạo hiểm như vòng xoáy siêu tốc, thế giới đảo ngược, cuộc phiêu lưu kỳ thú... Công viên khi khai trương sẽ trở thành điểm đến phục vụ gia đình, du khách khắp cả nước.\n\nĐại diện Vingroup cho biết VinWonders là dự án có mức đầu tư lớn. Điều này thể hiện tầm nhìn khác biệt trong việc mang những tiện ích đẳng cấp nâng tầm chuẩn sống cho cư dân. Đồng thời, VinWonders cũng là một trong số rất nhiều yếu tố tạo nên hấp lực cho đại đô thị phía Đông TP HCM.\n\nVới kỳ vọng biến Vinhomes Grand Park trở thành \"thỏi nam châm\" hút du khách, Vingroup còn mạnh tay đầu tư thêm nhiều tiện ích khác biệt. Trong đó, mảnh ghép nổi bật trong hệ sinh thái hiện có là trung tâm thương mại Vincom Mega Mall đã đi vào vận hành. Diện tích sàn lên đến 45.000 m2 với 5 tầng nổi, 2 tầng hầm, Vincom Mega Mall hiện đón hàng chục thương hiệu mua sắm, ẩm thực, giải trí khai thác kinh doanh. Địa điểm này có thể đón cùng lúc hàng chục nghìn lượt khách.\n\nVinhomes cũng nỗ lực đa dạng hóa trải nghiệm của cư dân, du khách bằng việc bổ sung tổ hợp thương mại dịch vụ đa dạng chủ đề, từ khu phố thương mại Ginza phong cách Nhật cho tới phố Broadway, quảng trường Golden Eagle đậm chất Mỹ, đại công viên 36 ha... Qua đó, trải nghiệm sống, vui chơi, giải trí tại đại đô thị được nâng tầm, đáp ứng đầy đủ nhu cầu của mọi đối tượng.\n\nTheo các chuyên gia, hệ thống tiện ích đầy đủ, đa dạng, phân bổ hợp lý trong không gian rộng lớn đến 271 ha là lợi thế của Vinhomes Grand Park trong hành trình kiến tạo đô thị lễ hội. Những lợi thế này còn gia tăng khi đại đô thị hưởng lợi từ hạ tầng kết nối quy mô lớn của khu vực.\n\nDự án nằm gần tuyến metro số 1, cao tốc Long Thành - Dầu Giây... giúp cư dân, du khách thuận tiện di chuyển vào trung tâm TP HCM, khu công nghệ cao hay kết nối các tỉnh Đông Nam Bộ, Tây Nguyên. Hiện loạt công trình hạ tầng mới như nút giao An Phú, đường Vành đai 3, sân bay Long Thành cũng được đẩy nhanh tiến độ triển khai, mở ra nhiều triển vọng cho khu đô thị.\n\nNgoài ra, tuyến xe điện VinBus vận hành từ năm 2022 là phương tiện kết nối khu đô thị đến trung tâm thành phố. Tương lai, hệ thống giao thông này tiếp tục mở rộng lộ trình đến nhiều địa điểm, tạo cơ hội để du khách di chuyển thuận lợi hơn.\n\nPhong phú lễ hội cuối năm\n\nVinhomes Grand Park dịp cuối năm dự báo sẽ trở thành điểm đến của hàng trăm nghìn lượt khách khi chủ đầu tư triển khai tháng lễ hội lớn nhất từ trước đến nay.\n\nNgoài việc khai trương VinWonders, đại đô thị sẽ là nơi tổ chức đại nhạc hội 8Wonder Winter Festival vào ngày 8/12. Đây là lần đầu tiên tại Việt Nam, khán giả sẽ được theo dõi màn trình diễn lên đến 75 phút của ban nhạc nổi tiếng Imagine Dragons - chủ nhân giải thưởng Grammy danh giá và nhiều đĩa Bạch kim. Trước đó nhiều tháng, việc Imagine Dragons đến Việt Nam đã trở thành chủ đề được quan tâm của giới trẻ. Dàn sao Việt như Soobin, Chipu, Hieuthuhai, Hurrykng cũng tăng sức nóng cho sự kiện.\n\nTừ tháng 12, Vinhomes Grand Park còn tổ chức chuỗi sự kiện lễ hội Giáng sinh với trải nghiệm mùa đông khác biệt. Chủ đầu tư hợp tác với Apollo Entertainment mang tuyết về giữa lòng Sài Gòn với sự kiện Fantasy on Ice. Với diện tích hơn 4.000 m2 và công nghệ làm tuyết tiên tiến, Fantasy on Ice mang lại không gian Giáng sinh tuyết trắng \"Ice Magic\". Du khách có thể tận hưởng cảm giác lạnh dưới 0 độ C và chiêm ngưỡng các tác phẩm điêu khắc băng hay tham gia các trò chơi trên tuyết, như cầu trượt, xây người tuyết và hòa mình vào không khí lễ hội với âm nhạc, các món ăn đặc trưng mùa Giáng sinh.\n\nChuỗi sự kiện còn nối dài với các màn trình diễn road show xuyên suốt tháng 12, thắp sáng cây thông Noel, đêm hội tuyết trắng... Sau tháng 12, khu đô thị tiếp tục chào đón năm mới với chuỗi hoạt động countdown, giải chạy Tết...\n\nĐại diện Vinhomes cho biết, chuỗi sự kiện quy mô bậc nhất nằm trong nỗ lực để ghi tên Vinhomes Grand Park lên bản đồ du lịch Việt Nam và quốc tế. Xa hơn, chủ đầu tư kỳ vọng đại đô thị trở thành điểm đến thường xuyên của các hoạt động vui chơi, khám phá của hơn 10 triệu dân TP HCM và các tỉnh lân cận, góp phần nâng tầm giá trị của bất động sản khu Đông thành phố.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/anh-1-1-1732258926-6280-1732259001.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rude-oKWAh1wHxkyg87Hhg"
  },
  {
    "title": "Ngân hàng đại hạ giá khoản nợ nghìn tỷ của chủ dự án Kenton Node",
    "link": "https://vnexpress.net/ngan-hang-dai-ha-gia-khoan-no-nghin-ty-cua-chu-du-an-kenton-node-4818832.html",
    "description": "BIDV tiếp tục rao bán khoản nợ dự án Kenton Node với giá 4.419 tỷ đồng, giảm 1.300 tỷ so với lần đầu tiên.",
    "timeAgo": "Thứ năm, 21/11/2024, 17:37 (GMT+7)",
    "keywords": "Ngân hàng, rao bán nợ, dự án bất động sản, Kenton Node, TP HCM, bất động sản TP HCM",
    "content": "Đây là lần thứ 8 Ngân hàng Đầu tư và Phát triển Việt Nam (BIDV) thông báo bán đấu giá khoản nợ của Công ty TNHH Xây dựng sản xuất thương mại Tài Nguyên - chủ dự án Kenton Node. Khoản nợ gồm toàn bộ dư nợ gốc và lãi, phí phát sinh đến 26/7 là hơn 5.720 tỷ đồng.\n\nTài sản bảo đảm cho khoản nợ gồm quyền sử dụng đất và tài sản hình thành trong tương lai thuộc dự án khu dân cư Phước Nguyên Hưng (tên thương mại Kenton Node) ở xã Phước Kiển, huyện Nhà Bè, TP HCM và quyền khai thác mỏ đá tại xã Hòa Thạch và Phú Mãn, huyện Quốc Oai, Hà Nội.\n\nNgoài BIDV, dự án Kenton Node còn được đồng thế chấp tại Ngân hàng TMCP Hàng Hải (MSB), Ngân hàng TMCP Đại chúng Việt Nam (PVCombank) và định giá 7.836 tỷ đồng. Trong đó, BIDV chiếm 58% giá trị, nên được phân chia và hạch toán 4.545 tỷ đồng.\n\nTại lần đấu giá này, BIDV đưa ra mức khởi điểm cho khoản nợ của Công ty Tài Nguyên là 4.419 tỷ đồng. So với hồi tháng 8, giá khởi điểm giảm khoảng 1.300 tỷ đồng.\n\nMSB cũng chào bán khoản nợ của Công ty Tài Nguyên được thế chấp bằng dự án Kenton Node. Đến ngày 6/11, tổng dư nợ của doanh nghiệp này tại MSB là hơn 1.140 tỷ đồng, gồm 296 tỷ nợ gốc và lãi, lãi phạt hơn 845 tỷ.\n\nBan đầu, siêu dự án tại Phước Kiển khởi công năm 2009 trên khu đất giữa hai trục đường Nguyễn Hữu Thọ và Lê Văn Lương, với tên gọi Kenton Residences. Theo quy hoạch ban đầu, dự án gồm 9 tòa tháp với 1.640 căn hộ cao cấp và trung tâm mua sắm hơn 20.000 m2.\n\nDự án có thời gian dài đóng băng vì khó khăn tài chính, sau đó tái khởi động với tên gọi mới là Kenton Node Hotel Complex. Chủ đầu tư từng cho biết dự án có tổng vốn hơn một tỷ USD với nhiều hạng mục công trình như căn hộ ở, khách sạn, trung tâm dịch vụ, nhà hát, trường học, phòng khám quốc tế...\n\nĐến đầu năm 2022, Novaland tiếp nhận Kenton Note để làm mới dự án, dự kiến thay đổi tên thành Grand Sentosa. Tuy nhiên, cuối năm đó chủ đầu tư này rơi vào khó khăn và dự án một lần nữa lại đắp chiếu. Đến nay dự án này vẫn dừng triển khai.\n\nTừ năm ngoái đến nay, nhiều nhà băng ồ ạt thanh lý tài sản đảm bảo là nhà đất, dự án bất động sản, khách sạn với trị giá từ hàng chục đến hàng nghìn tỷ đồng, song không dễ bán. Các chuyên gia cho rằng tài sản thế chấp là bất động sản đấu giá ế ẩm do thị trường vẫn khó khăn, giá rao cao. Trong khi đó, thị trường chưa hồi phục, giới đầu tư và người mua đều có tâm lý thận trọng và cần thời gian củng cố niềm tin.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Kenode-jpeg-7124-1645435179-4789-1732180721.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ojS5JFfWd5cYEoSRx7n_ag"
  },
  {
    "title": "Phố mua sắm đắt đỏ nhất thế giới",
    "link": "https://vnexpress.net/pho-mua-sam-dat-do-nhat-the-gioi-4818598.html",
    "description": "Via Monte Napoleone tại Milan (Italy) có giá thuê hơn 21.000 USD mỗi m2, vượt Upper Fifth Avenue (Mỹ) trở thành phố mua sắm đắt đỏ nhất thế giới.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:28 (GMT+7)",
    "keywords": "Cushman &amp; Wakefield, phố mua sắm, giá thuê, Via Monte Napoleone, Upper Fifth Avenue",
    "content": "Ngày 20/11, hãng bất động sản Cushman & Wakefield công bố báo cáo thường niên lần thứ 34 về 138 địa điểm bán lẻ hàng đầu thế giới. Theo đó, vị trí dẫn đầu về giá thuê năm nay thuộc về phố Via Monte Napoleone ở Milan - trung tâm tài chính của Italy. Đây là lần đầu tiên một địa điểm châu Âu nắm giữ vị trí này.\n\nTheo báo cáo, giá thuê tại đây đã tăng 11% trong 12 tháng qua, lên 20.000 euro (21.094 USD) một m2, do nhu cầu vượt nguồn cung. Trong khi đó, giá thuê tại Upper Fifth Avenue (Mỹ) - địa điểm dẫn đầu nhiều năm qua - giữ nguyên suốt 2 năm gần đây tại 19.537 euro một m2.\n\nNgoài sự thay đổi với 2 vị trí đầu tiên, New Bond Street (London) cũng vượt Tsim Sha Tsui (Hong Kong, Trung Quốc) lên thứ ba với giá thuê 17.210 euro một m2. Đại lộ Champs Élysées (Paris) đứng thứ 5 với 12.519 euro một m2.\n\nThomas Casolo - Giám đốc bán lẻ của Cushman & Wakefield tại Italy cho biết so với Fifth Avenue, phố Via Monte Napoleone rất ngắn, khiến giá thuê bị đẩy lên cao. Ông dự báo giá tại đây còn tăng nữa, do mặt bằng khan hiếm.\n\nThành phố HCM đứng thứ 14 danh sách này. Giá thuê tại đường Đồng Khởi là 3.594 euro một m2, giảm 6% và một bậc so với năm ngoái.\n\nRobert Travers - Giám đốc bán lẻ khu vực châu Âu, Trung Đông và châu Phi tại Cushman & Wakefield nhận định các địa điểm trong báo cáo đang đối mặt với nhu cầu thuê tăng, trong khi nguồn cung hạn chế. Cả thương hiệu cao cấp và bình dân \"đều đang tăng hiện diện tại các địa điểm hàng đầu, do cạnh tranh tăng lên\".\n\nKhách hàng ngày càng đòi hỏi trải nghiệm mua sắm nâng cao và muốn đến tận nơi trưng bày sản phẩm, Travers giải thích. Tỷ lệ mặt bằng bỏ trống vì thế \"rất thấp\".\n\nHồi tháng 4, Kering - công ty mẹ của Gucci trả 1,3 tỷ euro (1,4 tỷ USD) mua một tòa nhà ở Via Monte Napoleone. Chanel và Gucci cũng mở các cửa hàng mới tại phố này trong năm qua. Tại đây còn có sự hiện diện của Hermès, Versace, Cartier, Bottega Veneta và Celine.\n\nDiễn biến này cũng cho thấy sự bùng nổ du lịch mua sắm hàng xa xỉ ở Milan - nơi tổ chức một trong các tuần lễ thời trang lớn nhất thế giới hàng năm. Báo cáo khác năm nay của hãng tư vấn di trú Henley & Partners cũng cho thấy nhiều cá nhân giàu có đã đến thành phố này định cư, do quy định cư trú đơn giản và các khoản ưu đãi thuế hào phóng.\n\nHà Thu (theo CNN, Cushman & Wakefield)",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/21/2024-11-20t183813z-513722268-m-9427-6177-1732162827.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dQjk-b4Q2o6S8QVtQ3M1Hg"
  },
  {
    "title": "'Gỡ khó cho nhà thương mại nhưng nhiều nơi xây xong không ai ở'",
    "link": "https://vnexpress.net/go-kho-cho-nha-thuong-mai-nhung-nhieu-noi-xay-xong-khong-ai-o-4818650.html",
    "description": "Nhiều đại biểu Quốc hội băn khoăn khi thí điểm mở rộng đất làm dự án nhà ở thương mại trong khi không ít nơi xây xong không ai ở, còn phát triển nhà ở xã hội vẫn khó.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:16 (GMT+7)",
    "keywords": "nhà ở thương mại, đất nông nghiệp, đất phi nông nghiệp, đất ở, nhà ở xã hội, thị trường bất động sản, Quốc hội",
    "content": "Theo Luật Nhà ở 2014, từ 1/7/2015, nhà đầu tư được làm dự án nhà ở thương mại khi có quyền sử dụng với đất ở. Cơ chế này, theo Chính phủ, làm bó hẹp các trường hợp thực hiện dự án nhà ở thương mại dưới quy mô khu đô thị, nhất là tại các khu vực mới, chưa có đất ở.\n\nDo đó, Chính phủ đề xuất Quốc hội xem xét dự thảo Nghị quyết, trong đó cho thí điểm trong 5 năm việc nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp không phải đất ở, đất khác trong cùng thửa để làm dự án nhà ở thương mại.\n\nThảo luận sáng 21/11 về chính sách này, ông Nguyễn Công Long, Ủy viên thường trực Ủy ban Tư pháp nhìn nhận thị trường bất động sản hiện nay có nhiều vấn đề, giá tăng phi mã, người nghèo, cán bộ, công chức, viên chức rất khó mua được nhà.\n\n\"Người ta tính một công chức không ăn gì, vài trăm năm mới mua được nhà\", ông nói, băn khoăn khi chính sách đưa ra chỉ xem xét, áp dụng cơ chế thí điểm cởi trói cho nhà ở thương mại, mà không xét tới nhà ở xã hội.\n\nCùng quan điểm, ông Đỗ Huy Khánh - Ủy viên Ủy ban Văn hóa, Giáo dục của Quốc hội nêu thực tế khắp cả nước không ít khu đô thị xây xong rồi bỏ hoang, không ai ở, gây lãng phí.\n\nÔng đặt vấn đề, vì sao không dành quỹ đất, cơ chế thí điểm chuyển đổi đất cho phát triển nhà ở xã hội. Bởi đây là phân khúc nhà có nhu cầu thực của người dân, dành cho người thu nhập thấp. Hiện người lao động thu nhập 7-20 triệu đồng một tháng ở nhiều địa phương rất cần chỗ ở, nhưng họ không đủ tiền mua nhà thương mại.\n\n\"Người thu nhập thấp bốc thăm 5 lần 7 lượt mong mua được căn hộ nhà xã hội 50 m2, song rất khó. Chúng ta đưa ra chính sách này để gỡ cho dự án nhà ở thương mại, trong khi ở nhiều thành phố có những khu đô thị xây xong không có người ở\", ông Khánh nêu.\n\nChưa kể, theo ông Nguyễn Công Long, tại không ít địa phương xảy ra tình trạng tiêu cực như đầu cơ đất đai, nhất là mua gom đất nông nghiệp diễn ra hàng chục năm nay.\n\n\"Cần có giải pháp ngăn thu gom, chống hợp thức hóa thu gom đất đai và chuyển đổi mục đích đất rừng, đất lúa\", ông kiến nghị.\n\nTheo dự thảo nghị quyết, Chính phủ đề xuất thí điểm mở rộng đất nông nghiệp, phi nông nghiệp làm dự án nhà thương mại qua thỏa thuận trên phạm vi cả nước. Ông Mai Văn Hải - Phó trưởng đoàn đại biểu tỉnh Thanh Hóa nói như vậy là quá rộng, chỉ nên áp dụng ở một số tỉnh, thành đang có dự án vướng mắc.\n\nNgược lại, đại biểu Phạm Văn Hoà (Đồng Tháp), Trịnh Xuân An - Ủy viên thường trực Ủy ban Quốc phòng an ninh đồng tình thực hiện áp dụng thí điểm chính sách chuyển đổi đất qua thỏa thuận này trong phạm vi cả nước. Bởi theo các đại biểu này, nếu thí điểm ở vài địa phương sẽ dẫn tới cơ chế xin cho, \"rất nguy hiểm\".\n\nSong ông Hòa lưu ý không phải dự án nào cũng cho thí điểm mở rộng diện đất được thỏa thuận làm nhà ở thương mại. Ví dụ, dự án đang vướng sai phạm, chưa xử lý khắc phục thì không được áp dụng.\n\n\"Chúng ta không hợp thức hóa sai phạm của nhà đầu tư. Nhưng với các trường hợp đặc thù, đặc biệt cũng cần được xem xét, tháo gỡ pháp lý\", ông Hòa nói, thêm rằng Nhà nước sẽ thu được tiền sử dụng đất, thị trường bất động sản khơi thông, người dân yên tâm có nhà ở khi số dự án này được gỡ khó.\n\nTrả lời các đại biểu, Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy nói bản chất việc thí điểm mở rộng đất lần này là bổ sung hình thức tiếp cận đất đai trong làm nhà ở thương mại.\n\nTheo Luật Đất đai 2024, các dự án được Nhà nước thu hồi đất để đấu giá, đấu thầu phải là các khu đô thị quy mô từ 20 ha trở lên, đồng bộ về hạ tầng kỹ thuật, xã hội và nhà ở. Tức là, dự án dưới 20 ha sẽ không thuộc diện Nhà nước thu hồi đất hay được nhận chuyển quyền sử dụng, nếu dự án không có diện tích đất ở.\n\nTheo Bộ trưởng Duy, vướng mắc này xảy ra ở tất cả địa phương, nhất là các nơi không có dự án bất động sản quy mô từ 20 ha trở lên. Vì thế, theo ông cho thí điểm chính sách mở rộng loại đất làm nhà ở thương mại qua thỏa thuận chuyển quyền sử dụng trên cả nước \"mới đảm bảo công bằng, khắc phục tình trạng xin - cho\".\n\nTrước lo ngại của các đại biểu về đảm bảo an ninh lương thực, bảo vệ đất trồng lúa, rừng, ông Duy nói được kiểm soát chặt chẽ từ khâu lập quy hoạch sử dụng đất quốc gia, cấp tỉnh, xây dựng và đô thị. Trong các quy hoạch, kế hoạch đã xác định diện tích đất nông nghiệp được chuyển mục đích sang phi nông nghiệp để làm các dự án phát triển kinh tế xã hội. Số này gồm diện tích đất làm các dự án nhà thương mại theo cơ chế thí điểm tại nghị quyết này và Luật Đất đai 2024.\n\n\"Các dự án trong diện thí điểm phải tuân thủ quy hoạch. Diện tích trồng lúa 3,5 triệu ha đến 2030, hay độ che phủ rừng 42% được giữ ổn định, không ảnh hưởng\", ông Duy nói.\n\nLãnh đạo Bộ Tài nguyên và Môi trường nói thêm sẽ tiếp thu ý kiến, bổ sung quy trình, thủ tục chặt chẽ tại nghị định hướng dẫn nghị quyết để \"chống tham nhũng tiêu cực, khắc phục tình trạng trục lợi chính sách\".\n\nDự kiến Quốc hội biểu quyết thông qua nghị quyết này vào ngày 30/11.\n\nAnh Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Do-Huy-Khanh1-9470-1732165750.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TvLyUNEEizKuUjEqZ5_cHg"
  },
  {
    "title": "Chung cư đắt tiền dự kiến vẫn áp đảo thị trường Hà Nội",
    "link": "https://vnexpress.net/chung-cu-dat-tien-du-kien-van-ap-dao-thi-truong-ha-noi-4818355.html",
    "description": "OneHousing dự báo năm 2025, Hà Nội đón thêm hơn 30.000 căn hộ mới, trong đó chung cư cao cấp chiếm 64%, hạng sang 36%.",
    "timeAgo": "Thứ năm, 21/11/2024, 07:45 (GMT+7)",
    "keywords": "Chung cư, Hà Nội, Căn hộ, Thị trường bất động sản Hà Nội, Tin nóng",
    "content": "Thông tin này được nêu trong báo cáo thị trường mới phát hành của OneHousing - đơn vị dịch vụ bất động sản do Masterise Homes và Techcombank hậu thuẫn.\n\nCông ty này cho biết năm sau thị trường Hà Nội sẽ có thêm hơn 30.000 căn hộ mới. Con số này tương đương giai đoạn cao điểm 2016 - 2019. Trong đó, khoảng 48% căn hộ mới đến từ khu vực phía Đông tại các đại dự án Vinhomes Ocean Park 1,2.\n\nKhu vực phía Tây gần như không có dự án mới, chỉ còn các dự án ra hàng đợt cuối. Trong khi khu phía Bắc với Vinhomes Global Gates có thể đóng góp 19% nguồn cung, chủ yếu gồm các sản phẩm hạng sang.\n\nTheo OneHousing, toàn bộ căn hộ mới năm 2025 sẽ thuộc phân khúc cao cấp (50-80 triệu đồng một m2) và hạng sạng (80-230 triệu đồng một m2), trong đó căn hộ hạng sang chiếm 36%. Bình quân giá bán căn hộ sơ cấp năm tới có thể đạt 72 triệu đồng mỗi m2 (chưa gồm thuế VAT, phí bảo trì), tăng 75% so với đầu năm 2022.\n\nĐơn vị này lý giải với sự thay đổi của luật mới, chi phí đầu vào tăng, các chủ đầu tư không còn ưu tiên cho phân khúc trung cấp. Thay vào đó, họ phát triển phân khúc cao cấp và hạng sang để đạt kỳ vọng về lợi nhuận, cũng như đáp ứng nhu cầu của tầng lớp trung lưu ngày càng tăng. \"Hà Nội sẽ tiếp tục đón nhận những dòng sản phẩm đặc biệt, không dành cho số đông\", OneHousing cho hay.\n\nThực tế, hai năm qua, căn hộ bình dân mới đã gần như biến mất ở Hà Nội, còn nguồn cung sản phẩm trung cấp ngày càng suy giảm. Theo dữ liệu của hãng nghiên cứu thị trường CBRE, nửa đầu năm nay, chung cư cao cấp chiếm gần 70% nguồn cung mới ra thị trường. Căn hộ trung cấp chỉ chiếm hơn 30%, trong khi đó năm 2022, loại sản phẩm này đóng góp tới trên 80% tổng nguồn cung căn hộ ra thị trường.\n\nTrước đây, thị trường chung cư Hà Nội có sự tham gia của hàng loạt chủ đầu tư từ doanh nghiệp nhà nước đến công ty tư nhân quy mô nhỏ hoặc tầm trung. Hiện nay, thị trường thủ đô chỉ còn lại một số doanh nghiệp lớn, giàu tiềm lực hoặc chủ đầu tư nước ngoài. OneHousing cho biết Masterise Homes dự kiến chiếm gần một phần ba nguồn cung căn hộ mới ở Hà Nội năm sau. MIK Group có thể đóng góp 13%, tiếp sau đó là các chủ đầu tư như Vinhomes, Capitaland, Daewoo.\n\nAnh Tú",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/dji-20241120120209-0310-d-enha-7997-7957-1732093755.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YJYeWFe01rKev6KeTEPDNw"
  },
  {
    "title": "Nguồn cung căn hộ cho thuê hai năm tới chủ yếu hạng A",
    "link": "https://vnexpress.net/nguon-cung-can-ho-cho-thue-hai-nam-toi-chu-yeu-hang-a-4818235.html",
    "description": "Hà Nội dự kiến có thêm hơn 2.600 căn hộ dịch vụ trong giai đoạn 2025-2026, tập trung ở phân khúc hạng A.",
    "timeAgo": "Thứ năm, 21/11/2024, 07:40 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, căn hộ dịch vụ",
    "content": "Trong báo cáo thị trường mới đây, hãng dịch vụ tư vấn bất động sản Avison Young cho biết đến quý III, Hà Nội không ghi nhận thêm nguồn cung căn hộ dịch vụ mới. Tuy nhiên từ cuối năm nay, nhiều dự án được lên kế hoạch ra mắt thị trường. Hai dự án tại quận Tây Hồ và Cầu Giấy với gần 500 căn đang chuẩn bị đi vào hoạt động trong quý IV.\n\nSang giai đoạn 2025-2026, thị trường dự kiến có thêm hơn 2.600 căn hộ dịch vụ chủ yếu hạng A. Quận Tây Hồ sẽ là khu vực dẫn đầu nguồn cung tương lai, chiếm khoảng 65%.\n\nTheo Avison Young, căn hộ dịch vụ được phân hạng dựa theo một số tiêu chí như vị trí, tiện ích, trang thiết bị, dịch vụ đi kèm và hệ thống an ninh. Về cơ bản, căn hạng A sẽ đáp ứng tiêu chí đánh giá tương đương với khách sạn 5 sao, còn hạng B tương ứng 4 sao.\n\nHiện thị trường căn hộ dịch vụ Hà Nội vẫn duy trì tích cực về giá thuê, tỷ lệ hấp thụ. Quý III, giá thuê trung bình mỗi tháng đạt gần 32 USD (khoảng 810.000 đồng) một m2 cho phân khúc hạng A và gần 16 USD mỗi m2 cho hạng B, giữ nguyên so với quý trước.\n\nVới đơn giá thuê như trên, mức thuê thấp nhất theo căn từ 16,3 triệu đồng một tháng tại dự án Oriental Palace (quận Tây Hồ). Giá thuê cao nhất lên đến 7.550 USD (khoảng 190 triệu đồng) một căn, thuộc về dự án Lotte Center, quận Ba Đình. Đây là căn có diện tích lên đến 280 m2, 4 phòng ngủ. Ngoài ra, một dự án trên đường Phan Chu Trinh, quận Hoàn Kiếm cũng ghi nhận mức thuê lên tới 150 triệu đồng một tháng.\n\nAvison Young cho biết tỷ lệ lấp đầy cả hai phân khúc hạng A và B duy trì ổn định, lần lượt đạt 86% và 75%. Loại căn được khách thuê ưa chuộng thường dao động trong khoảng giá 1.900-3.200 USD, chủ yếu là căn 2-3 phòng ngủ.\n\nTương tự, báo cáo của đơn vị nghiên cứu Savills cũng cho thấy giá thuê và công suất căn hộ dịch vụ đều tăng nhẹ 2% so với cùng kỳ năm ngoái. Nguồn cung hạng A chủ yếu ở quận Tây Hồ, còn hạng B tập trung ở các quận Hai Bà Trưng, Long Biên và huyện Gia Lâm.\n\nÔng Matthew Powell - Giám đốc Savills Hà Nội cho biết dòng vốn đầu tư trực tiếp từ nước ngoài đổ vào Việt Nam cùng sự mở rộng các khu công nghiệp đã thu hút nhiều chuyên gia quốc tế đến làm việc, tạo ra nguồn cầu ổn định cho thị trường căn hộ dịch vụ.\n\nTheo Tổng cục Thống kê, đến tháng 8, tổng vốn FDI vào Việt Nam đạt 20,5 tỷ USD, tăng 7% theo năm. Vốn FDI thực hiện cũng ghi nhận mức cao nhất trong vòng 5 năm. Riêng Hà Nội thu hút gần 1.5 tỷ USD, tăng mạnh 71% so với năm trước. Ngoài ra, 5 tháng đầu năm, hơn 2.500 vị trí quản lý, giám đốc điều hành, chuyên gia nước ngoài làm việc, sinh sống tại thủ đô, theo dữ liệu của Sở Lao động, Thương binh và Xã hội Hà Nội.\n\n\"Các chuyên gia nước ngoài có xu hướng chọn sinh sống tại Hà Nội để dễ dàng tiếp cận với tiện ích đa dạng và nguồn cung nhà ở chất lượng cao\", ông Matthew cho hay.\n\nĐể thu hút và giữ chân khách thuê dài hạn, ông David Jackson, Tổng giám đốc Avison Young Việt Nam cho rằng các chủ đầu tư dự án căn hộ dịch vụ nên duy trì giá thuê đến hai năm. Một số dự án hạng A cũng áp dụng chiết khấu cao cho khách thuê từ một năm trở lên, cùng với ưu đãi như nâng hạng phòng, miễn phí ăn sáng.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/img-6074-jpeg-1732080260-17320-9996-8305-1732080572.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jvY_kX7EDWpKvx1eSp3Z3w"
  },
  {
    "title": "Viglacera đầu tư khu công nghiệp gần 2.200 tỷ đồng ở Yên Bái",
    "link": "https://vnexpress.net/viglacera-dau-tu-khu-cong-nghiep-gan-2-200-ty-dong-o-yen-bai-4818662.html",
    "description": "Phó thủ tướng Trần Hồng Hà vừa ký quyết định cho Viglacera làm nhà đầu tư khu công nghiệp Trấn Yên (giai đoạn I), tỉnh Yên Bái.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:09 (GMT+7)",
    "keywords": "Viglacera, Khu công nghiệp, Yên Bái",
    "content": "Khu công nghiệp này nằm tại xã Bảo Hưng và Minh Quân, huyện Trấn Yên, tỉnh Yên Bái với quy mô 254,59 ha. Dự án có tổng vốn đầu tư khoảng 2.184 tỷ đồng. Vị trí của khu công nghiệp này cách không xa với nút giao IC 12 của cao tốc Nội Bài - Lào Cai.\n\nTheo quyết định, UBND tỉnh Yên Bái chịu trách nhiệm về nội dung đã chấp thuận hoặc giải quyết trước đó liên quan đến việc thu hồi quyết định chủ trương đầu tư của Công ty cổ phần Edge Glass, đảm bảo không để xảy ra khiếu nại. Việc triển khai giai đoạn II của khu công nghiệp Trấn Yên (84,41 ha) phải phù hợp điều kiện thu hút đầu tư và hiệu quả sử dụng đất.\n\nHiện nay, Yên Bái có ba khu công nghiệp đã được vào hệ thống các khu công nghiệp quốc gia gồm khu công nghiệp phía Nam (400 ha), khu công nghiệp Minh Quân (112 ha) và khu công nghiệp Âu Lạc (120 ha).\n\nVới Viglacera, đến hết năm ngoái, doanh nghiệp này sở hữu quỹ đất gần 850 ha để phát triển khu công nghiệp. Theo kế hoạch năm nay, Viglacera sẽ tập trung cho thuê đất tại các khu công nghiệp Yên Mỹ, Phong Điền, Thuận Thành, Tiền Hải, Yên Phong 2C, Đông Mai, Yên Phong mở rộng, Đồng Văn IV.\n\nĐồng thời, tổng công ty này cũng muốn lập các pháp nhân, chi nhánh mới để triển khai thêm loạt khu công nghiệp ở Phú Thọ, Quảng Ninh, Thái Nguyên, Hưng Yên, Khánh Hoà.\n\nTuy nhiên, 9 tháng đầu năm nay, lợi nhuận hợp nhất của Viglacera chỉ đạt hơn 640 tỷ đồng, giảm gần một nửa so với cùng kỳ 2023. Theo lý giải của đơn vị này, nguyên nhân do doanh thu mảng cho thuê hạ tầng khu công nghiệp quý III của công ty mẹ giảm. Cùng với đó, các công ty con, công ty liên kết của nhóm kính gặp khó trong tiêu thụ.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "KN Cam Ranh hợp tác 6 ngân hàng hỗ trợ người vay mua nhà",
    "link": "https://vnexpress.net/kn-cam-ranh-hop-tac-6-ngan-hang-ho-tro-nguoi-vay-mua-nha-4818754.html",
    "description": "TP HCMHợp tác giữa chủ đầu tư dự án CaraWorld với các ngân hàng giúp các nhà đầu tư thuận lợi hơn khi sở hữu các sản phẩm tại đây.",
    "timeAgo": "Thứ năm, 21/11/2024, 20:00 (GMT+7)",
    "keywords": "Cara World, KN Holdings, KN Cam Ranh, Cam Ranh, TP HCM",
    "content": "Lễ ký kết hợp tác giữa các bên diễn ra ngày 20/11. Theo chủ đầu tư, khi ra mắt phân khu Sông Town, các ngân hàng gồm MB Bank, OCB, VP Bank, Bản Việt, VietBank và OceanBank sẽ tham gia hỗ trợ khách mua thông qua những giải pháp tài chính linh hoạt, phù hợp khả năng thanh toán.\n\n\"Việc các 'ông lớn' ngân hàng tham gia hỗ trợ người mua nhà tại CaraWorld góp phần bảo chứng uy tín, tiềm năng phát triển của dự án, củng cố niềm tin cho khách hàng trước khi ra quyết định sở hữu\", đại diện chủ đầu tư chia sẻ.\n\nNgoài tổ chức tài chính, lễ ký kết quy tụ các khách mời gồm đối tác xây dựng Unicons, Ikcons, đối tác tư vấn quản lý vận hành Savills, đối tác tư vấn chiến lược, quản lý triển khai marketing và bán hàng Big Four cùng hàng trăm CEO và giám đốc kinh doanh của các doanh nghiệp môi giới bất động sản khu vực phía Nam và Hà Nội.\n\nTheo đó, Unicons và Ikcons sẽ tham gia vào quy trình thi công, đáp ứng tiến độ và chất lượng bàn giao. Đối tác tư vấn quản lý vận hành Savills đảm nhận việc cung cấp giải pháp quản lý tích hợp, tiêu chuẩn đáp ứng nhu cầu du lịch cũng như trải nghiệm cho cư dân dự án.\n\nÔng Nguyễn Đức Quang, Nhà sáng lập, Tổng giám đốc Công ty Big Four – đối tác chiến lược dự án, cho rằng, CaraWorld có được sự hợp tác và quyết tâm từ các bên như gấm thêu hoa.\n\nĐô thị biển CaraWorld sở hữu gần 5 km đường bờ biển riêng tại Bãi Dài, Nha Trang. Với quy mô 800 ha tọa lạc liền kề sân bay quốc tế Cam Ranh, chủ đầu tư KN Cam Ranh muốn kiến tạo nơi đây thành tâm điểm vui chơi - giải trí - nghỉ dưỡng với 38 tiện ích. Trong đó, sân golf KN Golf Links 36 hố đã hoạt động thu hút hơn nghìn golfer mỗi tuần.\n\nTới đây, những tiện ích khác như tổ hợp bãi biển, công viên nước, quảng trường sự kiện, nhà ánh sáng, cung điện mùa hè, câu lạc bộ thể thao biển, bảo tàng Yến... sẽ lần lượt hiện diện.\n\nLựa chọn quy hoạch tiện ích với tỷ lệ 70/30, trong đó 70% tiện ích có mái che đem lại trải nghiệm dễ chịu và 30% tiện ích ngoài trời giúp đáp ứng đa dạng nhu cầu của du khách trong và ngoài nước.\n\nNằm trong lòng dự án 800 ha, Sông Town mang đến chốn an cư bên biển, đảm bảo giá trị đầu tư theo thời gian. Mỗi căn nhà phố tại đây được thiết kế hồ bơi riêng, chỗ đậu ôtô trong nhà. Chủ đầu tư bàn giao hoàn thiện nội thất với không gian sống, nghỉ dưỡng cao cấp.\n\nNgoài ra, khách hàng cũng có thể cho thuê để nhận nguồn thu nhập thụ động song song hưởng lợi từ giá trị gia tăng của dự án theo thời gian và thị trường.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Picture1-7493-1732192262.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0PbITHTJbjPAz2zlKDy0mQ"
  },
  {
    "title": "Sun Group Hà Nam kiến tạo không gian sinh thái cho người cao tuổi",
    "link": "https://vnexpress.net/sun-group-ha-nam-kien-tao-khong-gian-sinh-thai-cho-nguoi-cao-tuoi-4818758.html",
    "description": "Hà NamNgoài 200 ha công viên cây xanh, hồ nước, Sun Urban City còn bổ sung hệ tiện ích đa dạng như phòng khám gia đình, câu lạc bộ thể dục thể thao cho cư dân cao tuổi.",
    "timeAgo": "Thứ năm, 21/11/2024, 15:00 (GMT+7)",
    "keywords": "Hà Nam, Sun Group, Sun Urban City, đô thị nghỉ dưỡng Hà Nam",
    "content": "Cách Hà Nội khoảng 45 phút lái xe, đô thị nghỉ dưỡng Sun Urban City Hà Nam đưa cư dân rời xa nhịp sống ồn ào, hòa mình vào không gian thoáng đãng, ngập tràn sắc xanh với thiết kế cảnh quan, tiện ích gần gũi thiên nhiên. Hướng đến là chốn nghỉ dưỡng đa thế hệ, chủ đầu tư kiến tạo môi trường sống sinh thái trong lành kết hợp loạt tiện ích chăm sóc sức khỏe.\n\nMôi trường sống xanh, thân thiện\n\nĐại diện Sun Group cho biết, xuyên suốt dự án luôn chú trọng đến nhu cầu của người cao tuổi, những người cần được chăm sóc kỹ hơn về mặt thể chất cũng như tinh thần. Theo đó, chủ đầu tư chắt lọc các bí quyết gia tăng tuổi thọ của người Nhật, trong đó có yếu tố môi trường sống trong lành và tập luyện đều đặn, làm cơ sở xây dựng khu đô thị nghỉ dưỡng với không gian tập thể dục, thể thao phù hợp như dưỡng sinh, yoga, thiền, khiêu vũ... giúp cải thiện sức khỏe, tăng sức đề kháng, sự dẻo dai.\n\nNgoài ra, dự án cũng đáp ứng nhu cầu giao lưu kết bạn của người cao tuổi với loạt cảnh quan, tiện ích trong các đại công viên bên cạnh hệ thống chăm sóc sức khỏe toàn diện và cộng đồng cư dân văn minh.\n\nVới mật độ xây dựng chỉ 18% trên quy mô 420 ha, Sun Urban City sở hữu 200 ha không gian sinh thái với công viên cây xanh và hồ nước. Các sảnh tòa nhà, phòng sinh hoạt cộng đồng, 5 đại công viên hay các cung đường nội khu rợp bóng cây đều có thể trở thành điểm hẹn cho cư dân. Theo đại diện Sun Group, cư dân chỉ bước ra khỏi nhà là thấy công viên cây xanh và hồ nước, đây cũng là khác biệt của Sun Urban City so với nhiều đô thị lớn khác.\n\nKiến trúc sư trưởng dự án cho biết, Sun Urban City đặc biệt tái hiện không gian làng quê Bắc Bộ truyền thống với những góc thân thuộc như quán nước chè bên gốc đa cổ thụ, quầy bán kẹo vừng, kẹo dồi, kẹo lạc hay những phiên chợ quê họp phiên bày bán các sản vật địa phương của bà con các tỉnh Hà Nam, Nam Định, Thái Bình, Hưng Yên... Nếp sinh hoạt thân thuộc, mộc mạc sẽ mang lại cảm giác gần gũi cho người cao tuổi, giúp họ thêm vui vẻ tận hưởng cuộc sống.\n\nNgười cao tuổi cũng có thể tham gia vào nhiều câu lạc bộ như yoga, đánh cờ, bóng bàn... để rèn luyện và giải trí. Ngoài ra, đây cũng là nơi con cháu tìm về nghỉ ngơi mỗi dịp cuối tuần, để sum vầy bên ông bà, nạp năng lượng tinh thần sau tuần làm việc và học tập.\n\nĐặc quyền chăm sóc sức khỏe\n\nTại Sun Urban City Hà Nam, ông bà bố mẹ còn được hưởng đặc quyền và dịch vụ chăm sóc sức khoẻ tiêu chuẩn 5 sao. Với dịch vụ chăm sóc sức khỏe phục vụ 24/7 tại Sun Family Clinic, chỉ cần một nút bấm, các bác sĩ giàu kinh nghiệm sẽ có mặt để thăm khám. Điều này giúp con cháu dù ở xa vẫn có thể yên tâm vì bố mẹ được chăm sóc bất kể khi nào cần.\n\nHệ thống viện dưỡng lão, nhà hàng thực dưỡng cung cấp thực đơn lành mạnh và tư vấn sức khỏe, cũng như câu lạc bộ thể dục dành riêng cho người già cũng được chủ đầu tư dày công kiến tạo. Tương lai, khi hai bệnh viện lớn là Việt Đức và Bạch Mai cơ sở 2 vận hành, cư dân đô thị nghỉ dưỡng Sun Urban City sẽ được hưởng lợi trực tiếp, chỉ với 5 phút lái xe là có thể thăm khám, chữa bệnh.\n\nChị Minh Anh (Định Công, Hoàng Mai, Hà Nội) vừa đặt mua một căn townhouse tại phân khu Kim Tiền cho biết, điều lo lắng nhất của chị là bố mẹ sống ở quê có được hưởng dịch vụ y tế tốt không. Do đó, khi biết thông tin về dự án, vợ chồng chị đã mua ngay một căn cho bố mẹ như món quà báo hiếu. \"Hiếm có khu đô thị nào dành nhiều tiện ích và sự quan tâm cho người lớn tuổi như vậy\", chị Minh Anh nói.\n\nChủ đầu tư cho biết, là dự án hướng đến trải nghiệm cho người cao tuổi, mọi thiết kế từ không gian công cộng đến tiện ích trong từng căn hộ tại Sun Urban City đều tuân thủ các tiêu chí khắt khe, vừa thân thiện với thói quen sinh hoạt của người lớn tuổi, vừa lưu giữ những giá trị truyền thống.\n\n\"Những hạng mục tiện ích đầu tiên sẽ hoàn thiện ngay dịp Tết âm lịch 2025, trong khi những tòa căn hộ đầu tiên sẽ bàn giao tháng 6 năm sau, khu thấp tầng bàn giao tháng 12/2025\", đại diện Sun Group chia sẻ thêm.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/1-6836-1732176139.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gLWTaxrivB7ChAKITbMD4w"
  },
  {
    "title": "SonKim Land giới thiệu phân khu mới trong The Metropole Thủ Thiêm",
    "link": "https://vnexpress.net/sonkim-land-gioi-thieu-phan-khu-moi-trong-the-metropole-thu-thiem-4818402.html",
    "description": "The OpusK là phân khu cuối cùng trong dự án The Metropole Thủ Thiêm, hưởng thụ nhiều ưu thế từ vị trí, hệ thống hạ tầng giao thông đến tiện ích đô thị.",
    "timeAgo": "Thứ năm, 21/11/2024, 14:00 (GMT+7)",
    "keywords": "The Metropole Thủ Thiêm, SonKim Land, dự án",
    "content": "Phân khu này bao gồm 2 tòa tháp: 1 tòa tháp văn phòng hạng A cao 30 tầng và 1 tòa phức hợp cao 36 tầng, trong đó có 150 căn hộ hạng sang.\n\nThe OpusK được thiết kế bởi đội ngũ kiến trúc sư và các đơn vị thiết kế quốc tế hàng đầu, mang đậm dấu ấn của khu đô thị The Metropole Thủ Thiêm. Đại diện chủ đầu tư cho biết, tên gọi The OpusK lấy cảm hứng từ khái niệm \"Opus\" – biểu tượng của những tác phẩm nghệ thuật vượt thời gian, kết hợp cùng hai ký tự \"S\" và \"K\" đại diện cho SonKim Land.\n\nMột trong những điểm nhấn nổi bật của The OpusK so với các phân khu khác là phong cách thiết kế đương đại đầy nghệ thuật và tinh tế. Với trần cao thoáng đạt 3,2m, mở ra không gian rộng rãi, thoải mái cho mỗi căn hộ. Hệ cửa kính trải dài từ sàn đến trần, không chỉ đón trọn ánh sáng tự nhiên mà còn mang lại tầm nhìn toàn cảnh về thành phố hiện đại.\n\nĐặc biệt, ban công \"panoramic balcony\" với diện tích lên đến 7,5m2 - hiếm có tại các dự án khu vưc trung tâm, cư dân The OpusK có thể thư giãn trong không gian riêng tư nhưng vẫn kết nối với nhịp sống năng động bên ngoài. Đây không đơn thuần là chốn an cư, mà còn là nơi chủ nhân khẳng định gu thẩm mỹ và vị thế cá nhân.\n\nSonKim Land còn kiến tạo nhiều tiện ích cao cấp cho một khu đô thị đẳng cấp. Cư dân có thể sử dụng không gian làm việc hạng A, các trung tâm thương mại sầm uất và khu giải trí hiện đại. Cùng với đó là hơn 2.000 m2 tiện ích nội khu chỉ dành riêng cho chủ nhân của 150 căn hộ, được thiết kế theo tiêu chuẩn resort như hồ bơi vô cực với quầy bar liền kề, phòng yoga thư giãn và khu vực golf mô phỏng... mang lại trải nghiệm nghỉ dưỡng ngay tại không gian sống.\n\nĐồng hành cùng The OpusK là đơn vị quản lý chuyên nghiệp, đảm bảo mọi tiêu chuẩn dịch vụ cao cấp, mang đến cho cư dân những trải nghiệm sống xứng tầm.\n\nThe OpusK toạ lạc tại khu chức năng số 1 - vùng lõi của khu đô thị mới Thủ Thiêm, hưởng ưu thế từ hệ thống hạ tầng giao thông và tiện ích đô thị hiện đại. Khu vực này đã được quy hoạch thành trung tâm tài chính, thương mại và dịch vụ đa chức năng của TP HCM, hứa hẹn sánh ngang với các trung tâm nổi tiếng trong khu vực.\n\nSở hữu hạ tầng giao thông bao gồm cầu Ba Son, cầu Thủ Thiêm, tuyến metro số 2... cư dân The OpusK sẽ chỉ mất 2-3 phút để di chuyển về quận 1, dễ dàng tiếp cận các quận trung tâm và các tiện ích đô thị như trường học quốc tế, bệnh viện hiện đại và khu vui chơi giải trí.\n\nVị trí còn giúp kết nối cư dân đến những công trình biểu tượng gần kề như Nhà hát Giao hưởng, Nhạc và Vũ kịch TP HCM - dự kiến được hoàn thiện trong năm 2025, cũng như công viên bờ sông Sài Gòn.\n\nNhà phát triển bất động sản SonKim Land đã thể hiện uy tín và tầm nhìn qua các phân khu đã hoàn thiện như The Galleria Residence, The Crest Residence, và The Opera Residence. Tiếp nối hành trình này, dấu ấn cuối cùng mang tên The OpusK tại The Metropole Thủ Thiêm mở ra cơ hội gia tăng giá trị đầu tư cho chủ sở hữu, là mảnh ghép hoàn thiện toàn bộ khu đô thị biểu tượng.\n\nBên cạnh đó, với tầm nhìn đưa Thủ Thiêm trở thành trung tâm tài chính – kinh tế quốc tế hàng đầu khu vực Đông Nam Á, sự hiện diện của hàng loạt dự án cao cấp như The Metropole Thủ Thiêm, Empire City, Thu Thiem Zeit River, The River Thủ Thiêm... đã và đang góp phần định hình diện mạo hiện đại cho khu đô thị Thủ Thiêm. Những dự án này không chỉ là biểu tượng kiến trúc mà còn tô điểm cho Thủ Thiêm trở thành tâm điểm của cộng đồng dân cư năng động, thành đạt, nơi quy tụ những cá nhân dẫn đầu xu hướng và phong cách sống mang đậm màu sắc quốc tế.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/Image-ExtractWord-1-Out-5306-1732155871.png?w=680&h=0&q=100&dpr=2&fit=crop&s=qskN2vwiAhX04f9m_lMzEQ"
  },
  {
    "title": "The West được vinh danh khu phức hợp văn phòng tốt nhất",
    "link": "https://vnexpress.net/the-west-duoc-vinh-danh-khu-phuc-hop-van-phong-tot-nhat-4818025.html",
    "description": "Dự án được xướng tên tại Vietnam PropertyGuru Awards 2024 ngày 15/11, nhờ vị trí trung tâm quận Cầu Giấy cùng không gian văn phòng - dịch vụ hạng A, đa tiện ích.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:30 (GMT+7)",
    "keywords": "The West, PropertyGuru, văn phòng",
    "content": "Lễ trao giải Bất động sản Việt Nam PropertyGuru (VPA) lần thứ 10, tổ chức tại TP HCM. Tòa nhà văn phòng dịch vụ The West, tại cửa ngõ phía Tây Hà Nội được vinh danh ở hạng mục \"Khu phức hợp văn phòng tốt nhất\". Dự án trải qua quy trình kiểm định và đánh giá từ hội đồng giám khảo độc lập, trước khi được xướng tên.\n\nTheo đại diện chủ đầu tư The West là Gateway Hà Nội, VPA 2024 đánh dấu cột mốc quan trọng trong việc vinh danh các chủ đầu tư và dự án bất động sản hàng đầu Việt Nam, nhấn mạnh các yếu tố bền vững trong việc phát triển dự án. Giải thưởng ghi nhận cho tầm nhìn, chiến lược và những nỗ lực của đơn vị trong việc nâng cao trải nghiệm văn phòng và cung cấp dịch vụ hạng A cho các khách thuê tại tòa nhà.\n\nThe West tọa lạc tại vị trí đắc địa ngay trung tâm quận Cầu Giấy. Tòa nhà nằm gần các khu vực trọng điểm như Đại sứ quán Hàn Quốc, Nhật Bản, Australia và Mỹ (đang xây dựng), kết nối thuận lợi đến khu vực trung tâm kinh tế (CBD) của Hà Nội và sân bay quốc tế Nội Bài. Vị trí giúp các doanh nghiệp tại đây tối ưu hóa hoạt động kinh doanh, tăng cường khả năng giao dịch.\n\nĐặc biệt, The West gia tăng sức hút khi ga Chùa Hà thuộc tuyến metro Nhổn - ga Hà Nội liền kề tòa nhà đi vào hoạt động gần đây. Lợi thế liền kề tuyến metro giúp doanh nghiệp tại tòa nhà tăng sức cạnh tranh, dễ dàng thu hút nhân sự, đặc biệt là người ở xa trung tâm thành phố.\n\nVới chiều cao 37 tầng gồm 31 tầng văn phòng, 6 tầng thương mại và 4 tầng hầm, tòa tháp được quy hoạch nhiều tiện ích. Bên trong có phòng họp tiêu chuẩn quốc tế, khu vực thư giãn sáng tạo, khu dịch vụ y tế, đến không gian tổ chức sự kiện chuyên nghiệp. Đây là nơi diễn ra những hoạt động giao lưu, hội thảo, chương trình kết nối doanh nghiệp. Khu vực hội trường thiết kế như nhà hát tạo điều kiện, lợi thế cho các công ty phát triển mối quan hệ và mở rộng mạng lưới kinh doanh.\n\nThe West chú trọng tạo dựng môi trường làm việc sinh động và thoải mái thông qua các sự kiện dành riêng cho khách thuê. Điều này góp phần mang lại một không gian làm việc lý tưởng, tạo cơ hội để cộng đồng doanh nghiệp gắn kết, nâng cao năng suất và động lực công việc.\n\nNgoài ra, các tiện ích chăm sóc sức khỏe như phòng gym và hồ bơi cũng là điểm nhấn, đáp ứng nhu cầu làm việc - thư giãn toàn diện cho các đối tượng nhân viên văn phòng.\n\nTrong quý III/2024, nghiên cứu từ JLL cho thấy, thị trường văn phòng cho thuê tại Hà Nội giữ nhịp với mức hấp thụ thuần tích cực và giá thuê ổn định. Còn theo ghi nhận của CBRE, giao dịch với mục đích mở rộng văn phòng và di dời chiếm tỷ trọng lớn, lần lượt đạt 44% và 42% tổng diện tích giao dịch lớn tại Hà Nội.\n\nBà Nguyễn Thị Thu Trang, Phó giám đốc Gateway Hà Nội, cho biết sự quan tâm của khách thuê đối với The West đã tăng đáng kể từ khi tuyến metro đi vào hoạt động. Nhu cầu tìm kiếm không gian văn phòng tại The West chủ yếu đến từ các doanh nghiệp muốn mở rộng không gian làm việc, chuyển địa điểm hoặc thành lập văn phòng mới.\n\nTrong báo cáo \"Khảo sát khách thuê văn phòng khu vực châu Á - Thái Bình Dương năm 2024\", CBRE cũng chỉ ra, yếu tố giá thuê được đánh giá quan trọng, ảnh hưởng đến quyết định gia hạn hợp đồng thuê của 65% người được hỏi. Trong khi đó, khoảng 50% số người được khảo sát cho rằng, yếu tố về tiết kiệm chi phí và điều khoản thuê tốt hơn là tiên quyết ảnh hưởng tới quyết định di dời. Hiện tại, giá thuê của The West đang ở mức hợp lý và cạnh tranh so với các tòa nhà văn phòng khác trong khu vực.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/TW1-9915-1732168969.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Tl91yS2aA8PoRKJmvtQOuw"
  },
  {
    "title": "Đường Đồng Khởi tiếp tục lọt nhóm mặt bằng cho thuê đắt nhất thế giới",
    "link": "https://vnexpress.net/duong-dong-khoi-tiep-tuc-lot-nhom-mat-bang-cho-thue-dat-nhat-the-gioi-4818440.html",
    "description": "Giá thuê mặt bằng trên đường Đồng Khởi, TP HCM xếp thứ 14 thế giới, còn phố Tràng Tiền, Hà Nội đứng thứ 18 khu vực, theo Cushman & Wakefield.",
    "timeAgo": "Thứ tư, 20/11/2024, 19:11 (GMT+7)",
    "keywords": "TP HCM, đường Đồng Khởi, mặt bằng bán lẻ, Tin nóng",
    "content": "Báo cáo Đại lộ bán lẻ thế giới năm 2024 mới phát hành của Cushman & Wakefield cho biết giá thuê mặt bằng trên đường Đồng Khởi, TP HCM đạt 368 USD mỗi feet vuông một năm (tương đương 330 USD mỗi m2 một tháng). Mặc dù giảm 6% so với cùng kỳ năm ngoái, giá thuê này vẫn tăng 32% so với trước đại dịch, một phần vì đồng nội tệ biến động giá so với đồng USD.\n\nVới mức thuê này, đường Đồng Khởi tiếp tục lọt nhóm 15 mặt bằng cho thuê đắt nhất thế giới, xếp thứ 14, giảm một bậc so với năm ngoái. Trong top 25, đường Đồng Khởi có giá thuê cao hơn cả những tuyến đường đắt nhất tại Athen (Hy Lạp), Amsterdam (Hà Lan) hay Toronto (Canada).\n\nPhố Tràng Tiền, Hà Nội cũng góp mặt trong nhóm 20 mặt bằng bán lẻ cho thuê đắt đỏ nhất khu vực châu Á – Thái Bình Dương. Giá thuê tại đây không thay đổi so với năm ngoái và giữ mức tăng 50% so với trước dịch, đạt 334 USD mỗi feet vuông một năm (tức gần 300 USD mỗi m2 một tháng). So với năm ngoái, phố Tràng Tiền đã giảm một bậc về mức cho thuê đắt đỏ, xuống hạng 18, nhưng vẫn cao hơn các tuyến phố đắc địa nhất tại Quảng Châu, Thành Đô, Trùng Khánh (Trung Quốc), Kuala Lumpur (Malaysia) hay Bangkok (Thái Lan).\n\nNăm nay, Đại lộ Via Montenapoleone của Milan đã vượt qua Đại lộ số 5 của New York để trở thành điểm đến bán lẻ đắt nhất thế giới với giá thuê tăng gần một phần ba trong hai năm qua, đạt 1.836 USD mỗi m2 một tháng. Trong khi Đại lộ số 5 của New York vẫn giữ nguyên giá thuê trong hai năm với 1.794 USD một m2. Bên cạnh nhu cầu mạnh mẽ của các nhà bán lẻ trong khi nguồn cung hạn chế, đại lộ của Milan còn hưởng lợi từ đà tăng giá của đồng euro so với USD.\n\nTheo ghi nhận của VnExpress, giá thuê mặt bằng bán lẻ tại những tuyến phố đắc địa nhất TP HCM, Hà Nội vẫn duy trì ở ngưỡng cao thời gian qua, dù một số chủ nhà chấp nhận giảm giá để giữ chân khách thuê bởi kinh tế chưa hết khó khăn. Ví dụ, một số nhà nguyên căn trên đường Đồng Khởi có giá thuê 300-450 triệu đồng mỗi tháng, tương đương với hàng tỷ đồng mỗi năm.\n\nCòn tại Hà Nội, giá thuê mặt bằng trên một số tuyến phố trung tâm như Hàng Bài, Hàng Bông, Nhà Chung khoảng 100-300 triệu đồng một tháng, tùy diện tích. Riêng khu vực ngã tư Tràng Tiền giao với Ngô Quyền, khu vực tập trung nhiều nhãn hàng xa xỉ, giá thuê có thể ngang ngửa với đường Đồng Khởi, TP HCM.\n\nTuy nhiên, thị trường nhà phố trung tâm cũng chứng kiến làn sóng trả mặt bằng \"càn quét\" nhiều tháng qua. Mới đây, Starbucks Reserve đã trả lại mặt bằng số 13 Hàn Thuyên, quận 1, TP HCM khi giá thuê lên đến 30.000 USD mỗi tháng (tương đương 750 triệu đồng). Tương tự, YEN Shushi cũng đóng cửa chi nhánh số 8 tại đường Đồng Khởi.\n\nÔng Nguyễn Quốc Anh, Phó giám đốc Batdongsan, cho rằng nhu cầu thuê mặt bằng nhà phố của các thương hiệu bán lẻ ngày càng sụt giảm trong bối cảnh thương mại điện tử bùng nổ, khiến hoạt động mua sắm diễn ra thuận tiện hơn. Đặc biệt, các ngành hàng phổ biến như thời trang đang chứng kiến cuộc \"tháo chạy\" khỏi các mặt bằng nhà phố.\n\nNhu cầu tìm thuê mặt bằng của các thương hiệu bán lẻ đang ngày càng khắt khe hơn, nhất là thương hiệu xa xỉ. Bà Trần Phạm Phương Quyên, Quản lý cấp cao Dịch vụ cho thuê bán lẻ Savills TP HCM, cho biết các thương hiệu xa xỉ có nhiều yêu cầu khắt khe khi tìm thuê mặt bằng như phải nằm trên các tuyến phố sầm uất nhất ở trung tâm, diện tích rộng rãi, mặt tiền lớn. Xung quanh vị trí này đòi hỏi quy tụ nhiều thương hiệu xa xỉ khác. Đó là nguyên nhân các thương hiệu thường co cụm ở một số trục đường chính tại quận 1. Tuy nhiên, những mặt bằng đáp ứng đầy đủ các tiêu chí trên ngày càng khan hiếm.\n\n\"Các thương hiệu xa xỉ phải cạnh tranh nhau rất cao để tìm kiếm mặt bằng phù hợp ở TP HCM\", bà Quyên nói.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/ben-thanh-1732103412-1974-1732103905.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kfVv8c13Qwzo49hYiKLXGg"
  },
  {
    "title": "Gần 24% hồ sơ tách thửa đất ở Gò Vấp có sai sót",
    "link": "https://vnexpress.net/gan-24-ho-so-tach-thua-dat-o-go-vap-co-sai-sot-4818374.html",
    "description": "TP HCMChọn mẫu ngẫu nhiên, Thanh tra thành phố phát hiện gần 24% hồ sơ tách thửa ở quận Gò Vấp có sai sót.",
    "timeAgo": "Thứ tư, 20/11/2024, 17:04 (GMT+7)",
    "keywords": "Gò Vấp, tách thửa đất, Thanh tra TP HCM, TP HCM",
    "content": "Nội dung trên được nêu trong kết luận của Thanh tra TP HCM về trách nhiệm của Chủ tịch UBND quận Gò Vấp liên quan các nội dung tiếp công dân, khiếu nại, cải cách hành chính, quản lý đất đai.\n\nCụ thể, năm 2022-2023, quận Gò Vấp xử lý hơn 2.000 hồ sơ tách thửa. Thanh tra TP HCM đã chọn ngẫu nhiên 407 hồ sơ và phát hiện có 96 hồ sơ có sai sót, chiếm tỷ lệ 23,58%.\n\nTheo cơ quan Thanh tra TP HCM, Quyết định 60/2017 (hiện đã được thay thế bằng Quyết định 100) cho phép ở khu vực nội thành, diện tích tách thửa tối thiểu là 36 m2. Với các trường hợp khó khăn, người nghèo, thành phố cho phép diện tích nhỏ hơn tuy nhiên phải có hội đồng thẩm định, đánh giá.\n\nTại quận Gò Vấp, cơ quan thanh tra cho rằng UBND phường xác nhận hoàn cảnh khó khăn để làm cơ sở xem xét, giải quyết tách thửa dưới chuẩn chỉ dựa trên đơn trình bày với người dân, một số trường hợp có điện thoại với tổ dân phố. Việc địa phương không kiểm tra, xác minh để đảm bảo đúng đối tượng là chưa đúng quy định.\n\nNgoài ra, quận đã cho phép tách thửa nhưng mặt tiền sau khi tách nhỏ hơn 3 m hoặc đất nông nghiệp có diện tích sau khi tách nhỏ hơn 500 m2.\n\nVề cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (Giấy chứng nhận) lần đầu, Thanh tra TP HCM chọn ngẫu nhiên 136 trong gần 2.900 hồ sơ thì phát hiện có 61 hồ sơ sai sót, chiếm tỷ lệ 44,85%.\n\nCác sai sót được cơ quan này chỉ ra gồm phường không thể hiện được việc đã tổ chức lấy ý kiến người dân cùng cư trú về thời điểm bắt đầu sử dụng đất của người có yêu cầu được cấp giấy; Có trường hợp người được lấy ý kiến có năm sinh sau thời điểm cần lấy ý kiến...\n\nNgoài ra, UBND quận Gò Vấp đã công nhận quyền sử dụng đất đồng thời cho phép chuyển mục đích sử dụng đất (phần lớn đất có diện tích nhỏ dưới 10 m2) trong khi các trường hợp này không đăng ký nhu cầu sử dụng đất, không có trong kế hoạch sử dụng đất hàng năm được phê duyệt.\n\nThanh tra TP HCM cũng xác định trong hai năm 2022-2023, địa phương đã chậm giải quyết hơn 3.600 hồ sơ đất đai. Theo lý giải của quận, việc giải quyết trễ hạn này do người dân chậm thực hiện nghĩa vụ tài chính, nhân sự chi nhánh văn phòng đăng ký đất đai không đáp ứng kịp, phần mềm VBDlis mới triển khai nên còn nhiều hạn chế...\n\nTrước các sai sót này, Thanh tra TP HCM kiến nghị xử lý các cá nhân, tập thể để xảy ra sai sót và rà soát lại hồ sơ, đề xuất tháo gỡ các khó khăn, vướng mắc để khắc phục tình trạng làm chậm hồ sơ của người dân.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/DJI-0708-6978-1732092906.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X1REgS4RubWzYbyuDAk3yA"
  },
  {
    "title": "Tập đoàn Thái Lan đầu tư khu công nghiệp 55 triệu USD tại Thanh Hóa",
    "link": "https://vnexpress.net/tap-doan-thai-lan-dau-tu-khu-cong-nghiep-55-trieu-usd-tai-thanh-hoa-4818309.html",
    "description": "Tập đoàn WHA vừa được chấp thuận đầu tư khu công nghiệp WHA Smart Technology gần 180 ha với tổng vốn 55 triệu USD tại Thanh Hóa.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:58 (GMT+7)",
    "keywords": "Thanh Hoá, bất động sản Thanh Hoá, khu công nghiệp",
    "content": "Phó thủ tướng Bùi Thanh Sơn vừa ký quyết định chấp thuận chủ trương đầu tư dự án Đầu tư xây dựng và kinh doanh hạ tầng khu công nghiệp WHA Smart Technology. Dự án có quy mô gần 179 ha, thuộc địa bàn 4 xã Hoằng Quỳ, Hoằng Quý, Hoằng Xuyên và Hoằng Cát, huyện Hoằng Hóa.\n\nTổng vốn đầu tư dự án là 1.320 tỷ đồng, tương đương 55 triệu USD, trong đó vốn góp của nhà đầu tư 216 tỷ đồng. Dự án hoạt động 50 năm, tiến độ thực hiện không quá 36 tháng.\n\nQuyết định đồng thời chấp thuận ba nhà đầu tư thực hiện dự án gồm WHA Industrial Development 2 (thuộc Tập đoàn WHA, Thái Lan), Công ty TNHH WHA Industrial Management Services Việt Nam và Công ty cổ phần WHAUP Nghệ An. Ba nhà đầu tư phải thành lập tổ chức kinh tế, đảm bảo đủ vốn để thực hiện dự án.\n\nTrước đó, Tập đoàn WHA đã đề xuất đầu tư khu công nghiệp WHA Smart Technology, thuộc một phần Khu công nghiệp Phú Quý. Dự án đã được Bộ Kế hoạch và Đầu tư thẩm định, trình Thủ tướng Chính phủ.\n\nTập đoàn WHA có mặt tại Việt Nam năm 2017 với dự án đầu tiên tại huyện Nghi Lộc, tỉnh Nghệ An quy mô gần 1.900 ha. Thời gian qua, doanh nghiệp này liên tiếp đề xuất đầu tư dự án khu công nghiệp quy mô hàng trăm ha tại Thanh Hóa, Quảng Nam.\n\nĐại diện tập đoàn cho biết mục tiêu trong 5 năm tới đầu tư ít nhất 1 tỷ USD để phát triển các khu công nghiệp sinh thái, thông minh tại Việt Nam. Doanh nghiệp dự kiến thu hút thành công các dự án thứ cấp với tổng vốn đầu tư trên 5 tỷ USD.\n\nThanh Hóa hiện là địa phương dẫn đầu miền Trung trong thu hút đầu tư nước ngoài. Lũy kế đến nay, tỉnh có 161 dự án FDI còn hiệu lực với tổng vốn đăng ký gần 15 tỷ USD. Tới cuối 2023, tỉnh này có 1 khu kinh tế và 8 khu công nghiệp tổng diện tích hơn 2.000 ha và 45 cụm công nghiệp.\n\nTỉnh dự kiến thu hút 30 tỷ USD vốn ngoại đến 2025, trong đó mục tiêu tiếp cận và xúc tiến với 3-6 công ty sở hữu công nghệ gốc thuộc top 500 công ty, tập đoàn xuyên quốc gia. Động lực này được giới đầu tư kỳ vọng giúp bất động sản khu công nghiệp Thanh Hóa phát triển thời gian tới.\n\nNgọc Diễm",
    "imageUrl": ""
  },
  {
    "title": "Sức mua căn hộ phía Nam cải thiện cuối năm",
    "link": "https://vnexpress.net/suc-mua-can-ho-phia-nam-cai-thien-cuoi-nam-4818195.html",
    "description": "Nhiều doanh nghiệp bất động sản phía Nam bắt đầu tăng tốc bán hàng dịp cuối năm, thanh khoản nhiều dự án căn hộ đang có sự cải thiện tích cực.",
    "timeAgo": "Thứ tư, 20/11/2024, 13:33 (GMT+7)",
    "keywords": "bất động sản, bất động sản phía Nam, TP HCM, bất động sản TP HCM, chung cư, căn hộ, Tin nóng",
    "content": "Trong sự kiện mở bán mới đây, CapitaLand Development cho biết 694 căn hộ (tương đương 90%) thuộc dự án Orchard Hill, phân khu cao tầng của khu đô thị Sycamore Bình Dương, đã được đặt mua. Trong đó loại hình 1 và 2 phòng ngủ, giá từ 55 triệu đồng mỗi m2, có tỷ lệ hấp thụ lên đến 100%.\n\nCũng trên khu vực Bình Dương, dự án TT AVIO của Liên danh Nhật TT Capital, Cosmos Initia và Koterasu Group triển khai tại TP Dĩ An, đã gây bất ngờ khi gần 350 căn hộ (giai đoạn 1) được bán ra trong ngày công bố. Đây là dự án căn hộ giá vừa túi tiền, từ 1,23 tỷ đồng mỗi căn 2 phòng ngủ.\n\nKhông chỉ các dự án đã bán hàng có số liệu tích cực, nhiều dự án đang nhận đặt trước cũng có nhiều biến chuyển. Đại diện chủ đầu tư một dự án chuẩn bị mở bán gần 700 căn hộ tại TP Thủ Đức (TP HCM) cho biết số lượng đặt mua trước đang vượt 30% rổ hàng mở bán. Doanh nghiệp ước tính lượng giao dịch sẽ nhỉnh hơn quý III khoảng 30%.\n\nCòn tại Đức Hòa, Long An, chủ đầu tư một dự án quy mô 2.000 căn hộ ghi nhận lượng khách đặt trước đạt 90% rổ hàng. Dự đoán sức mua cuối năm sẽ tăng 40% so với quý III.\n\nSự khởi sắc này cũng được các đơn vị nghiên cứu thị trường ghi nhận. Theo báo cáo tháng 10 của DKRA Group, TP HCM và các tỉnh phía Nam có 12.600 căn hộ đang chào bán ở cả thị trường sơ cấp (chủ đầu tư mở bán) và thứ cấp (người mua rao bán lại), tỷ lệ tiêu thụ đạt 1.570 căn, tăng 93% so với cùng kỳ. Phần lớn ghi nhận từ các dự án mới được triển khai bán hàng trong tháng tại Bình Dương, Long An và TP HCM.\n\nCòn theo chuyên trang Batdongsan, lượt tìm mua nhà đất trong tháng vừa qua tăng 8% so với tháng trước đó và 22% so với cùng kỳ 2023. TP HCM và các tỉnh phía Nam có lượt tìm mua nhà đất tăng từ 2-6%. Một số dự án mở bán tháng qua ghi nhận tỷ lệ hấp thụ lên đến 70-80%, sức cầu rơi vào những dự án có giá trên dưới 40 triệu đồng mỗi m2 tại thị trường vùng ven và trong tầm 60-80 triệu đồng mỗi m2 tại TP HCM.\n\nQuý IV, trang Batdongsan cũng cho biết thị trường phía Nam có khoảng 30 dự án mở bán, quy mô khoảng 23.000 sản phẩm. Nhiều dự án đang có tỷ lệ đặt mua trước khá cao. Theo chủ đầu tư, khách mua trong giai đoạn này 90% là để ở, tích lũy tài sản hay đầu tư cho thuê, ít người mua lướt sóng.\n\nChia sẻ với VnExpress, lãnh đạo một doanh nghiệp đang triển khai dự án tại TP Thủ Đức, cho biết câu chuyện thanh khoản phụ thuộc nhiều yếu tố, trong đó tâm lý thị trường rất quan trọng, quyết định thành bại của hoạt động bán hàng.\n\nTheo ông, sức mua bất động sản đang được thúc đẩy bởi tâm lý FOMO (tâm lý sợ bỏ lỡ cơ hội) khi các tỉnh và TP HCM công bố bảng giá đất mới, những thay đổi về luật và nỗi lo tăng giá nhà khiến người mua tranh thủ xuống tiền trong các tháng cuối năm. Dù vậy, quý IV có nhiều dự án cùng ra hàng, thêm sự lựa chọn sẽ khiến thị trường cạnh tranh hơn.\n\nÔng Võ Hồng Thắng, Phó tổng giám đốc DKRA Group, nhận định từ nay đến cuối năm sẽ có nhiều dự án cũ và mới đưa sản phẩm ra thị trường, tạo sự cạnh tranh lớn. Nhiều chủ đầu tư kéo dài việc quan sát cả năm nên cuối năm là lúc chạy nước rút.\n\n\"Khả năng sức mua sẽ cải thiện nhờ nguồn cung đa dạng, nhưng giới hạn trong một vài dự án có chính sách bán hàng tốt, vị trí đẹp, pháp lý sạch, giá phù hợp\", ông Thắng nhận xét.\n\nPhó tổng giám đốc Batdongsan Nguyễn Quốc Anh cũng cho hay khảo sát của đơn vị này thực hiện với nhóm nhà môi giới về tình hình bán hàng trong 3 tháng qua, khoảng 17% cho biết giao dịch có tăng, 34% nói bán ổn định nhưng chưa khởi sắc, 49% xác nhận khó bán hàng, giao dịch giảm. Điểm tích cực là số lượng giao dịch giảm sâu trên 50% đã không còn nhiều, từ 46% ở năm 2023 xuống 22% trong năm nay.\n\nÔng nhận định đà phục hồi thị trường phía Nam có điểm tích cực nhưng chưa tốt bằng các tỉnh phía Bắc. Hiện chỉ mới thoát khỏi vùng đáy và bằng khoảng 50% so với năm 2022. Việc thiếu vắng \"dấu chân\" nhà đầu tư phía Bắc cũng là lý do khiến sức mua phía Nam khó tăng đột biến.\n\nNhững thay đổi của Luật mới, hàng loạt quyết sách gỡ khó của chính phủ đang là động lực để thị trường bất động sản bước từ vùng xám sang vùng sáng. Dù vậy, vẫn cần thêm thời gian để thẩm thấu các thay đổi về pháp lý trước khi chuyển sang một chu kỳ phát triển tích cực hơn, trong đó tâm lý là yếu tố then chốt.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/DJI-20241018105955-0046-D-9677-1732084365.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=k4iaoXwZXTH15oX0_KRueg"
  },
  {
    "title": "Hà Nội sẽ có thêm ba khu công nghiệp hơn 600 ha",
    "link": "https://vnexpress.net/ha-noi-se-co-them-ba-khu-cong-nghiep-hon-600-ha-4818108.html",
    "description": "Ba khu công nghiệp tại Thường Tín và Sóc Sơn với quy mô hơn 600 ha vừa được thành phố duyệt nhiệm vụ quy hoạch.",
    "timeAgo": "Thứ tư, 20/11/2024, 09:18 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, khu công nghiệp, bất động sản khu công nghiệp",
    "content": "Tại kỳ họp chuyên đề mới đây, HĐND TP Hà Nội đã thông qua nhiệm vụ quy hoạch xây dựng 3 khu công nghiệp tại Thường Tín và Sóc Sơn với tổng diện tích khoảng 635 ha. Nhiệm vụ quy hoạch xây dựng là cơ sở để lập đồ án quy hoạch, lập các dự án đầu tư, cấp giấy phép và quản lý đầu tư xây dựng, gắn liền với một dự án cụ thể.\n\nTheo đó, khu công nghiệp Bắc Thường Tín có quy mô khoảng 137 ha, nằm tại các xã Văn Bình, Liên Phương, Ninh Sở, huyện Thường Tín. Dự án hướng tới các ngành nông nghiệp công nghệ cao, chế biến nông sản, thực phẩm chất lượng cao, cơ khí chế tạo, điện tử.\n\nKhu vực lập quy hoạch gồm đất thương mại, dịch vụ, kho hàng, cây xanh, giao thông, đất an ninh, bãi đỗ xe, xưởng sửa chữa. Khu này dự kiến thu hút 7.000 công nhân, người lao động. Quỹ đất 8 ha xây dựng nhà ở xã hội dự kiến bố trí tại ô đất ký hiệu C3-2, thuộc xã Khánh Hà, huyện Thường Tín.\n\nDự án thứ hai là khu công nghiệp Phụng Hiệp gần 175 ha, thuộc 4 xã huyện Thường Tín. Khu công nghiệp cũng hướng tới các ngành nông nghiệp công nghệ cao, chế biến nông sản, dự kiến thu hút 8.000 người lao động. Khu nhà ở xã hội được bố trí trên quỹ đất rộng 8 ha tại các ô đất ký hiệu A3/NO1 và A3/NO2, huyện Thường Tín.\n\nKhu công nghiệp Sóc Sơn với diện tích lập quy hoạch 324 ha, thuộc xã Tân Dân và Minh Trí, huyện Sóc Sơn. Dự án hướng tới các ngành công nghiệp sạch, ưu tiên công nghiệp điện tử, công nghệ thông tin, cơ khí, sản xuất ôtô, mỹ phẩm, dệt may.\n\nKhu vực lập quy hoạch gồm đất hành chính, trung tâm điều hành, thương mại, dịch vụ, cơ sở sản xuất. UBND huyện Sóc Sơn đề xuất địa điểm xây nhà ở xã hội cho công nhân nằm tại hai xã Minh Trí và Minh Phú, diện tích khoảng 45 ha.\n\nHà Nội hiện có 10 khu công nghiệp hoạt động, tổng diện tích hơn 1.300 ha. Trong đó, 9 dự án đã hoàn thành xây dựng cơ sở hạ tầng, có tỷ lệ lấp đầy 100%. Một dự án đang hoàn thiện hạ tầng kỹ thuật.\n\nTheo Avison Young, giá thuê trung bình các khu công nghiệp thuộc địa bàn thành phố đạt hơn 220 USD (khoảng 5,5 triệu đồng) mỗi m2 cho một kỳ hạn thuê. Một số huyện có giá thuê trung bình vượt 250 USD (6,3 triệu đồng) mỗi m2 gồm Mê Linh, Long Biên, Sóc Sơn, Đông Anh.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/bac-thang-long-1732067783-2580-1732067899.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=f9bN7wsk0CoKVXwy6Ff_Vw"
  },
  {
    "title": "Cần Thơ duyệt dự án Aeon Mall 5.400 tỷ đồng",
    "link": "https://vnexpress.net/can-tho-duyet-du-an-aeon-mall-5-400-ty-dong-4818412.html",
    "description": "UBND TP Cần Thơ vừa chấp thuận chủ trương và nhà đầu tư cho dự án trung tâm thương mại Aeon Mall vốn 5.400 tỷ đồng.",
    "timeAgo": "Thứ tư, 20/11/2024, 19:18 (GMT+7)",
    "keywords": "Cần Thơ, Aeon Mall, Trung tâm thương mại",
    "content": "Theo quyết định, Cần Thơ cho phép Công ty cổ phần Đầu tư Phát triển Hoa Lâm Cần Thơ làm nhà đầu tư dự án trung tâm thương mại Aeon Mall. Tổng diện tích đất dự kiến nhận chuyển nhượng của dự án gần 85.000 m2 ở khu vực Bình Nhựt, phường Long Hòa, quận Bình Thủy.\n\nTrung tâm thương mại này có tổng mức đầu tư 5.400 tỷ đồng. Giai đoạn 1, dự án có diện tích sàn xây dựng hơn 113.900 m2, dự kiến hoàn thành trong 36 tháng kể từ ngày được chấp thuận chủ trương. Giai đoạn 2 của dự án có diện tích sàn xây dựng hơn 81.150 m2, triển khai trong 10 năm sau khi giai đoạn đầu khai trương và tuỳ thuộc vào tình hình kinh tế của địa phương, khu vực.\n\nVới dân số hơn 1,25 triệu người, Cần Thơ là thủ phủ kinh tế của khu vực miền Tây. Hiện nay, thành phố này cũng đã có nhiều siêu thị, trung tâm thương mại quy mô lớn như Vincom, GO!, Lotte Mart, Sense City.\n\nVới Tập đoàn Aeon, nếu triển khai dự án tại Cần Thơ, đây sẽ là trung tâm thương mại thứ hai của doanh nghiệp này ở khu vực Đồng bằng sông Cửu Long. Hồi tháng 5, Aeon đã khởi công trung tâm thương mại đầu tiên tại khu vực này với dự án quy mô hơn 1.000 tỷ đồng tại TP Tân An, tỉnh Long An.\n\nTại báo cáo mới nhất, Tập đoàn Nhật Bản cho biết vẫn đặt mục tiêu mở rộng nền tảng kinh doanh tại Việt Nam. Hiện tại, họ có 7 trung tâm thương mại tại TP HCM, Hà Nội, Hải Phòng, Bình Dương, Huế với tổng diện tích sàn cho thuê khoảng 462.000 m2. \"Ông lớn\" bán lẻ Nhật tham vọng phát triển thêm các dự án ở Quảng Ninh, Thanh Hoá và Đà Nẵng.\n\nGiai đoạn tháng 3-8/2024, Aeon Mall đạt doanh thu hơn gần 8,2 tỷ yen, khoảng hơn 1.390 tỷ đồng tại Việt Nam. Mức này tăng hơn 14% so với cùng kỳ năm ngoái. Sau khi trừ các chi phí, đại gia Nhật Bản lãi trước thuế khoảng 2,4 tỷ yen (tương đương trên 400 tỷ đồng), tăng khoảng 21%.\n\nNhư vậy, Việt Nam đóng góp gần 40% vào lợi nhuận từ các thị trường nước ngoài của Aeon Mall. Sau hơn 10 năm, Aeon đã rót khoảng 1,5 tỷ USD vào Việt Nam.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Masteri Grand View định hướng phong cách sống đa trải nghiệm",
    "link": "https://vnexpress.net/masteri-grand-view-dinh-huong-phong-cach-song-da-trai-nghiem-4817746.html",
    "description": "Dự án cao tầng đầu tiên tại The Global City có thiết kế cao cấp cùng hệ tiện ích đa dạng, được phát triển để mang đến trải nghiệm \"sống phong cách Masteri\".",
    "timeAgo": "Thứ tư, 20/11/2024, 19:00 (GMT+7)",
    "keywords": "Masteri Grand View, Masterise Homes, The Global City",
    "content": "Đầu tháng 11, Masterise Homes giới thiệu Masteri Grand View. Dự án là phân khu cao tầng đầu tiên tại The Global City - khu đô thị được định hướng trở thành trung tâm mới của TP HCM. Khi hoàn thiện, Masteri Grand View cung cấp ra thị trường 600 căn hộ cao cấp, góp phần giải toả cơn khát nguồn cung cho TP HCM.\n\nVị trí đắc địa\n\nBộ đôi cao tầng tọa lạc tại vị trí cửa ngõ The Global City, ngay mặt tiền của hai trục đường chính Đỗ Xuân Hợp và đường Liên Phường nhờ đó thừa hưởng trọn vẹn các giá trị từ loạt hạ tầng thay đổi bộ mặt khu Đông TP HCM.\n\nĐường Liên Phường khi hoàn thiện, sẽ kết nối thẳng tới các trục đại lộ Mai Chí Thọ, Võ Nguyên Giáp và tuyến Metro số 1, giúp cư dân di chuyển tới Thảo Điền, Thủ Thiêm và quận 1 trong 5 đến 15 phút. Đường Đỗ Xuân Hợp, cầu Nam Lý và các dự án hạ tầng trọng điểm của khu Đông như Vành đai 3, Vành đai 2 khép kín, cao tốc TP HCM - Long Thành - Dầu Giây... góp phần làm tăng sức hút thương mại, khả năng kết nối vùng và giá trị bất động sản.\n\nLoạt tiện ích cao cấp\n\nDự án mới được Masterise Homes phát triển hướng tới nhu cầu của như cư dân đô thị hiện đại - tìm kiếm nơi an cư với những tiện ích cao cấp, từ mua sắm, ẩm thực đến thư giãn, giải trí, giáo dục và chăm sóc sức khoẻ. Nội khu được nhà phát triển quy hoạch hơn 20 tiện ích, bao gồm hồ bơi vô cực, phòng gym, khu thể thao ngoài trời, thư viện, các không gian đa chức năng và không gian xanh cho nhu cầu thư giãn.\n\nChỉ cần vài bước chân, cư dân Masteri Grand View có thể tận hưởng toàn bộ hệ sinh thái tiện ích \"Live - Work - Play\" với tổ hợp giải trí - ẩm thực đã sẵn sàng phục vụ tại The Global City. Vị trí kế cận trung tâm thương mại 123.000 m2, công viên, trường học chuẩn quốc tế, chủ nhân Masteri Grand View được đáp ứng hầu hết nhu cầu cuộc sống.\n\nSau giờ làm việc, cư dân có thể đi dạo, mua sắm, thưởng thức ẩm thực trong khu nhà phố thương mại Soho. Cuối tuần, cả gia đình có thể vui chơi trong tổ hợp giải trí thể thao City Park. Nhiều tiện ích và dịch vụ khác cũng đang Masterise Homes hoàn thiện nhằm liên tục mang đến những trải nghiệm mới mẻ cho cư dân.\n\nTrải nghiệm \"sống phong cách Masteri\"\n\nDự án cao tầng là mảnh ghép mới nhất của Masteri Collection - bộ sưu tập bất động sản trải dài các thành phố lớn của Masterise Homes. Song hành cùng các dự án trong bộ sưu tập, nhà phát triển định hướng kiến tạo giá trị \"sống phong cách Masteri\" gồm ba yếu tố \"sống tinh tế - sống trải nghiệm - sống an yên\".\n\nYếu tố tinh tế được thể hiện qua không gian sống. Hai tòa tháp cao tầng có thiết kế đa giác kết hợp những đường bo cong ấn tượng. Mảng xanh theo quy hoạch được bố trí đan xen từ cảnh quan bên ngoài đến nội thất bên trong để kết nối chủ nhân căn hộ với thiên nhiên để mang đến cảm giác thư thái, cân bằng cảm xúc.\n\nMọi vị trí trong căn hộ đều có tầm nhìn toàn cảnh ra xung quanh, bao trọn khung cảnh của The Global City. \"Khi tầm nhìn rộng mở, con người sẽ dễ dàng cân bằng chính mình giữa bên ngoài và nội tại, công việc và cuộc sống, trong không gian an trú đúng nghĩa trong thời đại tốc độ cao\", đại diện Masterise Homes nói.\n\nMasterise Home trao quyền cho các chủ nhân Masteri Grand View một không gian tuỳ chỉnh để thể hiện dấu ấn cá nhân, đáp ứng các nhu cầu về sinh hoạt, học tập, giải trí, sáng tạo làm việc hay tự doanh.\n\nMỗi toà nhà tách biệt với không gian bên ngoài bằng ba lớp an ninh. Mỗi tầng chỉ bố trí 8-9 căn hộ. Mỗi khuôn viên hành lang đơn có 4 căn hộ với các lựa chọn từ 1 đến 4 phòng ngủ, diện tích 57-181 m2. Nhà phát triển cho biết không gian riêng tư và sự an toàn của mỗi gia đình được nâng niu với tiêu chuẩn của một căn hộ siêu cao cấp.\n\nVới yếu tố trải nghiệm, bên cạnh tiện ích, cư dân còn có thể hòa mình vào loạt sự kiện như lễ hội âm nhạc quốc tế, trình diễn nghệ thuật - văn hóa, thời trang... ngay tại The Global City. \"Khu đô thị là nơi văn hoá giao thoa và cảm hứng sáng tạo không bao giờ ngừng chảy. Mỗi tiện ích, mỗi góc đường là một câu chuyện, sống động mang đến trải nghiệm khác biệt từng ngày\", nhà phát triển nói.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/anh-1-1-7616-1732097113.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hW0DTRpEbbnFeEd7CiNhlQ"
  },
  {
    "title": "Đông Bắc Thủ đô sắp có thêm 1.700 căn hộ cao cấp",
    "link": "https://vnexpress.net/dong-bac-thu-do-sap-co-them-1-700-can-ho-cao-cap-4818300.html",
    "description": "Hà NộiMIK Group sắp ra mắt The Continental gồm hai tòa tháp cao 45 tầng với hơn 1.700 căn hộ cao cấp.",
    "timeAgo": "Thứ tư, 20/11/2024, 17:00 (GMT+7)",
    "keywords": "Hà Nội, MIK Group, The Continental, Imperia Signature Cổ Loa",
    "content": "Đây là hai tòa tháp đầu tiên thuộc dòng sản phẩm Imperia Signature do MIK Group phát triển với tổ hợp đầu tiên được xây dựng tại Cổ Loa. Dự án sở hữu vị trí đắc địa tại thành phố thương mại quốc tế Global Gate ở phía Đông Bắc Thủ đô.\n\nVới vị trí nằm trên trục đường chính cạnh hồ trung tâm hơn 40 ha và Trung tâm hội chợ triển lãm quốc gia, MIK Group sẽ cùng các \"ông lớn\" trong ngành địa ốc chung tay kiến tạo nên một đại đô thị mang phong cách quốc tế, quy tụ cộng đồng cư dân toàn cầu.\n\nTổ hợp dự án Imperia Signature Cổ Loa được kỳ vọng trở thành động lực tăng trưởng mới của khu vực Đông Bắc Hà Nội, với mô hình quy hoạch thành phố trong Thủ đô. Trong đó, hai tòa tháp đôi trong dự án nằm tại trung tâm đô thị mới được phát triển theo mô hình \"Inter-City Hub\". Chủ đầu tư cho biết, đây là mô hình đô thị kết hợp kết nối hạ tầng đồng bộ cùng các điểm nhấn như trung tâm tài chính, công nghệ; công viên giải trí hoặc triển lãm quốc gia, đặc biệt có sự kết nối liên thông giữa trung tâm thành phố và sân bay quốc tế.\n\nDự án The Continental được phát triển theo bộ tiêu chuẩn cao cấp nhất Imperia Signature của MIK Group từ quy mô quy hoạch, thiết kế kiến trúc, tới chất lượng xây dựng và bàn giao, đi kèm các tiêu chuẩn dịch vụ vận hành quốc tế.\n\n\"Nhờ vị trí chiến lược, số lượng hạn chế mang theo chuẩn mực sống hiện đại đa kết nối, The Continental sẽ là tài sản sinh lời bền vững cho khách hàng và nhà đầu tư\", đại diện chủ đầu tư chia sẻ.\n\nDự án quy tụ các chuyên gia quốc tế trong kiến trúc và quy hoạch, chắt lọc thiết kế toàn cầu, tôn vinh những giá trị bản địa và tiêu chuẩn bàn giao hiện đại theo mô hình căn hộ khách sạn.\n\n\"The Continental lời khẳng định của MIK Group về hành trình kiên trì theo đuổi triết lý kinh doanh tạo ra những sản phẩm, dịch vụ và trải nghiệm trọn vẹn về không gian sống thịnh vượng, văn minh với những công trình chất lượng và đẳng cấp trên toàn quốc\", đại diện MIK Group nói thêm.\n\nSuốt 10 năm qua, nhà phát triển bất động sản này đã xây dựng chỗ đứng riêng trên thị trường với dòng sản phẩm Imperia, trong đó, nổi bật như Imperia Garden, Imperia Sky Garden, Imperia Smart City. Dựa trên nền tảng này, Imperia Signature là phiên bản nâng cấp theo tiêu chuẩn căn hộ quốc tế của MIK Group.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/m1-5238-1732094954.png?w=680&h=0&q=100&dpr=2&fit=crop&s=HupzewjXaWuoffbOlWGT5w"
  },
  {
    "title": "Novaland được gỡ một phần pháp lý tại dự án Aqua City",
    "link": "https://vnexpress.net/novaland-duoc-go-mot-phan-phap-ly-tai-du-an-aqua-city-4817972.html",
    "description": "Đồng Nai duyệt quy hoạch chung 1/10.000 cho phân khu C4, trong đó có Aqua City, tạo tiền đề để dự án này có đủ điều kiện pháp lý triển khai.",
    "timeAgo": "Thứ ba, 19/11/2024, 20:08 (GMT+7)",
    "keywords": "Aqua City, Novaland, Đồng Nai, tháo gỡ pháp lý, bất động sản, bất động sản Đồng Nai",
    "content": "Ông Võ Tấn Đức, Chủ tịch UBND tỉnh Đồng Nai vừa phê duyệt điều chỉnh cục bộ quy hoạch chung 1/10.000 cho phân khu C4, thuộc một phần khu đô thị phía Tây đường cao tốc Biên Hòa - Vũng Tàu. Nội dung điều chỉnh nhằm đảm bảo sự đồng bộ các cấp quy hoạch tiếp theo, mở đường cho việc hoàn tất điều chỉnh quy hoạch phân khu C4. Điều này giúp tháo gỡ pháp lý cho nhiều dự án của các doanh nghiệp đang thực hiện tại địa bàn.\n\nDự án lớn nhất khu vực là Aqua City của Tập đoàn Novaland (NLV). Doanh nghiệp cho biết đây là tiền đề để dự án được quy hoạch chi tiết 1/500, có thể hoàn tất vào đầu năm sau. Theo NVL, việc nhà chức trách đưa Aqua City vào quy hoạch chung phân khu C4 là bước tháo gỡ pháp lý cho dự án này, vốn vướng mắc hơn 2 năm qua.\n\nHai năm qua, Novaland đã nhiều lần đề xuất, kiến nghị đến các cấp có thẩm quyền việc tháo gỡ pháp lý cho dự án Aqua City. Theo công ty, điều này giúp doanh nghiệp tăng doanh thu và hàng nghìn khách hàng sớm được nhận nhà.\n\nHiện tại, các ngân hàng đã giải ngân gói tín dụng 3.250 tỷ đồng để triển khai xây dựng các phân khu trong dự án Aqua City. Một số tổ chức tài chính cũng cam kết cấp thêm gói vay trên 10.000 tỷ đồng để Novaland tiếp tục triển khai hạ tầng và xây dựng dự án trong hai năm tới.\n\nAqua City có diện tích gần 1.000 ha, được quy hoạch trở thành khu đô thị vệ tinh phía Đông của TP HCM. Chủ tịch Novaland Bùi Thành Nhơn từng khẳng định, đây là \"dự án mấu chốt, mang tính sống còn của doanh nghiệp\".\n\nTuy nhiên từ năm 2021, toàn bộ dự án tạm ngừng vì vướng phê duyệt các điều chỉnh quy hoạch và chưa thống nhất về quỹ đất nhà ở xã hội. Tháng 11/2022, hơn 750 căn biệt thự tại Aqua City cũng bị hủy công nhận đủ điều kiện mở bán dù nhà đã hoàn thiện.\n\nSau giai đoạn được Tổ công tác của Chính phủ gỡ vướng, dự án tái khởi động cuối tháng 6/2023. Đầu tháng 8 năm nay, Novaland được phép bán một số căn nhà trong số xây dựng, bàn giao từ tháng 11/2023 đến nay.\n\nHiện tại, hơn 700 căn biệt thự và nhà phố đã được bàn giao. Các phân khu như River Park 2, Sun Harbor 2, Ever Green... đang đẩy nhanh tiến độ thi công, song song với việc hoàn thiện nhiều tiện ích khác.\n\nSau hơn 20 tháng tái cấu trúc toàn diện, Novaland cho biết đã cơ cấu thành công phần lớn các khoản nợ. Họ cũng thu xếp, huy động được nhiều nguồn vốn mới để đẩy mạnh thi công dự án.\n\nLũy kế 9 tháng đầu năm, tổng doanh thu hợp nhất từ bán hàng và cung cấp dịch vụ của Novaland là 4.295 tỷ đồng (chưa tính doanh thu tài chính). Trong đó, doanh thu thuần từ bán hàng đạt gần 3.739 tỷ, tăng 64% so với cùng kỳ năm ngoái. Khoản thu trên ghi nhận từ việc bàn giao tại các dự án như NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City, Palm City... Doanh nghiệp này vẫn lỗ lũy kế khoảng 4.377 tỷ đồng, phần lớn do trích lập dự phòng ở kỳ báo cáo bán niên theo quan điểm riêng của đơn vị kiểm toán.\n\nTất Đạt",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/IMG-20241119-171622-3883-1732011654.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DmH2v_a74bgfx27Ehn9lMw"
  },
  {
    "title": "Nhu cầu mua đất nền tăng mạnh trong tháng 10",
    "link": "https://vnexpress.net/nhu-cau-mua-dat-nen-tang-manh-trong-thang-10-4817798.html",
    "description": "Tháng vừa qua, lượt tìm kiếm đất nền cả nước tăng 29% so với cùng kỳ 2023, dưới tác động của bảng giá đất mới và chính sách cấm phân lô tách thửa, theo Batdongsan.",
    "timeAgo": "Thứ ba, 19/11/2024, 12:41 (GMT+7)",
    "keywords": "bất động sản, đất nền, nhua cầu mua bất động sản",
    "content": "Theo dữ liệu nghiên cứu thị trường từ chuyên trang Batdongsan, nhu cầu mua đất nền trên cả nước ghi nhận đà hồi phục mạnh. Cụ thể, tháng vừa qua, lượt tìm kiếm đất nền tăng 14% so với tháng trước và tăng 29% so với cùng kỳ năm ngoái. Ăn theo nhu cầu mua tăng, lượng tin rao bán đất nền cũng tăng 12% theo tháng và 19% so với cùng kỳ.\n\nBatdongsan cho rằng tháng 10 là lần đầu tiên (sau thời gian dài) thị trường đất nền TP HCM diễn biến sôi động hơn Hà Nội. Lượt tìm mua đất nền ở TP HCM tăng 16%, tin rao bán tăng 22% so với tháng trước, trong khi con số này tại Hà Nội lần lượt là 14% và 23%. Diễn biến tương tự cũng ghi nhận với phân khúc đất nền ở các tỉnh lân cận như Bà Rịa - Vũng Tàu có lượt tìm mua tăng 20%, Long An tăng 14%, Đồng Nai tăng 5% và Bình Dương tăng 9%...\n\nBáo cáo mới đây về phân khúc đất nền của DKRA Group cũng cho thấy giao dịch loại hình này đã tăng 2,8 lần so với cùng kỳ 2023, tập trung ở nhóm sản phẩm thổ cư tách thửa, đất nền dự án hoàn thiện hạ tầng, pháp lý, giá dưới 50 triệu đồng mỗi m2 tại TP HCM và dưới 22 triệu đồng mỗi m2 với các tỉnh phụ cận.\n\nTheo DKRA, giá đất nền dự án tại TP HCM có mức cao nhất chạm mốc 140 triệu đồng mỗi m2, trong khi Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Bình Dương, Tây Ninh dao động 38-74 triệu đồng mỗi m2. Với đất nền thổ cư, giá bình quân từ 6-30 triệu đồng mỗi m2 với thị trường tỉnh và trên dưới 50 triệu đồng mỗi m2 ở TP HCM. Ở thị trường thứ cấp, giá đất cũng rục rịch tăng khoảng 3-5% so với quý trước.\n\nÔng Nguyễn Đức Hòa, nhà đầu tư bất động sản lâu năm ở TP HCM, nhìn nhận phân khúc đất nền nói riêng đang chịu ảnh hưởng nhiều từ các thay đổi trong Luật đất đai mới và bảng giá đất vừa ban hành. Giao dịch dù chưa hoàn toàn phục hồi, song đã thoát khỏi đáy và đang có những dấu hiệu tích cực, bằng 50-60% so với giai đoạn cao điểm 2022. Riêng TP HCM đã bắt đầu ghi nhận hoạt động mua bán sôi động với giá tăng từ 10-20% so với năm ngoái.\n\nLý giải xu hướng phục hồi của thị trường đất nền, ông Đinh Minh Tuấn, Giám đốc Batdongsan khu vực miền Nam, phân tích thị trường này \"hút khách\" trở lại do chịu tác động mạnh từ hai yếu tố.\n\nĐầu tiên là xu hướng tăng giá mạnh của phân khúc căn hộ chung cư, ở cả thị trường sơ cấp và thứ cấp. Đà tăng giá này đã đẩy một bộ phần nhà đầu tư chuyển dịch sang đất nền với mức giá phù hợp hơn. Thứ hai là việc các địa phương công bố bảng giá đất mới với mức tăng trung bình 25-30% so với bảng cũ, phân khúc đất nền chịu ảnh hưởng trực tiếp từ sự thay đổi này.\n\nBên cạnh đó là quy định siết phân lô bán nền với các đô thị loại I, II và III cũng như việc TP HCM cấm dự án phân lô bán nền trên toàn địa bàn, tác động mạnh đến tâm lý giới đầu tư. Nhiều người kỳ vọng khi nguồn cung tương lai hạn chế, nhiều khả năng giá đất nền có biến động lớn và tranh thủ cơ hội này săn đất, đón đầu đà tăng đã được dự báo trước.\n\nCòn theo chuyên gia bất động sản Trần Khánh Quang, giới đầu tư bắt đầu trở lại thị trường đất nền sau khi đánh giá được tiềm năng của loại hình. Quy định cấm phân lô bán nền sẽ làm khan hiếm nguồn cung đất nền tại TP HCM và cả ở những đô thị trung tâm các tỉnh vùng ven. Ngoài ra, trong bối cảnh Luật Đất đai 2024 được áp dụng sớm, bảng giá đất được điều chỉnh tăng cùng các quy định chống đầu cơ, sẽ làm tăng chi phí và giảm nguồn cung trên thị trường. Điều này có thể đẩy giá đất nền tăng 2-5% trong các tháng tới.\n\nCác chuyên gia nhìn nhận những thay đổi trong chính sách quản lý đang thúc đẩy thị trường bất động sản nói chung và thị trường đất nền nói riêng phục hồi nhanh hơn so với những dự báo trước đó. Dù vậy đây vẫn là sân chơi chủ yếu của giới đầu tư và tiềm ẩn nhiều biến số trong bối cảnh nhà nước đang đẩy mạnh siết các hoạt động đầu cơ, gây lãng phí đất đai. Để tham gia sân chơi này, nhà đầu tư cần xác định trường vốn và dừng suy nghĩ lướt sóng kiếm lời.\n\nChuyên gia bất động sản độc lập Lê Quốc Kiên khuyến nghị, thị trường bất động sản đang bước vào chu kỳ phát triển mới và phân khúc đất nền không nằm ngoài xu hướng này. Vậy nên nhà đầu tư khi lựa chọn xuống tiền mua đất nền, bên cạnh việc cần hiểu rõ về những thay đổi pháp lý, nên ưu tiên mua đất có thể sở hữu chủ quyền ngay, chọn đầu tư ở những thị trường mình hiểu rõ, không cách trung tâm quá 2 km và phải tìm hiểu thông tin về quy hoạch, kế hoạch sử dụng đất của địa phương trước khi đưa ra quyết định.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/DJI-0140-7533-1731994793.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=06T-JYTyPNsNpzy3B_4Hwg"
  }
]