[
  {
    "title": "Gia đình bốn người tử nạn dưới mương nước",
    "link": "https://vnexpress.net/gia-dinh-bon-nguoi-tu-nan-duoi-muong-nuoc-4819856.html",
    "description": "Hà NộiTrên đường trở về nhà sau tiệc sinh nhật, xe máy chở bốn người trong gia đình rơi xuống mương nước ở huyện Chương Mỹ khiến cả bốn tử nạn, tối 24/11.",
    "timeAgo": "Chủ nhật, 24/11/2024, 23:04 (GMT+7)",
    "keywords": "tai nạn giao thông, Hà Nội, Tin nóng, tai nạn giao thông Hà Nội",
    "content": "Khoảng 20h30, sau buổi tiệc sinh nhật ở nhà ngoại, người đàn ông 20 tuổi lái xe máy chở mẹ 49 tuổi, em trai 9 tuổi và con trai một tuổi chạy trên đường liên xã từ xã Đồng Lạc về nhà ở xã Hồng Phong, huyện Chương Mỹ.\n\nKhi đến ngã ba gần trường Tiểu học Đồng Lạc, xã Đồng Lạc, xe máy bất ngờ lao xuống mương khiến ba người tử nạn tại chỗ, cháu bé 9 tuổi tử vong ở bệnh viện.\n\nTại hiện trường, xe máy nằm dưới mương nước rộng 4 m, sâu 3 m, nước ngập xe hơn một mét. Đoạn đường liên xã gần mương rộng khoảng 6 m, không có đèn chiếu sáng, vắng xe cộ qua lại.\n\nCông an huyện Chương Mỹ đang phong tỏa hiện trường, làm rõ nguyên nhân tai nạn.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/tai-nan-1732463290-7495-1732463298.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jK-GCWy8R604DltLBztlow"
  },
  {
    "title": "Chặn hai xe siêu trường sắp qua đèo Hải Vân",
    "link": "https://vnexpress.net/chan-hai-xe-sieu-truong-sap-qua-deo-hai-van-4819848.html",
    "description": "Hai xe chở hàng siêu trường nhưng không có giấy phép, sai giấy phép đã bị cảnh sát giao thông ở Đà Nẵng ngăn chặn khi chuẩn bị qua đèo Hải Vân.",
    "timeAgo": "Chủ nhật, 24/11/2024, 22:32 (GMT+7)",
    "keywords": "Đà Nẵng, đèo Hải Vân, Tin nóng",
    "content": "Ngày 24/11, Trạm CSGT cửa ô Hòa Hiệp, Phòng CSGT Công an TP Đà Nẵng đã lập biên bản xử phạt hai tài xế và hai chủ doanh nghiệp 148 triệu đồng vì các lỗi chở hàng siêu trường không có giấy phép lưu hành; chở hàng siêu trường có giấy phép lưu hành nhưng không đúng loại hàng quy định ghi trong giấy phép.\n\nNgoài ra, hai tài xế còn bị tước giấy phép lái xe 3 tháng; hai chủ doanh nghiệp bị tước tem phù hiệu 2 tháng, buộc tháo dỡ, hạ hàng hóa không cho lưu hành đến khi đủ điều kiện.\n\nTrước đó ngày 23/11, CSGT trạm cửa ô Hòa Hiệp phát hiện xe đầu kéo kéo theo rơ-móc của hai doanh nghiệp ở Tiền Giang và TP HCM chở hàng siêu trường dừng trên quốc lộ 1 hướng từ nam ra bắc, chuẩn bị qua đèo Hải Vân.\n\nCSGT đã yêu cầu hai tài xế cho kiểm tra các giấy tờ liên quan, đo đạc kích thước của hàng hóa đang chở, phát hiện hàng loạt sai phạm nêu trên.\n\nHai xe siêu trường này nếu không được ngăn chặn có thể gây nguy hiểm cho các phương tiện khác khi lưu thông qua đèo Hải Vân, bởi đèo có nhiều khúc cua gấp.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/anh-chup-man-hinh-2024-11-24-l-1925-4559-1732460016.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Iw8gUiPZPlESwjMls36ZZg"
  },
  {
    "title": "Mưa lũ, sạt lở chia cắt nhiều nơi ở Quảng Ngãi, Bình Định",
    "link": "https://vnexpress.net/mua-lu-sat-lo-chia-cat-nhieu-noi-o-quang-ngai-binh-dinh-4819836.html",
    "description": "Mưa lớn suốt nhiều ngày, một số nơi ở Quảng Ngãi, Bình Định ngập sâu, sạt lở, bị chia cắt, hàng trăm hộ dân phải di dời.",
    "timeAgo": "Chủ nhật, 24/11/2024, 21:30 (GMT+7)",
    "keywords": "Mưa lũ, sạt lở chia cắt nhiều nơi ở Quảng Ngãi, Bình Định - VnExpress",
    "content": "Tổ dân phố 1, phường Phổ Minh, thị xã Đức Phổ, Quảng Ngãi, ngập 1-2 m khi nước lụt từ sông Trà Câu tiếp tục đổ về, sáng 24/11. Trước đó, nước đã dâng trong đêm khiến nhiều người không kịp trở tay. UBND thị xã Đức Phổ cho biết có khoảng 100 nhà bị ngập, kè sông Trà Câu và một số tuyến đường xói lở.\n\nTổ dân phố 1, phường Phổ Minh, thị xã Đức Phổ, Quảng Ngãi, ngập 1-2 m khi nước lụt từ sông Trà Câu tiếp tục đổ về, sáng 24/11. Trước đó, nước đã dâng trong đêm khiến nhiều người không kịp trở tay. UBND thị xã Đức Phổ cho biết có khoảng 100 nhà bị ngập, kè sông Trà Câu và một số tuyến đường xói lở.\n\nChính quyền địa phương di dời nhiều hộ dân trong đêm, song một số người nán lại để giữ tài sản, đưa đồ đạc lên cao đề phòng nước tiếp tục dâng.\n\nTheo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, hôm nay từ Thừa Thiên Huế đến Quảng Ngãi mưa rất to. Lượng mưa tính từ 7h đến 15h một số nơi rất cao, như: Bạch Mã (Thừa Thiên - Huế) 169,8 mm, Trà Dơn (Quảng Nam) 97,4 mm, Ba Điền (Quảng Ngãi) 220 mm.\n\nChính quyền địa phương di dời nhiều hộ dân trong đêm, song một số người nán lại để giữ tài sản, đưa đồ đạc lên cao đề phòng nước tiếp tục dâng.\n\nTheo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, hôm nay từ Thừa Thiên Huế đến Quảng Ngãi mưa rất to. Lượng mưa tính từ 7h đến 15h một số nơi rất cao, như: Bạch Mã (Thừa Thiên - Huế) 169,8 mm, Trà Dơn (Quảng Nam) 97,4 mm, Ba Điền (Quảng Ngãi) 220 mm.\n\nBà Nguyễn Nhuân, 70 tuổi, đứng trong căn nhà ngập hơn một mét, nhìn ra ngoài cửa sổ khi lực lượng chức năng thị xã Đức Phổ đến hỗ trợ. \"Mọi người trong gia đình đã qua nhà bên cạnh nhưng tôi nán lại để dời một số đồ lên cao\", bà nói và cho biết sẽ chuyển sang nhà cao gần đó sớm nhất.\n\nBà Nguyễn Nhuân, 70 tuổi, đứng trong căn nhà ngập hơn một mét, nhìn ra ngoài cửa sổ khi lực lượng chức năng thị xã Đức Phổ đến hỗ trợ. \"Mọi người trong gia đình đã qua nhà bên cạnh nhưng tôi nán lại để dời một số đồ lên cao\", bà nói và cho biết sẽ chuyển sang nhà cao gần đó sớm nhất.\n\nMột cháu bé được lực lượng chức năng đưa ra khỏi vùng ngập.\n\nÔng Trần Ngọc Sang, Phó chủ tịch thị xã Đức Phổ, cho biết sông Trà Câu hẹp ở hạ lưu nên lũ lên dễ gây ngập cục bộ. Chính quyền đã đưa phương tiện di dời người dân, đồng thời huy động các nguồn lực hỗ trợ lương thực cho bà con trong thời gian mưa lớn.\n\nMột cháu bé được lực lượng chức năng đưa ra khỏi vùng ngập.\n\nÔng Trần Ngọc Sang, Phó chủ tịch thị xã Đức Phổ, cho biết sông Trà Câu hẹp ở hạ lưu nên lũ lên dễ gây ngập cục bộ. Chính quyền đã đưa phương tiện di dời người dân, đồng thời huy động các nguồn lực hỗ trợ lương thực cho bà con trong thời gian mưa lớn.\n\nDo nước lên quá nhanh, toàn bộ khu vườn của một hộ dân phường Phổ Minh ngập sâu.\n\nDo nước lên quá nhanh, toàn bộ khu vườn của một hộ dân phường Phổ Minh ngập sâu.\n\nNgười đàn ông đưa bò đi tránh ngập khi dự báo mưa lớn tiếp tục trong đêm 24/11.\n\nNgười đàn ông đưa bò đi tránh ngập khi dự báo mưa lớn tiếp tục trong đêm 24/11.\n\nĐường ĐT.624B qua Dinh Bà, thôn Thuận Hoà, xã Hành Thịnh, huyện Nghĩa Hành, bị sạt lở mái taluy âm, nguy cơ ăn sâu vào nền đường. Sở Giao thông Vận tải Quảng Ngãi phối hợp các lực lượng chức năng chốt chặn không cho xe và người qua lại khu vực này.\n\nĐường ĐT.624B qua Dinh Bà, thôn Thuận Hoà, xã Hành Thịnh, huyện Nghĩa Hành, bị sạt lở mái taluy âm, nguy cơ ăn sâu vào nền đường. Sở Giao thông Vận tải Quảng Ngãi phối hợp các lực lượng chức năng chốt chặn không cho xe và người qua lại khu vực này.\n\nTỉnh lộ 624 đoạn qua đèo Eo Chim, xã Thanh An, huyện Minh Long, sạt lở, hàng chục khối đất đá tràn xuống đường. Chính quyền địa phương đã đến kiểm tra hiện trường sạt lở, đặt biển cảnh báo, khuyến cáo người dân không đi lại.\n\nTheo Đài khí tượng Thủy văn Quảng Ngãi, đêm 24/11 địa phương tiếp tục mưa. Lũ trên sông Trà Câu và sông Vệ tiếp tục duy trì ở mức cao ở trên mức báo động 3. Lũ trên sông Trà Khúc khả năng lên mức báo động 1 và 2, sông Trà Bồng ở báo động 1. Nhiều vùng tiếp tục nguy cơ bị chia cắt do ngập lụt, sạt lở.\n\nTỉnh lộ 624 đoạn qua đèo Eo Chim, xã Thanh An, huyện Minh Long, sạt lở, hàng chục khối đất đá tràn xuống đường. Chính quyền địa phương đã đến kiểm tra hiện trường sạt lở, đặt biển cảnh báo, khuyến cáo người dân không đi lại.\n\nTheo Đài khí tượng Thủy văn Quảng Ngãi, đêm 24/11 địa phương tiếp tục mưa. Lũ trên sông Trà Câu và sông Vệ tiếp tục duy trì ở mức cao ở trên mức báo động 3. Lũ trên sông Trà Khúc khả năng lên mức báo động 1 và 2, sông Trà Bồng ở báo động 1. Nhiều vùng tiếp tục nguy cơ bị chia cắt do ngập lụt, sạt lở.\n\nTại Bình Định, từ đêm 23 đến ngày 24/11 cũng có mưa lớn, có nơi trên 150 mm. Mưa lớn khiến 13 điểm đường, cầu ở huyện miền núi An Lão ngập với tổng chiều dài hơn 500 m; 9 điểm sạt lở uy hiếp nhiều hộ dân.\n\nTại Bình Định, từ đêm 23 đến ngày 24/11 cũng có mưa lớn, có nơi trên 150 mm. Mưa lớn khiến 13 điểm đường, cầu ở huyện miền núi An Lão ngập với tổng chiều dài hơn 500 m; 9 điểm sạt lở uy hiếp nhiều hộ dân.\n\nTuyến đường ở huyện An Lão (Bình Định) bị đất đá sạt lở chia cắt, xe không thể đi qua.\n\nTrung tâm Dự báo Khí tượng Thủy văn Quốc gia dự báo đêm nay và ngày 25/11, từ Quảng Trị đến Phú Yên tiếp tục mưa to và dông với lượng mưa từ 15-40 mm, có nơi trên 80 mm. Những ngày sau đó ảnh hưởng không khí lạnh kết hợp nhiễu động gió đông, các tỉnh miền Trung tiếp tục mưa to đến rất to; nguy cơ lũ quét, sạt lở ở khu vực miền núi.\n\nTuyến đường ở huyện An Lão (Bình Định) bị đất đá sạt lở chia cắt, xe không thể đi qua.\n\nTrung tâm Dự báo Khí tượng Thủy văn Quốc gia dự báo đêm nay và ngày 25/11, từ Quảng Trị đến Phú Yên tiếp tục mưa to và dông với lượng mưa từ 15-40 mm, có nơi trên 80 mm. Những ngày sau đó ảnh hưởng không khí lạnh kết hợp nhiễu động gió đông, các tỉnh miền Trung tiếp tục mưa to đến rất to; nguy cơ lũ quét, sạt lở ở khu vực miền núi.\n\nNgười Quảng Ngãi chạy lũ. Video: Phạm Linh - Đỗ Nam\n\nPhạm Linh",
    "imageUrl": ""
  },
  {
    "title": "Nhiều cơ sở làng nghề ở Bắc Ninh bị xử phạt",
    "link": "https://vnexpress.net/nhieu-co-so-lang-nghe-o-bac-ninh-bi-xu-phat-4819801.html",
    "description": "Chủ đầu tư và 93 cơ sở sản xuất trong cụm công nghiệp làng nghề Mẫn Xá ở huyện Yên Phong vi phạm quy định về môi trường, xây dựng, bị phạt hơn 38 tỷ đồng.",
    "timeAgo": "Chủ nhật, 24/11/2024, 17:06 (GMT+7)",
    "keywords": "ô nhiễm môi trường, Bắc Ninh, xử phạt, Tin nóng",
    "content": "Ngày 24/11, UBND tỉnh Bắc Ninh cho biết phát hiện 776 hành vi vi phạm pháp luật về môi trường, phòng cháy chữa cháy và cứu nạn cứu hộ, quy hoạch, xây dựng ở cụm công nghiệp làng nghề Mẫn Xá. Đoàn liên ngành đã lập 99 biên bản vi phạm hành chính với tổng mức xử phạt hơn 38 tỷ đồng. Đây là kết quả của đợt kiểm tra từ ngày 8 đến 21/11 tại Công ty Cổ phần Tập đoàn Hanaka, chủ đầu tư hạ tầng cụm công nghiệp làng nghề Mẫn Xá và 94 cơ sở sản xuất trong cụm này.\n\nTrong đó, riêng Công ty Cổ phần tập đoàn Hanaka bị lập biên bản 5 hành vi vi phạm pháp luật về môi trường, phòng cháy chữa cháy và cứu nạn cứu hộ, quy hoạch, xây dựng. UBND tỉnh đã xử phạt công ty 888 triệu đồng và đình chỉ hoạt động của nguồn phát sinh chất thải mà không có giấy phép môi trường tại cụm công nghiệp trong 4 tháng 15 ngày.\n\nĐối với 94 cơ sở trong làng nghề, qua kiểm tra, đoàn liên ngành phát hiện 771 hành vi vi phạm, lập 98 biên bản vi phạm hành chính đối với 92 cơ sở với tổng mức xử phạt hơn 37 tỷ đồng và 61 hình phạt bổ sung.\n\nTrong đó, 92 cơ sở vi phạm về xây dựng; 82 cơ sở vi phạm về môi trường; 85 cơ sở vi phạm về phòng cháy chữa cháy và cứu nạn cứu hộ. Công ty TNHH Nhôm Tanama bị xử phạt lớn nhất 1,8 tỷ đồng vì vi phạm ở tất cả nội dung kiểm tra.\n\nThời gian qua, tỉnh Bắc Ninh đồng loạt kiểm tra, xử phạt vi phạm về bảo vệ môi trường, xây dựng, phòng cháy chữa cháy tại các cụm công nghiệp, làng nghề. Đến ngày 31/12, các cơ sở sản xuất, cô đúc, tái chế trong khu dân cư vi phạm về môi trường, phòng cháy chữa cháy và an toàn điện sẽ phải dừng sản xuất.\n\nBáo cáo hiện trạng môi trường quốc gia giai đoạn 2016-2020 xác định Bắc Ninh có 6 làng nghề ô nhiễm môi trường nghiêm trọng. Tình trạng ô nhiễm môi trường không khí, đất, nước trong thời gian dài đã ảnh hưởng đến cuộc sống người dân và môi trường đầu tư.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/07a5465b-fe35-4ad7-af46-b9d8aa-1411-9441-1732438232.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4IHFKnfvmVG82ytpVWmkbg"
  },
  {
    "title": "Xe khách tăng giá vé 40-60% dịp Tết",
    "link": "https://vnexpress.net/xe-khach-tang-gia-ve-40-60-dip-tet-4819784.html",
    "description": "Khách qua các bến xe lớn ở TP HCM dịp Tết Nguyên đán 2025 dự báo xấp xỉ so với cùng kỳ, giá vé tăng 40-60% để bù chiều ôtô chạy rỗng.",
    "timeAgo": "Chủ nhật, 24/11/2024, 15:15 (GMT+7)",
    "keywords": "Xe khách, vé xe tết, giá vé xe tăng, Tin nóng",
    "content": "Theo kế hoạch phục vụ đi lại dịp Tết tại bến xe Miền Đông mới, TP Thủ Đức, trong 20 ngày cao điểm trước và sau Tết, từ 19/1 đến 7/2/2025 (20/12 tới 10/1 âm lịch), lượng khách qua nơi này dự báo đạt gần 140.000 người. Mức này tăng nhẹ so với cùng kỳ dịp Tết năm ngoái, nhưng vẫn thấp hơn nhiều kỳ vọng khi đây là bến liên tỉnh lớn nhất nước.\n\nBan quản lý bến Miền Đông mới dự báo khách đông nhất thời gian trước Tết từ hôm 24 đến 26/1/2025 (25-27/12 âm lịch), nhưng mỗi ngày chỉ khoảng 11.300-13.000 khách. Các ngày còn lại trước Tết, bình quân lượng khách chỉ khoảng 7.000-8.000 lượt.\n\nPhía bến xe khuyến khích đơn vị vận tải không tăng giá vé dịp Tết năm nay, nhưng nếu điều chỉnh sẽ không quá 40-60% so với ngày thường để bù chiều xe chạy rỗng. Việc tăng giá vé áp dụng tuỳ mức, theo chặng đường, thời gian, doanh nghiệp phải niêm yết các thông tin cụ thể để bến kiểm soát.\n\nTương tự, tại bến xe Miền Đông cũ, quận Bình Thạnh, Phó giám đốc bến Đỗ Phú Đạt cho biết dịp Tết năm nay, tổng lượng khách qua nơi này dự báo hơn 181.000 người, tăng nhẹ so với cùng kỳ. Hiện, bến xe chỉ còn một số tuyến cố định từ TP HCM đi Bình Dương, Bình Phước, Đăk Nông, Gia Lai, Kon Tum, Đăk Lăk. Với lượng khách dự báo như trên, bến xe lên kế hoạch bố trí hơn 9.300 chuyến xe đáp ứng nhu cầu. Đồng thời, giá vé xe tại bến tăng 40-60%.\n\nTrong khi đó, khách qua bến xe Miền Tây, quận Bình Tân dịp Tết năm nay dự báo tăng 5% so với cùng kỳ năm trước. Riêng thời gian trước Tết, từ 19/1 đến 7/2/2025, bến dự kiến phục vụ hơn 437.000 khách, tương đương 16.400 chuyến xe. Do đặc thù đường về miền Tây ngắn, khách tập trung đến bến mua vé những ngày giáp Tết. Trong đó, ngày cao điểm nhất dự báo hôm 27/12 âm lịch, với khoảng 62.550 lượt khách qua nơi này. Giá vé xe Tết tại bến xe Miền Tây cũng tăng tối đa 40%.\n\nNgoài vé xe, đường sắt và hàng không trước đó đều đã tổ chức bán vé Tết Nguyên đán 2025. Trong đó, số chỗ ngành đường sắt dự kiến cung ứng trong dịp Tết khoảng 167.000, với 388 chuyến tàu, giảm so với năm ngoái do thay đổi phương án khai thác. Trường hợp nhu cầu đi lại tăng đột biến, các chuyến tàu sẽ được tăng cường. Riêng hàng không, các hãng trước đó công bố mở bán vé đợt đầu với hơn 3 triệu chỗ cho giai đoạn từ 13/1 đến 12/2/2025 (14/12-15/1 âm lịch).\n\nHạ Giang",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/001-JPG-4010-1732432994.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=anDh9aEKyw5_GAA9D4ZG-A"
  },
  {
    "title": "Không khí lạnh mạnh đang tràn xuống miền Bắc",
    "link": "https://vnexpress.net/khong-khi-lanh-manh-dang-tran-xuong-mien-bac-4819684.html",
    "description": "Từ chiều tối 25/11, không khí lạnh mạnh sẽ tràn đến miền Bắc, kéo nhiệt độ thấp nhất ở vùng núi tuần tới xuống dưới 10 độ, Hà Nội 14 độ C.",
    "timeAgo": "Chủ nhật, 24/11/2024, 09:32 (GMT+7)",
    "keywords": "dự báo thời tiết, không khí lạnh, gió mùa đông bắc, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết bộ phận không khí lạnh mạnh từ đầu đông 2024-2025 đang di chuyển xuống miền Bắc. Đông Bắc Bộ chịu ảnh hưởng đầu tiên từ chiều tối 25/11, sau đó là đồng bằng Bắc Bộ và Tây Bắc Bộ. Ngày 25-26/11, miền Bắc sẽ có mưa rải rác, gió đông bắc mạnh cấp 3-4, vùng ven biển cấp 4-5.\n\nTrang Accuweather của Mỹ dự báo nhiệt độ Hà Nội ngày 26/11 giảm khoảng 7 độ so với hôm trước, xuống 16-19 độ C. Những ngày sau ban đêm tiếp tục giảm xuống mức 14 độ, ban ngày 20-24 độ C.\n\nĐiểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) từ ngày 27/11 trời rét hại, trung bình ngày dưới 13 độ C, sau đó ban đêm duy trì ngưỡng 8-11 độ C. Đỉnh núi cao 3.143 m như Fansipan nhiều khả năng xuất hiện băng.\n\nKhông khí lạnh mạnh nên sẽ tràn đến Bắc và Trung Trung Bộ từ ngày 26/11, kéo nhiệt độ Bắc Trung Bộ xuống 16-18 độ, vùng núi 12-14 độ, vùng núi cao dưới 10 độ C, giảm khoảng 5-7 độ so với một ngày trước. Trời có mưa giông, nguy cơ xảy ra lốc, sét và gió giật mạnh.\n\nTừ tối 25/11, vịnh Bắc Bộ có gió đông bắc mạnh cấp 6-7, giật cấp 8-9, sóng biển cao 2-3,5 m. Tới chiều 26/11, khu vực ven biển Quảng Trị - Quảng Ngãi gió đông bắc mạnh cấp 6, sóng biển cao 2-4 m.\n\nTrung tâm Dự báo Khí tượng Thủy văn quốc gia nhận định các đợt không khí lạnh hoạt động mạnh từ tháng 12/2024 đến tháng 2/2025 gây rét đậm, rét hại kéo dài. Vùng núi phía Bắc có khả năng xảy ra sương muối, băng giá.\n\nNhiệt độ từ tháng 12/2024 đến tháng 5/2025 trên phạm vi toàn quốc xấp xỉ so với trung bình nhiều năm, riêng tháng 12/2024 Tây Bắc và khu vực Trung và Nam Trung Bộ ở mức cao hơn 0,5-1 độ C.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/dsc2949-1732415539-3737-1732415578.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ZxT_8zaKv1HmFxWLtZbeDg"
  },
  {
    "title": "Đóng cao tốc Dầu Giây - Phan Thiết sau tai nạn 2 ôtô tải",
    "link": "https://vnexpress.net/dong-cao-toc-dau-giay-phan-thiet-sau-tai-nan-2-oto-tai-4819675.html",
    "description": "Bình ThuậnCao tốc Dầu Giây - Phan Thiết đoạn qua huyện Hàm Tân phải đóng sau tai nạn giữa hai ôtô tải, kẹt xe kéo dài, ba người bị thương, sáng 24/11.",
    "timeAgo": "Chủ nhật, 24/11/2024, 08:00 (GMT+7)",
    "keywords": "Bình Thuận, tai nạn giao thông, cao tốc Dầu Giây - Phan Thiết, Tin nóng",
    "content": "Khoảng 5h30, xe tải biển số Hưng Yên chạy trên cao tốc theo hướng từ bắc vào nam, bất ngờ tông vào đuôi xe tải biển số Quảng Nam tại đoạn qua xã Tân Phúc, huyện Hàm Tân.\n\nCú tông mạnh khiến đầu ôtô phía sau biến dạng, dính chặt vào đuôi xe phía trước. Lực lượng cứu hộ cứu nạn phải điều xe cẩu đến hiện trường kéo hai xe lùi ra, cạy cửa ôtô phía sau cứu phụ xe bị gãy tay, chân, đang nằm sau lưng ghế tài xế. Tài xế hai ôtô bị chấn thương nhẹ. Cả ba nạn nhân được xe cứu thương chở tới bệnh viện tỉnh Bình Thuận.\n\nVụ tai nạn cũng gây kẹt xe hơn một km đoạn cao tốc bên hướng Phan Thiết đi Đồng Nai tại khu vực cách nút giao Tân Minh 3 km.\n\nCSGT tuần tra phải đóng một đoạn cao tốc, điều tiết các xe hướng Phan Thiết nút giao Sông Phan quốc lộ 55. Khoảng 7h30, hiện trường tai nạn được xử lý, giao thông qua khu vực thông suốt.\n\nCao tốc Dầu Giây - Phan Thiết dài 99 km, nối hai tỉnh Đồng Nai và Bình Thuận, tổng mức đầu tư hơn 12.500 tỷ đồng. Điểm đầu tuyến nối cao tốc Vĩnh Hảo - Phan Thiết tại huyện Hàm Thuận Nam và điểm cuối ở nút giao cao tốc TP HCM - Long Thành - Dầu Giây tại Đồng Nai. Tuyến đường giúp ôtô từ TP HCM đi Phan Thiết còn hơn 2 giờ thay vì 4-5 giờ khi đi quốc lộ 1.\n\nTư Huynh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/24/canh-sat-giai-cuu-tai-xe-mac-k-9123-2105-1732407967.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YUpwsN3ybHj-spYTA9r7eg"
  },
  {
    "title": "Vì sao các nhà ga đường sắt tốc độ cao nằm xa trung tâm?",
    "link": "https://vnexpress.net/vi-sao-cac-nha-ga-duong-sat-toc-do-cao-nam-xa-trung-tam-4819571.html",
    "description": "Ga đường sắt tốc độ cao Bắc Nam đặt xa trung tâm các thành phố để khai thác tiềm năng quỹ đất, giảm chi phí giải phóng mặt bằng, theo Bộ Giao thông Vận tải.",
    "timeAgo": "Chủ nhật, 24/11/2024, 06:00 (GMT+7)",
    "keywords": "Đường sắt tốc độ cao Bắc Nam, Bộ Giao thông Vận tải, Tin nóng",
    "content": "Theo quy hoạch hướng tuyến đường sắt tốc độ cao Bắc Nam, nhiều nhà ga không được đặt trong trung tâm thành phố, như ga Ngọc Hồi đặt tại hai xã Liên Ninh và Ngọc Hồi, huyện Thanh Trì, TP Hà Nội, cách nhà ga hiện tại ở trung tâm khoảng 11 km. Ga Ninh Bình đặt tại xã Khánh Thượng, huyện Yên Mô, cách trung tâm TP Ninh Bình và ga Ninh Bình hiện tại 7,5 km về phía nam.\n\nGa Đồng Hới đặt tại xã Nghĩa Ninh, cách trung tâm TP Đồng Hới khoảng 4,5 km về phía tây nam. Ga Huế đặt tại xã Phú Mỹ, huyện Phú Vang, tỉnh Thừa Thiên Huế, cách trung tâm thành phố khoảng 20 km. Ga Hòa Vang đặt tại xã Hòa Sơn, huyện Hòa Vang, TP Đà Nẵng. Ga Diên Khánh đặt xã Diên Thạnh, huyện Diên Khánh, cách trung tâm Nha Trang khoảng 11 km về phía tây.\n\nNhiều đại biểu Quốc hội cho rằng ga hành khách nên ở nội đô, nếu ở ngoại ô thì lại phải đầu tư thêm đường giao thông kết nối.\n\nLý giải vấn đề trên, Bộ Giao thông Vận tải cho biết kinh nghiệm thế giới có ga đặt ở trung tâm, có ga đặt ở vùng tiếp cận đô thị. Mỗi phương án đều có ưu, nhược điểm riêng, song việc lựa chọn phải căn cứ vào quy hoạch.\n\nGa đặt ở trung tâm thường là ở các đô thị đặc biệt lớn, có sẵn cơ sở hạ tầng, diện tích đảm bảo bố trí đủ công năng, đặc biệt không gây ùn tắc giao thông khu vực trung tâm, thuận tiện cho hành khách. Tuy nhiên, giải phóng mặt bằng sẽ lớn và không khai thác được tiềm năng quỹ đất. Trong khi tại các đô thị lớn hiện nay, quỹ đất dành cho các ga thường khó khăn, giải phóng mặt bằng khó khả thi.\n\nGa đặt ở vùng tiếp cận đô thị có khối lượng giải phóng mặt bằng ít, có khả năng phát triển khai thác, huy động nguồn lực quỹ đất, không gây áp lực hạ tầng đô thị. Tuy nhiên, chính quyền phải đầu tư hệ thống giao thông công cộng kết nối với trung tâm đô thị. Trong điều kiện của Việt Nam, tỷ lệ đô thị hóa đang thấp, mục tiêu đô thị hóa 50% trong thời gian dài chưa đạt được nên việc khai thác không gian phát triển mới là quan trọng.\n\nHướng tuyến đường sắt tốc độ cao được nghiên cứu, lựa chọn \"ngắn nhất có thể\" và đáp ứng các nguyên tắc như phù hợp với quy hoạch ngành, quốc gia, địa phương. Các nhà ga được bố trí đảm bảo yêu cầu về chiều dài giữa các ga, đáp ứng kỹ thuật, phù hợp với điều kiện địa hình khu vực tuyến đi qua, hạn chế đi qua các khu vực nhạy cảm về môi trường tự nhiên, xã hội, các khu di tích, danh lam thắng cảnh, hạn chế khối lượng giải phóng mặt bằng, tránh khu đông dân cư.\n\nCác ga đường sắt tốc độ cao đã được nghiên cứu phù hợp với từng địa phương, với quy hoạch hệ thống giao thông đô thị đường bộ, đường sắt. Đến nay, tổng số 20 địa phương đã thống nhất vị trí nhà ga và cập nhật vào các quy hoạch quốc gia, ngành và tỉnh.\n\nVị trí nhà ga đảm bảo hiệu quả kinh tế\n\nVề ý kiến đại biểu đề nghị cân nhắc cách bố trí các ga cho phù hợp để phát triển đô thị xung quanh ga, thúc đẩy phát triển kinh tế tốt hơn, Bộ Giao thông Vận tải cho biết tuyến đường sắt tốc độ cao đưa vào khai thác có tác động đến kinh tế xã hội rất lớn. Tại Trung Quốc, sau khi tuyến Bắc Kinh - Thượng Hải khai thác vào năm 2012, GRDP các địa phương dọc tuyến tăng lên gấp đôi sau 10 năm (tăng trưởng trung bình 10%/năm từ 2012 đến 2022).\n\nTại Nhật Bản, sau 10 năm từ khi tuyến đường sắt tốc độ cao khai thác năm 1964, GRDP các địa phương dọc tuyến tăng trưởng thêm 4-5% so với không có đường sắt tốc độ cao. Giá trị đất xung quanh các khu ga tăng 13-30% sau khi tuyến đường sắt khai thác.\n\nTrong Báo cáo nghiên cứu tiền khả thi tuyến đường sắt Bắc Nam, vị trí các ga hành khách được lựa chọn bảo đảm khai thác hiệu quả tuyến đường và phát triển đô thị xung quanh ga để thúc đẩy phát triển kinh tế.\n\nTàu dừng 2 phút tại mỗi ga\n\nCó đại biểu cho rằng với 23 ga hành khách và 5 ga hàng hóa, tính mỗi ga dừng 5 phút thì việc di chuyển từ Hà Nội vào TP HCM mất hơn 7 giờ, không phải 5,5 giờ như báo cáo trước đó.\n\nBộ Giao thông Vận tải dẫn Báo cáo nghiên cứu tiền khả thi, tàu nhanh nhất chỉ dừng ở 5 ga chính là Ngọc Hồi, Vinh, Đà Nẵng, Nha Trang, Thủ Thiêm, hành trình Bắc Nam cần khoảng 5,3 giờ. Tàu thường dừng đan xen ở 23 ga, hành trình Bắc Nam khoảng 6,6 giờ. Thời gian này đã bao gồm dừng tàu tại mỗi ga khoảng 2 phút tương tự các nước đang khai thác đường sắt tốc độ cao.\n\nNguyên tắc bố trí ga là phải bảo đảm cự ly phù hợp nhằm khai thác có hiệu quả hạ tầng, phương tiện (khoảng cách tăng, giảm tốc). Theo tính toán, cự ly đủ để đoàn tàu từ khi xuất phát đến khi đạt tốc độ khai thác tối đa 320 km/h và giảm tốc độ đến khi dừng là khoảng 16,5 km.\n\nĐể nâng cao hiệu quả khai thác, cơ quan tư vấn đề xuất cự ly trung bình giữa hai ga liền kề khoảng 50-70 km, đồng thời tổ chức chạy tàu dừng đan xen ở tất cả ga nên cự ly dừng tàu giữa hai ga thực tế khoảng 100-140 km. Đoàn tàu sẽ không bị hạn chế tốc độ khai thác làm ảnh hưởng đến thời gian tối ưu và bảo đảm thu hút nhu cầu vận tải.\n\nTheo Báo cáo nghiên cứu khả thi, tuyến đường sắt tốc độ cao Bắc Nam được xây mới đường đôi, khổ 1.435 mm, tốc độ thiết kế 350 km/h, tốc độ khai thác cao nhất 320 km/h đối với tàu đường dài, tối đa 250-280 km/h đối với tàu chặng ngắn. Tàu hàng chạy tốc độ 120-160 km/h, tải trọng 22,5 tấn/trục.\n\nTuyến đường đi qua 20 tỉnh, thành và mỗi tỉnh có ít nhất một nhà ga hành khách. Cự ly trung bình giữa các ga khoảng 67 km, trong đó ga ngắn nhất nằm ở đoạn Hà Nam - Nam Định - Ninh Bình, cự ly dưới 45 km.\n\nĐoàn Loan",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/CAO-TOC-PC-5944-1728139919-682-4313-6894-1732367274.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fGRIkEpf_gz-dUBg8LS2Kw"
  },
  {
    "title": "Tất bật thi công các hạng mục cuối Metro Bến Thành - Suối Tiên",
    "link": "https://vnexpress.net/tat-bat-thi-cong-cac-hang-muc-cuoi-metro-ben-thanh-suoi-tien-4819565.html",
    "description": "TP HCMMột tháng trước khai thác thương mại, công nhân tất bật thi công bãi xe, đường song hành, xử lý vết ố trên tường, cải tạo mảng xanh dọc Metro số 1.",
    "timeAgo": "Chủ nhật, 24/11/2024, 05:00 (GMT+7)",
    "keywords": "Tất bật thi công các hạng mục cuối Metro Bến Thành - Suối Tiên - VnExpress",
    "content": "Ngày 22/11, tại khu vực nhà ga Thảo Điền, hơn 30 công nhân cùng máy móc tất bật thi công đường song hành, hệ thống cáp điện, bãi giữ xe, cải tạo mảng xanh dọc tuyến...\n\nMetro số 1 (Bến Thành - Suối Tiên) dự tính khai thác ngày 22/12, với mức 6.000-20.000 đồng/lượt, vé tháng 300.000 đồng, ngoài ra còn vé 1-3 ngày không giới hạn lượt đi. Hiện dự án hoàn thành 100% khối lượng thi công, đang làm các thủ tục để hoàn thành, đưa vào vận hành.\n\nNgày 22/11, tại khu vực nhà ga Thảo Điền, hơn 30 công nhân cùng máy móc tất bật thi công đường song hành, hệ thống cáp điện, bãi giữ xe, cải tạo mảng xanh dọc tuyến...\n\nMetro số 1 (Bến Thành - Suối Tiên) dự tính khai thác ngày 22/12, với mức 6.000-20.000 đồng/lượt, vé tháng 300.000 đồng, ngoài ra còn vé 1-3 ngày không giới hạn lượt đi. Hiện dự án hoàn thành 100% khối lượng thi công, đang làm các thủ tục để hoàn thành, đưa vào vận hành.\n\nHơn 10 công nhân thi công hệ thống cáp ngầm, lu nèn nền đường để thảm nhựa khoảng 100 m đoạn đường song hành dưới cầu đi bộ ở ga Thảo Điền.\n\nNhà thầu cho biết do vướng mặt bằng nên đến hiện tại mới làm đoạn đường song hành với đại lộ Võ Nguyên Giáp (trước là xa lộ Hà Nội). Khi hoàn thành, tuyến đường song hành dọc metro sẽ thông suốt giúp giảm ùn tắc cho đường Võ Nguyên Giáp và xa lộ Hà Nội.\n\nHơn 10 công nhân thi công hệ thống cáp ngầm, lu nèn nền đường để thảm nhựa khoảng 100 m đoạn đường song hành dưới cầu đi bộ ở ga Thảo Điền.\n\nNhà thầu cho biết do vướng mặt bằng nên đến hiện tại mới làm đoạn đường song hành với đại lộ Võ Nguyên Giáp (trước là xa lộ Hà Nội). Khi hoàn thành, tuyến đường song hành dọc metro sẽ thông suốt giúp giảm ùn tắc cho đường Võ Nguyên Giáp và xa lộ Hà Nội.\n\nDưới gầm ga Thảo Điền, công nhân đào lớp nhựa đường cũ để làm bãi giữ xe rộng khoảng 1.000 m2. Toàn tuyến có 5 bãi đậu xe cá nhân và xe buýt đang được chủ đầu tư triển khai. Các bãi đậu xe có tổng diện tích 5.472 m2 được bố trí tại các vị trí lân cận các nhà ga Văn Thánh, Thảo Điền, Rạch Chiếc, Phước Long và Bình Thái.\n\nDưới gầm ga Thảo Điền, công nhân đào lớp nhựa đường cũ để làm bãi giữ xe rộng khoảng 1.000 m2. Toàn tuyến có 5 bãi đậu xe cá nhân và xe buýt đang được chủ đầu tư triển khai. Các bãi đậu xe có tổng diện tích 5.472 m2 được bố trí tại các vị trí lân cận các nhà ga Văn Thánh, Thảo Điền, Rạch Chiếc, Phước Long và Bình Thái.\n\nCùng với bãi dưới gầm ga Thảo Điền, ở phía đối diện là khu để xe cạnh đại lộ Võ Nguyên Giáp đang chờ lắp mái. Bãi xe rộng khoảng 1.000 m2 ở cạnh ngay chân cầu đi bộ bên nhà ga, thuận tiện kết nối tuyến Metro.\n\nTrước đó, 9 cầu đi bộ nối ga Metro Bến Thành - Suối Tiên đã hoàn thành. Dọc tuyến các cầu đi bộ (Tân Cảng, Thảo Điền, An Phú, Rạch Chiếc, Phước Long, Bình Thái, Thủ Đức, Khu công nghệ cao và ga Đại học Quốc gia) xây dựng, chủ yếu trên đại lộ Võ Nguyên Giáp - xa lộ Hà Nội kết nối vào tầng trung chuyển nhà ga. Tùy vị trí, mỗi cầu dài 80-150 m, rộng khoảng 3,5 m, cao gần 5 m.\n\nCùng với bãi dưới gầm ga Thảo Điền, ở phía đối diện là khu để xe cạnh đại lộ Võ Nguyên Giáp đang chờ lắp mái. Bãi xe rộng khoảng 1.000 m2 ở cạnh ngay chân cầu đi bộ bên nhà ga, thuận tiện kết nối tuyến Metro.\n\nTrước đó, 9 cầu đi bộ nối ga Metro Bến Thành - Suối Tiên đã hoàn thành. Dọc tuyến các cầu đi bộ (Tân Cảng, Thảo Điền, An Phú, Rạch Chiếc, Phước Long, Bình Thái, Thủ Đức, Khu công nghệ cao và ga Đại học Quốc gia) xây dựng, chủ yếu trên đại lộ Võ Nguyên Giáp - xa lộ Hà Nội kết nối vào tầng trung chuyển nhà ga. Tùy vị trí, mỗi cầu dài 80-150 m, rộng khoảng 3,5 m, cao gần 5 m.\n\nAnh Danh Tèo, 39 tuổi, hàn các thanh sắt thép trên hệ thống mái của bãi giữ xe ga Phước Long. \"Bãi xe này chỉ chờ lợp mái nữa là cơ bản hoàn thiện, để kịp đồng bộ với tuyến metro sắp vận hành\", anh Tèo cho biết.\n\nBãi xe ga Phước Long diện tích 1.000 m2 nằm trên dải đất ven xa lộ Hà Nội và xây dựng lối đi bộ đến chân cầu bộ hành. Các hạng mục như nhà điều hành, vệ sinh, rào chắn ở bãi xe đã hoàn thiện.\n\nAnh Danh Tèo, 39 tuổi, hàn các thanh sắt thép trên hệ thống mái của bãi giữ xe ga Phước Long. \"Bãi xe này chỉ chờ lợp mái nữa là cơ bản hoàn thiện, để kịp đồng bộ với tuyến metro sắp vận hành\", anh Tèo cho biết.\n\nBãi xe ga Phước Long diện tích 1.000 m2 nằm trên dải đất ven xa lộ Hà Nội và xây dựng lối đi bộ đến chân cầu bộ hành. Các hạng mục như nhà điều hành, vệ sinh, rào chắn ở bãi xe đã hoàn thiện.\n\nCách đó khoảng 3 km, anh Nguyễn Khang (phải) cùng đồng nghiệp lát nền cho nhà điều hành của bãi xe ga Rạch Chiếc. Bãi có diện tích khoảng 1.500 m2, phần lớn hạng mục cũng gần hoàn thiện.\n\nCách đó khoảng 3 km, anh Nguyễn Khang (phải) cùng đồng nghiệp lát nền cho nhà điều hành của bãi xe ga Rạch Chiếc. Bãi có diện tích khoảng 1.500 m2, phần lớn hạng mục cũng gần hoàn thiện.\n\nSáng 23/11, hơn 20 công nhân vệ sinh môi trường dọn dẹp, thu gom rác, xới đất để cải tạo mảng xanh dưới tuyến metro, đoạn gần cầu Sài Gòn. Trước đó khu vực này được rào kín để thi công metro, cây bụi mọc um tùm, thành nơi đổ rác.\n\nSáng 23/11, hơn 20 công nhân vệ sinh môi trường dọn dẹp, thu gom rác, xới đất để cải tạo mảng xanh dưới tuyến metro, đoạn gần cầu Sài Gòn. Trước đó khu vực này được rào kín để thi công metro, cây bụi mọc um tùm, thành nơi đổ rác.\n\nBà Mai Thị Lài trồng cỏ để phủ xanh phần đất trống dưới tuyến metro. Sau khi cỏ mọc kín sẽ trồng thêm hoa, làm hàng rào cây xanh kết hợp lắp đặt hệ thống tưới nước, giúp cải tạo lại cảnh quan cho khu vực. \"Tôi rất vui khi góp phần giúp tuyến metro đầu tiên của thành phố trở nên đẹp với nhiều mảng xanh hơn\", bà nói.\n\nTrước đó, khu vực đường tạm dưới dạ cầu Rạch Chiếc cũng được đóng để cải tạo cảnh quan dọc tuyến metro. Thời gian thi công tại khu vực dự kiến kết thúc vào ngày 28/11.\n\nBà Mai Thị Lài trồng cỏ để phủ xanh phần đất trống dưới tuyến metro. Sau khi cỏ mọc kín sẽ trồng thêm hoa, làm hàng rào cây xanh kết hợp lắp đặt hệ thống tưới nước, giúp cải tạo lại cảnh quan cho khu vực. \"Tôi rất vui khi góp phần giúp tuyến metro đầu tiên của thành phố trở nên đẹp với nhiều mảng xanh hơn\", bà nói.\n\nTrước đó, khu vực đường tạm dưới dạ cầu Rạch Chiếc cũng được đóng để cải tạo cảnh quan dọc tuyến metro. Thời gian thi công tại khu vực dự kiến kết thúc vào ngày 28/11.\n\nXuyên suốt tuyến metro, nhiều mảng xanh hiện hữu dọc xa lộ Hà Nội cũng sẽ được cải tạo thêm trong thời gian tới.\n\nDự án tăng cường mảng xanh dọc Metro Bến Thành - Suối Tiên có tổng mức đầu tư hơn 96 tỷ đồng, mục tiêu cải thiện mỹ quan dọc đoạn dài gần 15 km, từ rạch Văn Thánh, quận Bình Thạnh, đến Depot Long Bình, TP Thủ Đức. Công trình gồm các hạng mục chính như trồng cây xanh, thảm cỏ, bồn kiểng ở các khu đất trống và nơi có điểm nhấn đường Võ Nguyên Giáp. Dự án cũng bao gồm đầu tư hệ thống tưới nước tự động dọc tuyến.\n\nXuyên suốt tuyến metro, nhiều mảng xanh hiện hữu dọc xa lộ Hà Nội cũng sẽ được cải tạo thêm trong thời gian tới.\n\nDự án tăng cường mảng xanh dọc Metro Bến Thành - Suối Tiên có tổng mức đầu tư hơn 96 tỷ đồng, mục tiêu cải thiện mỹ quan dọc đoạn dài gần 15 km, từ rạch Văn Thánh, quận Bình Thạnh, đến Depot Long Bình, TP Thủ Đức. Công trình gồm các hạng mục chính như trồng cây xanh, thảm cỏ, bồn kiểng ở các khu đất trống và nơi có điểm nhấn đường Võ Nguyên Giáp. Dự án cũng bao gồm đầu tư hệ thống tưới nước tự động dọc tuyến.\n\nMetro số 1 là dự án đường sắt đô thị đầu tiên ở TP HCM, tổng mức đầu tư hơn 43.700 tỷ đồng, dài gần 20 km, từ Bến Thành, quận 1 đến depot Long Bình, Thủ Đức. Ngoài 11 ga trên cao, tuyến còn ba ga ngầm ở trung tâm thành phố gồm: Bến Thành, Nhà hát thành phố và Ba Son.\n\nMetro số 1 là dự án đường sắt đô thị đầu tiên ở TP HCM, tổng mức đầu tư hơn 43.700 tỷ đồng, dài gần 20 km, từ Bến Thành, quận 1 đến depot Long Bình, Thủ Đức. Ngoài 11 ga trên cao, tuyến còn ba ga ngầm ở trung tâm thành phố gồm: Bến Thành, Nhà hát thành phố và Ba Son.\n\nLộ trình Metro số 1 qua 14 ga. Đồ hoạ: Khánh Hoàng\n\nLộ trình Metro số 1 qua 14 ga. Đồ hoạ: Khánh Hoàng\n\nQuỳnh Trần",
    "imageUrl": ""
  },
  {
    "title": "Đề xuất chi 1.850 tỷ đồng xây nhà thi đấu Phan Đình Phùng",
    "link": "https://vnexpress.net/de-xuat-chi-1-850-ty-dong-xay-nha-thi-dau-phan-dinh-phung-4819642.html",
    "description": "TP HCMDự án nhà thi đấu Phan Đình Phùng dự kiến được xây dựng với kinh phí 1.850 tỷ đồng từ nguồn ngân sách, đưa vào sử dụng năm 2028.",
    "timeAgo": "Chủ nhật, 24/11/2024, 00:00 (GMT+7)",
    "keywords": "nhà thi đấu Phan Đình Phùng, TP HCM, Tin nóng",
    "content": "Nội dung nêu trong báo cáo nghiên cứu tiền khả thi xây Trung tâm Thể dục thể thao Phan Đình Phùng (nhà thi đấu Phan Đình Phùng, tại số 8 đường Võ Văn Tần, quận 3) được Sở Văn hóa và Thể thao TP HCM gửi HĐND, UBND, Sở Kế hoạch và Đầu tư thành phố.\n\nĐây là động thái mới nhất sau khi Chủ tịch UBND TP HCM quyết định thu hồi dự án để chuyển từ đầu tư theo hình thức BT (xây dựng - chuyển giao) sang đầu tư công sau gần 15 năm trễ hẹn.\n\nKhuôn viên dự án nhà thi đấu Phan Đình Phùng rộng hơn 14.400 m2. Theo đề xuất của Sở Văn hóa và Thể thao TP HCM, mật độ xây dựng của dự án là 50%, hệ số sử dụng đất 2.0. Công trình sẽ có ba tầng nổi và 3,5 tầng hầm. Tổng diện tích sàn (tính cả phần ngầm) là hơn 59.600 m2.\n\nCông trình sẽ đáp ứng nhu cầu tập luyện và thi đấu 13 môn thể thao như: bóng chuyền, bóng rổ, đấu kiếm, cầu lông, võ vật, bóng ném... với 4.000-5.000 ghế ngồi. Theo kế hoạch, trường hợp có thi tuyển phương án thiết kế, thành phố sẽ thực hiện vào năm sau, khởi công năm 2026 và hoàn thiện năm 2028.\n\nNhư vậy, so với trước đó, dự án nhà thi đấu Phan Đình Phùng thu hẹp quy mô và giảm vốn đầu tư. Ban đầu, công trình được thiết kế 7 tầng nổi và ba tầng hầm, vốn đầu tư là hơn 1.953 tỷ đồng (đến năm 2016).\n\nDự án nhà thi đấu Phan Đình Phùng nằm ở 4 mặt tiền đường Pasteur - Nguyễn Đình Chiểu - Nam Kỳ Khởi Nghĩa - Võ Văn Tần được cơ quan quản lý chấp thuận chủ trương đầu tư theo hình thức BT từ năm 2008 và triển khai vào tháng 3/2010, do Công ty TNHH An Tạo và Tổng công ty Đền bù giải tỏa được chỉ định đầu tư. Tuy nhiên, sau đó Công ty TNHH An Tạo rút lui.\n\nĐến tháng 1/2018, UBND chỉ định liên danh Tổng công ty cổ phần Đền bù giải tỏa - Công ty cổ phần phát triển bất động sản Phát Đạt là nhà đầu tư. Tuy nhiên, dự án sau đó tiếp tục bị kéo dài do nhiều nguyên nhân, trong đó có vướng mắc quanh các khu đất thành phố dùng để thanh toán hợp đồng BT cho nhà đầu tư.\n\nĐến cuối tháng 4 năm nay, UBND TP HCM quyết định dừng dự án theo hợp đồng BT và chuyển sang xây dựng nhà thi đấu bằng ngân sách.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/8D51173CF998E984DA333A2EF94218-4916-4091-1732379483.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q-6DQiTsZX5UgBWedVXdCQ"
  },
  {
    "title": "Điện Thái Hòa trước và sau ba năm trùng tu",
    "link": "https://vnexpress.net/dien-thai-hoa-truoc-va-sau-ba-nam-trung-tu-4819320.html",
    "description": "Thừa Thiên - HuếĐiện Thái Hòa, nơi 13 vua triều Nguyễn tổ chức các buổi thiết triều, từng bị hỏng mái, mối ăn cấu kiện gỗ, nay đã được tu bổ.",
    "timeAgo": "Chủ nhật, 24/11/2024, 00:00 (GMT+7)",
    "keywords": "Điện Thái Hòa trước và sau ba năm trùng tu - VnExpress",
    "content": "Cặp tượng rồng bằng đồng đúc thời vua Thiệu Trị trưng bày bên trong chánh điện Thái Hòa. Trước đây, cặp rồng trưng bày trước sân nhà hát Duyệt Thị Đường bên trong Đại nội Huế. Hai tượng rồng đang được làm hồ sơ công nhận bảo vật quốc gia.\n\nCặp tượng rồng bằng đồng đúc thời vua Thiệu Trị trưng bày bên trong chánh điện Thái Hòa. Trước đây, cặp rồng trưng bày trước sân nhà hát Duyệt Thị Đường bên trong Đại nội Huế. Hai tượng rồng đang được làm hồ sơ công nhận bảo vật quốc gia.\n\nVõ Thạnh",
    "imageUrl": ""
  },
  {
    "title": "7 người thoát nạn trong đám cháy nhà ở Hà Nội",
    "link": "https://vnexpress.net/7-nguoi-thoat-nan-trong-dam-chay-nha-o-ha-noi-4819609.html",
    "description": "7 người được cảnh sát phòng cháy hướng dẫn thoát nạn an toàn trong đám cháy nhà 8 tầng trên phố phố Trúc Bạch, quận Ba Đình, chiều 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 22:48 (GMT+7)",
    "keywords": "Hà Nội, cháy ở Hà Nội, cháy nhà",
    "content": "Khoảng 16h30, lửa bắt đầu bùng lên từ tầng 2 ngôi nhà 8 tầng, một tum ở số 73 phố Trúc Bạch, phường Trúc Bạch. Người dân hô hoán đồng thời báo cho lực lượng cứu hỏa và công an phường Trúc Bạch.\n\nSau khoảng 5 phút, lực lượng phòng cháy chữa cháy cơ sở cùng người dân dùng bình chữa cháy xách tay xử lý ngăn cháy lan. Bên trong nhà, 7 người, trong đó có một phụ nữ mang thai đã chủ động lên tầng cao nhất chờ giải cứu.\n\nKhi cảnh sát phòng cháy chữa cháy tiếp cận, khói đã bốc lên tầng 8, người trong nhà có dấu hiệu hoảng sợ.\n\nNgoài phun nước dập lửa, khoảng 5 cảnh sát mang theo mặt nạ phòng độc, bình dưỡng khí tiếp cận các nạn nhân theo thang bộ; hướng dẫn họ thoát nạn xuống đất an toàn.\n\nCăn nhà cháy rộng khoảng 32 m2. Vị trí phát cháy là góc tường của căn phòng tầng 2, nơi có ổ cắm Lioa và cục phát wifi, diện tích vùng cháy nhỏ.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/cuu-ho-9889-1732379742.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4MQ9atFYEwK7jk8KjDtNvw"
  },
  {
    "title": "'Chuẩn bị tinh gọn bộ máy từ trung ương xuống địa phương'",
    "link": "https://vnexpress.net/chuan-bi-tinh-gon-bo-may-tu-trung-uong-xuong-dia-phuong-4819627.html",
    "description": "Gặp cộng đồng người Việt tại Campuchia, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết Bộ Chính trị đã bàn và chuẩn bị tinh gọn bộ máy từ trung ương xuống địa phương.",
    "timeAgo": "Thứ bảy, 23/11/2024, 22:43 (GMT+7)",
    "keywords": "Chủ tịch Quốc hội Trần Thanh Mẫn, tinh gọn bộ máy, Campuchia",
    "content": "Chiều 23/11, tại cuộc gặp mặt cán bộ, nhân viên đại sứ quán cùng đại diện cộng đồng người Việt Nam tại Campuchia, Chủ tịch Quốc hội Trần Thanh Mẫn cho biết đất nước đang phấn đấu hoàn thành kế hoạch phát triển kinh tế xã hội 5 năm 2021-2025, thi đua hoàn thành Nghị quyết Đại hội Đảng toàn quốc lần thứ 13.\n\nCác Tiểu ban chuẩn bị Đại hội lần thứ 14 của Đảng cũng đang triển khai công việc. Quốc hội và các cơ quan, tổ chức hữu quan đang chuẩn bị cho cuộc bầu cử Quốc hội khóa 16 và HĐND các cấp nhiệm kỳ 2026-2031. \"Đây là công việc chuẩn bị quan trọng để đất nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình của Việt Nam như tư tưởng của Tổng Bí thư Tô Lâm\", ông Mẫn nói.\n\nVừa qua, Tổng Bí thư Tô Lâm có bài viết quan trọng về phòng, chống lãng phí và cải cách tổ chức bộ máy trong cả hệ thống chính trị. \"Bộ Chính trị đã bàn và chuẩn bị triển khai tinh gọn bộ máy từ trung ương xuống địa phương, trung ương làm trước, làm gương để địa phương thực hiện, từ đó bộ máy không cồng kềnh, giảm chi phí từ ngân sách nhà nước để đầu tư phát triển đất nước\", ông Mẫn nói.\n\nTrước đó hôm 16/11, Thủ tướng Phạm Minh Chính lập Ban chỉ đạo tổng kết Nghị quyết 18 Trung ương về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực hiệu quả của Chính phủ, do ông làm trưởng ban. Hai ngày sau, Chủ tịch Quốc hội Trần Thanh Mẫn ký Nghị quyết thành lập Ban Chỉ đạo tổng kết Nghị quyết Trung ương về sắp xếp tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả tại các cơ quan của Quốc hội, Ủy ban Thường vụ và Văn phòng Quốc hội do ông làm Trưởng ban.\n\nTheo Chủ tịch Quốc hội, công tác đối ngoại và hội nhập quốc tế thời gian qua của Việt Nam là điểm sáng, góp phần tạo dựng môi trường hòa bình, hợp tác và phát triển. Việt Nam hiện là đối tác thương mại lớn thứ ba của Campuchia và là đối tác thương mại lớn nhất trong ASEAN. Lãnh đạo hai nước đều quan tâm, tạo điều kiện cho hoạt động của các doanh nghiệp Việt Nam tại Campuchia.\n\nĐảng, Nhà nước cũng quan tâm đến đời sống người Việt Nam tại Campuchia. Tại các cuộc gặp với lãnh đạo cấp cao nước này, Chủ tịch Quốc hội đều đề nghị tạo thuận lợi cho người gốc Việt sinh sống, làm ăn ổn định, hợp pháp; có lộ trình di dời bà con sinh sống trên sông nước hợp lý.\n\nViệt Nam cũng đề nghị Campuchia bố trí khu tái định cư với điều kiện cơ sở hạ tầng, an sinh cơ bản; hỗ trợ chuyển đổi nghề cho các hộ gia đình thuộc diện phải di dời. Campuchia sớm tháo gỡ vướng mắc trong giải quyết giấy tờ pháp lý cho người gốc Việt để đẩy nhanh việc nhập quốc tịch cho những người đủ điều kiện.\n\nChủ tịch Quốc hội mong cộng đồng người Việt và doanh nghiệp Việt Nam tại Campuchia đoàn kết, đùm bọc lẫn nhau, tuân thủ các pháp luật, phát huy tinh thần tự lực vươn lên.\n\nGhi nhận các kiến nghị của cộng đồng người Việt và doanh nghiệp Việt Nam đầu tư tại Campuchia, Chủ tịch Quốc hội đề nghị Đại sứ quán phối hợp với các Ủy ban của Quốc hội và các bộ, ngành tổng hợp để nghiên cứu, giải quyết.\n\nChủ tịch Quốc hội Trần Thanh Mẫn đang thăm chính thức Campuchia, tham dự Hội nghị toàn thể lần thứ 12 của Hội nghị quốc tế các đảng chính trị châu Á (ICAPP) và Phiên họp toàn thể lần thứ 11 của Nghị viện quốc tế vì Bao dung và Hòa bình (IPTP) ngày 21-24/11, theo lời mời của Chủ tịch đảng Nhân dân Campuchia Hun Sen, Chủ tịch Quốc hội Campuchia Khuon Sudary và Chủ tịch Ủy ban Thường trực ICAPP Chung Eui-yong.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/ctqh-cong-dong-1813-1732374681.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yksjW61aS97cfMIF6xJX0g"
  },
  {
    "title": "Phục dựng điện Cần Chánh ở Huế",
    "link": "https://vnexpress.net/phuc-dung-dien-can-chanh-o-hue-4819610.html",
    "description": "Thừa Thiên - HuếTrung tâm Bảo tồn di tích cố đô Huế tổ chức động thổ phục dựng điện Cần Chánh, nơi làm việc của vua triều Nguyễn và nội các, ngày 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 21:27 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, triều Nguyễn, điện Cần Chánh, trùng tu, Tin nóng",
    "content": "Phó thủ tướng Lê Thành Long, ông Jonathan Wallace Baker, Trưởng đại diện UNESCO tại Việt Nam cùng lãnh đạo tỉnh Thừa Thiên Huế đã làm lễ động thổ phục dựng công trình.\n\nĐể khôi phục điện Cần Chánh với kết cấu gồm chính điện 5 gian, 2 chái kép, tiền điện 7 gian, 2 chái đơn, Trung tâm Bảo tồn di tích cố đô Huế đã phối hợp với Bảo tàng Lịch sử quốc gia khai quật, khảo cổ di tích.\n\nNgoài dấu vết khảo cổ, việc phục dựng điện Cần Chánh sẽ dựa trên hình ảnh, tư liệu của người Pháp chụp trước khi điện bị sụp đổ. Kinh phí xây dựng gần 200 tỷ đồng, thời gian dự kiến 4 năm.\n\nĐiện Cần Chánh nằm phía sau điện Thái Hòa, được xây dựng từ năm 1804 dưới thời vua Gia Long. Công trình nằm trên trục thần đạo của hoàng thành Huế cùng với Ngọ Môn, điện Thái Hòa, Đại Cung môn, điện Càn Thành, cung Khôn Thái, điện Kiến Trung.\n\nDưới triều Nguyễn, điện Cần Chánh là nơi làm việc của các vua triều Nguyễn, tổ chức thượng triều mỗi tháng bốn lần vào ngày 5, 10, 20 và 25 Âm lịch. Ngôi điện đã sụp đổ hoàn toàn năm 1947 do chiến tranh.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/3227a5d895452e1b7754-7699-1732-8138-5724-1732373554.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hpOo2AVugjqmIpm1Ttjd2g"
  },
  {
    "title": "Xe máy tông nhau, 2 du khách nước ngoài tử vong ở Phan Thiết",
    "link": "https://vnexpress.net/xe-may-tong-nhau-2-du-khach-nuoc-ngoai-tu-vong-o-phan-thiet-4819600.html",
    "description": "Bình ThuậnVợ chồng người Nga và một người đàn ông chưa rõ quốc tịch đi xe máy tông nhau trên đường ven biển khiến 2 người chết, một người bị thương, chiều 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 19:44 (GMT+7)",
    "keywords": "Bình Thuận, du khách nước ngoài, tai nạn giao thông, du lịch Phan Thiết, Tin nóng, du khách nga tử vong",
    "content": "Khoảng 16h30, ông Aleksey Burygin (49 tuổi) chạy xe máy chở vợ là bà Tatiana Burygin (47 tuổi, cùng quốc tịch Nga) từ hướng trung tâm Phan Thiết về Mũi Né. Khi vừa đổ dốc đến khúc cua Đá Ông Địa (phường Phú Hài), xe va chạm xe máy khác do người đàn ông nước ngoài (chưa rõ quốc tịch) chạy hướng ngược lại.\n\nCú tông mạnh khiến cả 3 người ngã xuống, hai xe máy hư hỏng nặng, mảnh vỡ vương vãi khắp mặt đường. Ông Aleksey Burygin tử vong tại chỗ, người vợ bị thương nặng. Người đàn ông còn lại bị thương rất nặng, được đưa vào bệnh viện cấp cứu nhưng tử vong sau đó.\n\nCông an TP Phan Thiết đã đến khám nghiệm hiện trường, trưng cầu khám nghiệm tử thi nạn nhân, điều tra nguyên nhân vụ tai nạn.\n\nĐường ven biển nối trung tâm Phan Thiết ra Mũi Né dài gần 20 km, đi qua các khu du lịch và bãi biển đẹp nhất Bình Thuận, thu hút nhiều khách du lịch đến tham quan nghỉ dưỡng, nhất là khách quốc tế. Đoạn xảy ra tai nạn là khúc cua bãi tắm Đá Ông Địa, có lưu lượng xe qua lại đông.\n\nTư Huynh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/hien-truong-vu-tai-nan-3-du-kh-7199-7046-1732365814.png?w=680&h=0&q=100&dpr=2&fit=crop&s=SOGVdheOtfAa5FgdrHqNiA"
  },
  {
    "title": "350 tỷ đồng nâng cấp hạ tầng Khu kinh tế Dung Quất",
    "link": "https://vnexpress.net/350-ty-dong-nang-cap-ha-tang-khu-kinh-te-dung-quat-4819593.html",
    "description": "Để phục vụ cho các dự án trọng điểm, Quảng Ngãi chi 350 tỷ đồng nâng cấp giao thông ở Khu kinh tế Dung Quất giai đoạn 2024-2027.",
    "timeAgo": "Thứ bảy, 23/11/2024, 18:36 (GMT+7)",
    "keywords": "khu kinh tế Dung Quất, Quảng Ngãi, Tin nóng",
    "content": "Tại cuộc họp chiều 22/11, Phó Chủ tịch UBND tỉnh Quảng Ngãi Trần Phước Hiền cho biết dự án nâng cấp, mở rộng hệ thống hạ tầng Khu kinh tế Dung Quất sẽ góp phần đáp ứng nhu cầu vận chuyển hàng hóa, vật tư, vật liệu và hoạt động sản xuất, kinh doanh của các doanh nghiệp trên địa bàn; tạo điều kiện cho thu hút đầu tư, phát triển kinh tế - xã hội và giao thông cho người dân.\n\nKế hoạch đầu tư công trung hạn của tỉnh giai đoạn 2021-2025 đã bố trí 100 tỷ đồng từ nguồn thu tiền sử dụng đất. Phần vốn còn lại của dự án sẽ được bố trí trong kế hoạch đầu tư công trung hạn giai đoạn 2026-2030. Tỉnh đảm bảo cân đối đủ nguồn vốn để hoàn thành.\n\nLãnh đạo tỉnh Quảng Ngãi đã giao Ban Quản lý Khu kinh tế Dung Quất và các KCN tỉnh phối hợp các sở ngành, địa phương rà soát, tập trung đầu tư xây dựng các công trình cấp thiết theo thứ tự ưu tiên; đồng thời chú trọng việc giải phóng mặt bằng, không để ảnh hưởng đến tiến độ dự án.\n\nDung Quất là khu kinh tế mở được thành lập năm 2005 theo quyết định của Thủ tướng Phan Văn Khải. Khu kinh tế này gắn liền với sự ra đời của Nhà máy lọc dầu đầu tiên của cả nước - Dung Quất.\n\nSau gần 20 năm hoạt động, khu kinh tế đã đóng góp vào ngân sách Trung ương khoảng 175.000 tỷ đồng, chiếm khoảng 80-90% tổng thu ngân sách hàng năm của Quảng Ngãi.\n\nTuy nhiên, kinh phí để đầu tư hạ tầng cho khu kinh tế này còn rất hạn chế. Trung ương chi lại cho Quảng Ngãi để đầu tư hạ tầng cho Khu kinh tế Dung Quất chưa được 1%. Theo thống kê của Ban quản lý Khu kinh tế Dung Quất và các Khu công nghiệp Quảng Ngãi, hạ tầng giao thông tại đây chỉ đáp ứng khoảng 60% nhu cầu vận chuyển.\n\nHạ tầng giao thông tại Khu kinh tế Dung Quất gồm khoảng 120 km đường trục chính và nội khu, được xây dựng từ lâu nhưng ít được duy tu, sửa chữa. Hiện, nhiều tuyến đường trong khu vực này đang xuống cấp nghiêm trọng. Các tuyến giao thông huyết mạch dẫn vào khu kinh tế, như: quốc lộ 24C, tuyến Dốc Sỏi - Dung Quất, cùng nhiều tuyến đường trọng yếu khác cũng trong tình trạng tương tự.\n\nKhu kinh tế Dung Quất hiện là nơi triển khai nhiều dự án lớn, bao gồm Nhà máy điện tuabin khí hỗn hợp Dung Quất, Khu liên hợp sản xuất gang thép Hòa Phát Dung Quất 1 và 2, bến cảng tổng hợp container Hòa Phát Dung Quất, và Nhà máy lọc dầu Dung Quất giai đoạn 2. Các đại công trường tỷ đô này đang tăng tốc thi công, kéo theo nhu cầu vận chuyển vật liệu xây dựng và hàng hóa tăng đột biến, gấp hàng trăm lần so với trước.\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/duong-thanh-nien-3302-17323604-8865-6722-1732361739.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SabZp7FFYwV2D4cfQ-_R-g"
  },
  {
    "title": "Hồi hương cổ vật bằng ngân sách",
    "link": "https://vnexpress.net/hoi-huong-co-vat-bang-ngan-sach-4819564.html",
    "description": "Thủ tướng sẽ quyết định phương án thu hồi hoặc dùng ngân sách nhà nước mua cổ vật, bảo vật quốc gia về Việt Nam, theo Luật Di sản văn hóa sửa đổi.",
    "timeAgo": "Thứ bảy, 23/11/2024, 17:59 (GMT+7)",
    "keywords": "bảo vật quốc gia, cổ vật, hồi hương cổ vật, Quốc hội, Luật Di sản văn hóa, Tin nóng",
    "content": "Chiều 23/11, Quốc hội biểu quyết thông qua dự thảo Luật Di sản văn hóa sửa đổi. Tại Điều 51 về thu hồi, mua và đưa di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài về nước, Luật khuyến khích tổ chức, cá nhân phát hiện, thông báo với cơ quan nhà nước; mua, tặng cho, chuyển giao cho Nhà nước di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài.\n\nTrường hợp di vật, cổ vật, bảo vật quốc gia được Bộ Văn hóa Thể thao và Du lịch xác định, đề xuất, Thủ tướng quyết định phương án thu hồi hoặc dùng ngân sách nhà nước mua, đưa về Việt Nam.\n\nBộ Văn hóa Thể thao và Du lịch chỉ đạo lập danh mục và xác định giá trị di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài; đề xuất phương án thu hồi hoặc mua, cấp giấy phép nhập khẩu và đưa về nước. Cơ quan này đề xuất khen thưởng cho tổ chức, cá nhân có công trong phát hiện, hồi hương di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam.\n\nTrường hợp phát hiện di vật, cổ vật, bảo vật quốc gia có nguồn gốc Việt Nam ở nước ngoài có xuất xứ trên địa bàn, UBND cấp tỉnh tổ chức nhận diện, lập danh mục và xác định giá trị; huy động nguồn lực theo thẩm quyền hoặc đề xuất với Bộ Văn hóa Thể thao và Du lịch để thu hồi và đưa về nước.\n\nDi vật, cổ vật, bảo vật quốc gia được tổ chức, cá nhân mua, đưa về Việt Nam để trưng bày, bảo vệ và phát huy giá trị không vì mục đích lợi nhuận hoặc tặng cho, chuyển giao cho Nhà nước, được hưởng chế độ ưu đãi về thuế nhập khẩu, thuế giá trị gia tăng, thuế phí và lệ phí.\n\nHiện nay, việc hồi hương cổ vật được thực hiện theo hai cách. Đó là cổ vật được nước ngoài trả về theo các công ước quốc tế; tổ chức, cá nhân đấu giá, sưu tầm tư nhân tự nguyện trả lại cho Việt Nam. Việc dành nguồn kinh phí để đấu giá, mua lại cổ vật để đưa về Việt Nam chưa thể thực hiện nhiều do vướng nhiều quy định pháp lý.\n\nCổ vật của Việt Nam thời gian qua liên tục bị chào bán ở nước ngoài. Tháng 10/2021, mũ quan triều Nguyễn được bán 600.000 euro (15,7 tỷ đồng) trong phiên đấu giá cổ vật tại Tây Ban Nha. Tháng 6/2022, bát ngọc được giới thiệu của vua Tự Đức đạt mức 845.000 euro (20,7 tỷ đồng) trong phiên đấu giá của Drouot. Cuối tháng 11/2022, hãng Millon của Pháp chào bán ấn Hoàng đế chi bảo của vua Minh Mạng với giá 2-3 triệu euro (48 đến 72 tỷ đồng). Bộ Văn hóa Thể thao và Du lịch đã đàm phán thành công để chuyển giao ấn về Việt Nam.\n\nNgoài nội dung mua, hồi hương cổ vật, Luật vừa thông qua bổ sung quy định lập Quỹ Bảo tồn di sản văn hóa. Những năm qua, Nhà nước đã quan tâm, bố trí ngân sách, huy động các nguồn lực để bảo vệ, phát huy giá trị di sản văn hóa, tuy nhiên kết quả còn hạn chế, chưa đáp ứng yêu cầu.\n\nVì vậy, việc lập Quỹ là cần thiết, tạo cơ chế để huy động thêm các nguồn lực xã hội hỗ trợ cho như bảo vệ di sản văn hóa phi vật thể có nguy cơ bị mai một, thất truyền; bảo quản, tu bổ, phục hồi, bảo vệ và phát huy giá trị di tích; mua, đưa di vật, cổ vật, bảo vật quốc gia, di sản tư liệu, tư liệu quý hiếm về di sản văn hóa phi vật thể có nguồn gốc Việt Nam từ nước ngoài về nước.\n\nNguồn tài chính của Quỹ được hình thành trên cơ sở viện trợ, tài trợ, hỗ trợ, tặng cho của tổ chức, cá nhân trong nước, nước ngoài và các nguồn tài chính hợp pháp khác. Ngân sách nhà nước không hỗ trợ các hoạt động của Quỹ.\n\nLuật Di sản văn hóa sửa đổi có hiệu lực từ ngày 1/7/2025.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/202411231436414243-z6061495464-5298-7363-1732359050.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i0KOLNazkxvqzFGsFQk9tA"
  },
  {
    "title": "Quốc hội yêu cầu tập trung phát triển nhà xã hội cho thuê",
    "link": "https://vnexpress.net/quoc-hoi-yeu-cau-tap-trung-phat-trien-nha-xa-hoi-cho-thue-4819553.html",
    "description": "Quốc hội giao Chính phủ tập trung phát triển nhà xã hội cho thuê tại đô thị bằng vốn đầu tư công và thu hút nguồn lực để cải tạo chung cư cũ.",
    "timeAgo": "Thứ bảy, 23/11/2024, 16:36 (GMT+7)",
    "keywords": "nhà ở xã hội, Quốc hội, nhà xã hội cho thuê, Tin nóng",
    "content": "Chiều 23/11, Quốc hội biểu quyết thông qua dự thảo Nghị quyết giám sát thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội. Quốc hội giao Chính phủ hoàn thiện cơ chế, chính sách về nhà ở để thực hiện mục tiêu người dân có chỗ ở đáp ứng yêu cầu công việc và phù hợp với thu nhập, thực hiện đồng bộ chính sách cải cách tiền lương.\n\nChính phủ nghiên cứu hình thành quỹ phát triển hoặc mô hình định chế tài chính phù hợp để phát triển nhà ở xã hội; thành lập hoặc thiết lập cơ chế hoạt động của doanh nghiệp nhà nước chuyên đầu tư phát triển nhà ở xã hội; bố trí nguồn vốn ngân sách nhà nước để thực hiện chính sách hỗ trợ mua, thuê mua nhà ở xã hội.\n\nQuốc hội yêu cầu đưa chỉ tiêu phát triển nhà ở xã hội vào chương trình, kế hoạch phát triển kinh tế xã hội 5 năm và hàng năm của địa phương. Chỉ tiêu phát triển nhà ở xã hội cần được nghiên cứu, đánh giá, xây dựng dựa trên các căn cứ khoa học, thực tiễn, phù hợp với nhu cầu và định hướng phát triển của đất nước, vùng, địa phương trong từng giai đoạn.\n\nĐịa phương ưu tiên bố trí quỹ đất xây dựng nhà xã hội phù hợp với chương trình, kế hoạch phát triển nhà ở và quy hoạch sử dụng đất từng thời kỳ; kiểm tra, thanh tra về chất lượng nhà ở xã hội, việc xét duyệt đối tượng thụ hưởng chính sách.\n\nTheo đánh giá của Đoàn giám sát, giai đoạn 2015-2023, nhiều gói hỗ trợ vay vốn, ưu đãi về nhà ở xã hội đã được đưa ra. Người lao động đủ điều kiện, doanh nghiệp, hợp tác xã tham gia đầu tư xây dựng nhà ở xã hội được thụ hưởng. Nhiều địa phương đã bố trí quỹ đất để đầu tư xây dựng nhà xã hội, bảo đảm đồng bộ về hệ thống hạ tầng kỹ thuật, đáp ứng nhu cầu của người có thu nhập thấp.\n\nTuy nhiên, hệ thống pháp luật về nhà ở xã hội thiếu tính ổn định; chưa được hướng dẫn cụ thể; mâu thuẫn, chồng chéo. Nhiều mục tiêu trong Chiến lược phát triển nhà ở quốc gia đến năm 2020 và tầm nhìn đến năm 2030 không đạt được. Nguồn cung nhà còn hạn chế, giá bán cao, quy định về điều kiện tiếp cận chính sách khó khả thi. \"Vẫn còn tình trạng người mua, thuê mua, thuê nhà ở xã hội không thuộc đối tượng thụ hưởng chính sách nhà ở xã hội\", Nghị quyết nêu.\n\nGói tín dụng 120.000 tỷ đồng cho vay nhà ở xã hội của các ngân hàng thương mại nhà nước tỷ lệ giải ngân chưa cao, chưa đủ hấp dẫn, chưa phát huy tác dụng. Việc thực hiện quy định phải bố trí quỹ đất 20% để phát triển nhà xã hội trong dự án nhà ở thương mại chưa phù hợp.\n\nNhiều địa phương chưa quan tâm phát triển nhà ở xã hội, nhà ở cho công nhân, người lao động khu công nghiệp; chưa quan tâm đến việc quy hoạch bố trí quỹ đất làm dự án nhà ở xã hội độc lập.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/andong2-1732350336-3315-1732350356.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=muuZfjmWn8yLlOeho4t9jQ"
  },
  {
    "title": "TP HCM thí điểm thu phí đỗ ôtô dưới lòng đường bằng công nghệ mới",
    "link": "https://vnexpress.net/tp-hcm-thi-diem-thu-phi-do-oto-duoi-long-duong-bang-cong-nghe-moi-4819520.html",
    "description": "Thành phố sẽ thí điểm thu phí đỗ ôtô bằng công nghệ RFID tại ba tuyến đường Hai Bà Trưng, Lê Lai, quận 1 và Phạm Hữu Chí, quận 5, thay ứng dụng trước đó.",
    "timeAgo": "Thứ bảy, 23/11/2024, 14:40 (GMT+7)",
    "keywords": "thu phí đỗ ôtô, công nghệ RFID, giao thông tp hcm, Tin nóng",
    "content": "Phương án trên vừa được Sở Giao thông Vận tải đề nghị Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong (đơn vị thu phí) thí điểm với thời gian ba tháng.\n\nĐây là hình thức thu phí áp dụng công nghệ tự động nhận diện xe vào ô đỗ và trừ tiền trong tài khoản ví điện tử VETC (xe có trang bị thẻ Etag và tài khoản VETC còn tiền), hoặc qua mã QR thanh toán một chạm VETC (xe không có thẻ Etag hoặc có nhưng tài khoản hết tiền).\n\nTheo Công ty Thanh niên Xung phong, giải pháp trên giúp hạn chế việc tiếp xúc trực tiếp giữa nhân viên thu phí với người lái xe, tránh phát sinh xung đột, tranh cãi, tiêu cực. Ngoài ra, phương án này cũng giảm thời gian tải ứng dụng và thanh toán như cách thu phí hiện nay, thông qua phần mềm MyParking.\n\nSau khi thí điểm ở ba tuyến đường, các đơn vị sẽ đánh giá hạn chế, ưu điểm của giải pháp mới và đề xuất nhân rộng nếu phù hợp.\n\nTừ năm 2018, TP HCM thu phí đỗ ôtô ở hơn 20 đường thuộc quận 1, 5, 10, nhằm giảm ùn tắc, tạo nguồn thu cho ngân sách. Mức phí thấp nhất 20.000-25.000 đồng cho giờ đầu tiên, thông qua ứng dụng MyParking, không dùng tiền mặt.\n\nSau thời gian triển khai, tình trạng ôtô đậu \"chây ì\" trên các tuyến đường đã giảm, song số tiền thu được hầu như luôn thấp hơn chi phí quản lý. Trong 6 tháng đầu năm nay, số phí thu được hơn 3,8 tỷ đồng, bình quân mỗi tháng gần 640 triệu đồng.\n\nRiêng phần mềm MyParking, đơn vị thu phí cho biết ứng dụng này hiện được tích hợp với các ví điện tử Momo, Zalopay, Viettelpay, thẻ thanh toán quốc tế, nội địa... giúp đa dạng hóa hình thức thanh toán. Tuy nhiên, phần mềm này vẫn gặp một số lỗi hay lặp lại như: thanh toán thành công nhưng không thể hiện trên app, lỗi định vị; không tìm thấy điểm đỗ; không nhận được mã OTP; tài khoản đã thanh toán nhưng ứng dụng ghi nhận không thành công...\n\nGia Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/3-1732341459-1216-1732341567.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=aVYTchPZA7LYOhTAWfhHyg"
  },
  {
    "title": "Người dân lắp barie chặn xe vào ngõ",
    "link": "https://vnexpress.net/nguoi-dan-lap-barie-chan-xe-vao-ngo-4818179.html",
    "description": "Hà NộiNhiều con ngõ ở quận Thanh Xuân lắp barie rào chắn, chặn xe vào giờ cao điểm để tránh ùn tắc, giảm tiếng ồn, đảm bảo an toàn cho người dân trong khu vực.",
    "timeAgo": "Thứ bảy, 23/11/2024, 13:00 (GMT+7)",
    "keywords": "Người dân lắp barie chặn xe vào ngõ - VnExpress",
    "content": "Người dân ở các ngõ 14, 44, 58 Thượng Đình (khu dân cư Cơ khí 2B); 94, 126, 144 Thượng Đình (khu Cơ khí 2A) lắp barie chặn xe đầu giờ sáng.\n\nTheo người dân, trong giờ cao điểm, rất nhiều xe chạy vào ngõ để đi tắt lên cầu vượt Ngã Tư Sở gây ùn tắc, ảnh hưởng đến cuộc sống của họ. Việc đi tắt này giúp chỉ mất 2-3 phút để lên cầu thay vì 10-15 phút nếu theo trục chính từ Thượng Đình rẽ sang Trường Chinh và quay đầu.\n\nNgười dân ở các ngõ 14, 44, 58 Thượng Đình (khu dân cư Cơ khí 2B); 94, 126, 144 Thượng Đình (khu Cơ khí 2A) lắp barie chặn xe đầu giờ sáng.\n\nTheo người dân, trong giờ cao điểm, rất nhiều xe chạy vào ngõ để đi tắt lên cầu vượt Ngã Tư Sở gây ùn tắc, ảnh hưởng đến cuộc sống của họ. Việc đi tắt này giúp chỉ mất 2-3 phút để lên cầu thay vì 10-15 phút nếu theo trục chính từ Thượng Đình rẽ sang Trường Chinh và quay đầu.\n\nCách ngõ 126 hơn 50 m, tại ngõ 105 Thượng Đình, người đàn ông hạ chắn barie lúc 7h để ngăn xe chạy vào trong.\n\nÔng Nguyễn Đình Quế, Bí thư chi bộ khu Cơ khí 2B, cho biết năm 2021 xe chạy vào ngõ giờ cao điểm tăng đột biến làm đảo lộn đời sống khu vực. Đầu năm 2022, khu phố đã họp thống nhất và lập ra ba chốt chặn.\n\nCách ngõ 126 hơn 50 m, tại ngõ 105 Thượng Đình, người đàn ông hạ chắn barie lúc 7h để ngăn xe chạy vào trong.\n\nÔng Nguyễn Đình Quế, Bí thư chi bộ khu Cơ khí 2B, cho biết năm 2021 xe chạy vào ngõ giờ cao điểm tăng đột biến làm đảo lộn đời sống khu vực. Đầu năm 2022, khu phố đã họp thống nhất và lập ra ba chốt chặn.\n\nNhững thanh chắn thiết kế bằng sắt thép cao 40 cm, đổ bêtông ở đế, một đầu lắp khóa, có thể nhấc lên hạ xuống.\n\n\"Khói bụi xe máy, còi inh ỏi, chửi mắng nhau. Đã có người già đi chợ về bị kéo lê, trẻ em bị xe đè\", ông Nguyễn Tiến Khang, Bí thư chi bộ khu dân cư Cơ khí 2A nói.\n\nNhững thanh chắn thiết kế bằng sắt thép cao 40 cm, đổ bêtông ở đế, một đầu lắp khóa, có thể nhấc lên hạ xuống.\n\n\"Khói bụi xe máy, còi inh ỏi, chửi mắng nhau. Đã có người già đi chợ về bị kéo lê, trẻ em bị xe đè\", ông Nguyễn Tiến Khang, Bí thư chi bộ khu dân cư Cơ khí 2A nói.\n\nLúc 7h ngày 20/11, nam sinh đi học lúc đầu ngõ đóng barie, buộc cậu này phải quay đầu tìm lối khác. Để hướng dẫn người dân đi lại, trên tường thường có dòng chữ \"Đ'7g – M'8g30\" (đóng 7h - mở 8h30).\n\nLúc 7h ngày 20/11, nam sinh đi học lúc đầu ngõ đóng barie, buộc cậu này phải quay đầu tìm lối khác. Để hướng dẫn người dân đi lại, trên tường thường có dòng chữ \"Đ'7g – M'8g30\" (đóng 7h - mở 8h30).\n\nNhiều người đi theo phần mềm bản đồ, hoặc lần đầu chạy vào ngõ trong khung giờ đóng barie đều phải quay đầu tìm hướng khác.\n\nChị Thu Mai ở Khương Thượng kể, trước đây chị chỉ cần đi tắt qua ngõ 126 Thượng Đình là ra đến đường Nguyễn Trãi. Nhưng từ khi ngõ lắp barie chị phải đi vòng gần một km, lúc xe đông đúc mất khoảng 20 phút.\n\nNhiều người đi theo phần mềm bản đồ, hoặc lần đầu chạy vào ngõ trong khung giờ đóng barie đều phải quay đầu tìm hướng khác.\n\nChị Thu Mai ở Khương Thượng kể, trước đây chị chỉ cần đi tắt qua ngõ 126 Thượng Đình là ra đến đường Nguyễn Trãi. Nhưng từ khi ngõ lắp barie chị phải đi vòng gần một km, lúc xe đông đúc mất khoảng 20 phút.\n\nĐể sang chợ dân sinh vào buổi sáng, người dân chỉ có thể đi bộ, nếu chạy xe đạp buộc khiêng qua barie hoặc phải đi vòng ra đường Nguyễn Trãi.\n\nĐể sang chợ dân sinh vào buổi sáng, người dân chỉ có thể đi bộ, nếu chạy xe đạp buộc khiêng qua barie hoặc phải đi vòng ra đường Nguyễn Trãi.\n\nNgười phụ nữ vác xe đẩy cháu bé qua thanh chắn để có thể di chuyển.\n\nBà Nguyễn Thị Hương, Trưởng tổ dân phố số 8, khu Cơ khí 2A, cho biết, tổ có khoảng 200 hộ sống trong hai ngõ 126 và 144. Việc dựng barie cũng ảnh hưởng đến cuộc sống của các hộ trong ngõ. \"Nhưng mọi người chấp nhận bất tiện để đổi lấy an toàn\", bà Hương nói.\n\nNgười phụ nữ vác xe đẩy cháu bé qua thanh chắn để có thể di chuyển.\n\nBà Nguyễn Thị Hương, Trưởng tổ dân phố số 8, khu Cơ khí 2A, cho biết, tổ có khoảng 200 hộ sống trong hai ngõ 126 và 144. Việc dựng barie cũng ảnh hưởng đến cuộc sống của các hộ trong ngõ. \"Nhưng mọi người chấp nhận bất tiện để đổi lấy an toàn\", bà Hương nói.\n\nBarie tại ngõ 94 Thượng Đình được thiết kế kéo, đẩy sát vào chân tường để phục vụ việc đi lại trong ngày của người dân nơi đây.\n\nÔng Trần Phan Mỹ, Phó chủ tịch UBND phường Thượng Đình, cho biết việc người dân làm barie trước các ngõ là không đúng quy định của pháp luật. Phường sẽ báo cáo lên quận Thanh Xuân, họp với khu dân cư để tìm giải pháp tốt nhất.\n\nBarie tại ngõ 94 Thượng Đình được thiết kế kéo, đẩy sát vào chân tường để phục vụ việc đi lại trong ngày của người dân nơi đây.\n\nÔng Trần Phan Mỹ, Phó chủ tịch UBND phường Thượng Đình, cho biết việc người dân làm barie trước các ngõ là không đúng quy định của pháp luật. Phường sẽ báo cáo lên quận Thanh Xuân, họp với khu dân cư để tìm giải pháp tốt nhất.\n\nTan tầm lúc chiều tối từ 17h30, khi không có thanh chắn barie, xe nườm nượp đi tắt len lỏi theo các con ngõ chỉ rộng hơn một mét về nhà.\n\nTan tầm lúc chiều tối từ 17h30, khi không có thanh chắn barie, xe nườm nượp đi tắt len lỏi theo các con ngõ chỉ rộng hơn một mét về nhà.\n\nĐường Nguyễn Trãi đoạn hướng lên cầu vượt Ngã Tư Sở luôn trong tình trạng đông đúc vào giờ cao điểm buổi sáng khi người dân đi làm, đi học.\n\nĐường Nguyễn Trãi đoạn hướng lên cầu vượt Ngã Tư Sở luôn trong tình trạng đông đúc vào giờ cao điểm buổi sáng khi người dân đi làm, đi học.\n\nHoàng Giang - Hoàng Minh",
    "imageUrl": ""
  },
  {
    "title": "Cháy lớn công ty nội thất ở Bình Dương",
    "link": "https://vnexpress.net/chay-lon-cong-ty-noi-that-o-binh-duong-4819513.html",
    "description": "Lửa bùng lên tại khu vực sản xuất công ty nội thất ở TP Bến Cát rồi nhanh chóng cháy lan nhà xưởng rộng chừng 1.000 m2, sáng 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 12:54 (GMT+7)",
    "keywords": "cháy lớn, cháy công ty nội thất, cháy công ty, hoả hoạn, Tin nóng",
    "content": "Khoảng 10h, các công nhân đang làm việc thì bất ngờ phát hiện lửa bùng lên ở khu vực sản xuất Công ty TNHH Mori Shige, phường An Tây, TP Bến Cát.\n\nLúc này nhiều nhân viên cùng lực lượng chữa cháy tại chỗ hô hoán dập lửa, song bất thành. Do bên trong nơi sản xuất chứa nhiều chất dễ cháy như gỗ, sơn... nên lửa bùng lên rất nhanh, lan rộng cả nhà xưởng rộng chừng 1.000 m2. Nhiều công nhân phải di dời đồ đạc ra ngoài rồi tháo chạy ra đường.\n\nCảnh sát Phòng cháy chữa cháy tỉnh Bình Dương huy động 17 xe chuyên dụng cùng gần 100 cán bộ chiến sĩ tới hiện trường, triển khai dập lửa. Đến 12h, ngọn lửa cơ bản được khống chế, không còn khả năng cháy lan.\n\nVụ hỏa hoạn không gây thương vong, song thiêu rụi nhiều đồ đạc, sản phẩm trong nhà xưởng. Nguyên nhân và thiệt hại đang được thống kê, làm rõ.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/c4a286c58a53310d6842-9425-1732340519.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=m7Ta1VZO6PQKLT3EoBNV6A"
  },
  {
    "title": "Ôtô tải lấn làn gây tai nạn liên hoàn",
    "link": "https://vnexpress.net/oto-tai-lan-lan-gay-tai-nan-lien-hoan-4819496.html",
    "description": "Đăk NôngXe tải chạy trên quốc lộ 14 bất ngờ lấn sang phần đường ngược lại, tông ôtô con và xe máy, khiến 3 người bị thương, sáng 23/11.",
    "timeAgo": "Thứ bảy, 23/11/2024, 12:19 (GMT+7)",
    "keywords": "Đăk Nông, tai nạn giao thông, quốc lộ 14, Tin nóng",
    "content": "Khoảng 6h30, Trần Xuân Nam (28 tuổi, ngụ Quảng Bình) lái ôtô tải chở theo Nguyễn Trung Nghĩa (27 tuổi, ngụ tỉnh Bình Dương) chạy hướng Đăk Nông đi Đăk Lăk, trên quốc lộ 14.\n\nKhi chạy đến xã Đăk Lao, huyện Đăk Mil, xe bất ngờ lấn làn, tông ôtô 5 chỗ do tài xế Mai Anh Tuấn (35 tuổi) lái và xe máy chạy hướng ngược lại.\n\nCú tông khiến ôtô con văng vào lề đường, bể nát toàn bộ phần đầu; ôtô tải bị lật nghiêng, quay đầu trên mặt đường; xe máy bị hư hỏng nặng.\n\nTài xế ôtô 5 chỗ bị mắc kẹt trong cabin, người dân địa phương đã dùng xe máy cày nối dây cáp để kéo cửa đưa nạn nhân thoát ra ngoài và đưa 3 người bị thương nặng đi cấp cứu. Cơ quan chức năng đang điều tra nguyên nhân.\n\nKhoảng 7h sáng nay, ôtô bán tải biển số Cà Mau chạy trên cao tốc Vĩnh Hảo - Phan Thiết theo hướng nam bắc nam. Khi qua đoạn thuộc xã Hồng Liêm, huyện Hàm Thuận Bắc, ôtô tông vào đuôi xe đầu kéo biển số TP HCM đang chạy phía trước, bị lật nghiêng. Tài xế xe bán tải xe đập cửa thoát ra ngoài an toàn.\n\nĐơn vị tuần đường và CSGT đã đến đặt cảnh báo vào điều tiết giao thông, xử lý hiện trường tai nạn. Một đoạn cao tốc gần khu vực xảy ra tai nạn tạm đóng, xe được hướng dẫn di chuyển ra quốc lộ 1 tại nút giao quốc lộ 28 (Ma Lâm).\n\nKhoảng 2 giờ sau, xe gặp nạn được cẩu ra khỏi hiện trường, giao thông thông suốt trở lại.\n\nQuốc Nhân - Tư Huynh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/0d3271c0-cb5f-45c7-a9d0-610fc9-4717-6532-1732338238.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GPfL-v9T3yF87hg-phzCMQ"
  },
  {
    "title": "Sân bay Đà Nẵng sẽ thu phí dịch vụ lối đi riêng",
    "link": "https://vnexpress.net/san-bay-da-nang-se-thu-phi-dich-vu-loi-di-rieng-4819316.html",
    "description": "Hành khách muốn nhanh chóng, tiện lợi kiểm tra soi chiếu tại sân bay quốc tế Đà Nẵng có thể chi tiền để sử dụng dịch vụ lối đi riêng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 11:52 (GMT+7)",
    "keywords": "Đà Nẵng, Sân bay Đà Nẵng, Tin nóng",
    "content": "Việc thu phí lối đi riêng tại điểm kiểm tra soi chiếu nhà ga hành khách quốc nội T1 sẽ áp dụng từ ngày 1/1/2025. Cảng hàng không quốc tế Đà Nẵng đang phối hợp với các doanh nghiệp liên quan xây dựng mức giá cho dịch vụ này.\n\n\"Dự kiến giá khoảng 100.000 đồng/người, áp dụng chung cho khách trong nước và quốc tế. Trẻ em dưới 2 tuổi được miễn phí, trẻ 2-12 tuổi giảm 50%\", ông Phan Kiều Hưng, Giám đốc Cảng hàng không quốc tế Đà Nẵng, nói chiều 22/11.\n\nÔng Hưng cho biết thu phí lối đi riêng tại khu kiểm tra soi chiếu là dịch vụ phi hàng không, không nằm trong hệ thống dịch vụ hàng không do nhà nước ban hành. \"Theo nghị định về quản lý cảng hàng không, dịch vụ này do doanh nghiệp cảng thực hiện, không làm ảnh hưởng đến các dây chuyền phục vụ khác\", ông Hưng nói thêm.\n\nCảng hàng không quốc tế Đà Nẵng đã khảo sát khách hàng, nhận thấy nhiều người có nhu cầu đi lối riêng để nhanh hoàn thành thủ tục lên máy bay, đỡ phải chờ đợi và tạo sự thoải mái trước chuyến đi.\n\n\"Dịch vụ này không bắt buộc\", ông Hưng khẳng định, cho biết những hành khách không muốn sử dụng vẫn có thể xếp hàng qua cửa soi chiếu như trước đây. Nhà ga hành khách quốc tế T2 chưa áp dụng dịch vụ này.\n\nLoại hình dịch vụ thu phí lối đi riêng không còn mới mẻ trên thế giới. Ở Việt Nam, các sân bay đều có lối đi ưu tiên, áp dụng cho những trường hợp như lãnh đạo cấp cao, bà mẹ Việt Nam anh hùng, người có công với cách mạng...\n\nNăm 2024, cảng hàng không quốc tế Đà Nẵng lần đầu tiên lọt \"Top 100 sân bay tốt nhất thế giới\" và \"Top 10 sân bay cải tiến nhất thế giới\"; được Route Asia bình chọn là \"Top 5 sân bay tốt nhất có công suất phục vụ 5-20 triệu hành khách/năm\".\n\nHơn 10 tháng đầu năm 2024, Cảng hàng không quốc tế Đà Nẵng đón hơn 13,4 triệu khách, trong đó hơn 6,2 triệu hành khách quốc tế và hơn 7,2 triệu khách trong nước, doanh thu hơn 1.615 tỷ đồng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/22/3-1530150011-1732273711-6063-1732273832.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=IGwPQl-E7z_0laSa3efyDw"
  },
  {
    "title": "Sà lan đâm chìm thuyền trên sông Đồng Nai",
    "link": "https://vnexpress.net/sa-lan-dam-chim-thuyen-tren-song-dong-nai-4819438.html",
    "description": "Vợ chồng ông Tuất neo thuyền gần khu vực cầu Hóa An, TP Biên Hòa để lưới cá, bất ngờ bị sà lan đâm chìm, cả hai rơi xuống sông, người chồng tử vong.",
    "timeAgo": "Thứ bảy, 23/11/2024, 10:21 (GMT+7)",
    "keywords": "Đồng Nai, Tin nóng, Tai nạn đường thuỷ",
    "content": "Ông Đoàn Văn Tuất, 54 tuổi, ngụ phường Tân Hạnh, TP Biên Hòa, cùng vợ chài lưới trên sông Đồng Nai tối 22/11.\n\nKhi đang neo đậu gần khu vực cầu Hóa An, bất ngờ thuyền ông Tuất bị sà lan chưa rõ số hiệu đâm chìm, hai vợ chồng rơi xuống sông. Lúc này nghe tiếng kêu cứu, một sà lan khác đi ngang đã cứu được người vợ, ông Tuất mất tích.\n\nLực lượng tìm kiếm cứu hộ cứu nạn Công an Đồng Nai đã huy động nhiều phương tiện ứng cứu. Đến sáng nay thi thể ông Tuất được tìm thấy gần khu vực cầu Hóa An.\n\nSông Đồng Nai đi qua TP Biên Hòa chừng 8 km, khu vực có nhiều mỏ đá, mỏ cát, là tuyến giao thông thủy nội địa quan trọng khu vực phía Nam, mật độ sà lan qua lại nhộn nhịp, đặc biệt là buổi tối.\n\nSáng 23/11, tàu của ông Tạ Ngọc Dũng (56 tuổi) cùng 3 thuyền viên (17-27 tuổi) đang đánh bắt ở vùng biển Sa Huỳnh, đoạn gần phường Phổ Thạnh, thị xã Đức Phổ, tỉnh Quảng Ngãi bất ngờ bị sóng lớn đánh chìm. 4 người trên tàu rơi xuống biển.\n\nLực lượng chức năng cứu được ba người đưa vào bệnh viện cấp cứu, song một người đã tử vong. Người còn lại bị sóng cuốn mất tích đang được tìm kiếm.\n\nNgười dân địa phương cho biết ghe cá rời bờ chưa lâu thì gặp tai nạn. Mùa này việc đánh cá ven bờ thường đạt năng suất nên ngư dân bất chấp nguy hiểm để hành nghề.\n\nTheo Đài Khí tượng Thủy văn tỉnh Quảng Ngãi, đêm 23 và ngày 24/11, vùng biển Quảng Ngãi có gió cấp 5-6, biển động, sóng biển cao 2-3 m. Từ đêm 22 đến ngày 24/11, địa phương mưa vừa rất to. Tổng lượng mưa dự báo 80-150 mm, có nơi trên 200 mm. Nguy cơ mưa cục bộ cường suất lớn hơn 100 mm trong vòng 6 giờ.\n\nPhước Tuấn - Phạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/5cf65a70e2e559bb00f4-4173-1732-3664-9642-1732337123.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=r_U2fGrWoeg3xixtUzu69w"
  },
  {
    "title": "Tìm thấy hai thi thể vụ xe tải chở rác rơi khỏi cầu treo",
    "link": "https://vnexpress.net/tim-thay-hai-thi-the-vu-xe-tai-cho-rac-roi-khoi-cau-treo-4819427.html",
    "description": "Thừa Thiên - HuếThi thể hai người đàn ông trên xe chở rác được tìm thấy trên sông Hữu Trạch giáp sông Hương, cách nơi gặp nạn hơn 7 km.",
    "timeAgo": "Thứ bảy, 23/11/2024, 09:39 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, cầu treo Bình Thành, tai nạn giao thông, Tin nóng",
    "content": "Sáng 23/11, lực lượng chức năng đã tìm thấy thi thể anh Tôn Thất Tín, 28 tuổi và ông Nguyễn Đăng Thành, 58 tuổi, ở TP Huế, sau hai ngày mất tích khi xe tải chở rác lao khỏi cầu treo Bình Thành, thị xã Hương Trà.\n\nTrước đó 7h15 ngày 21/11, anh Tôn Thất Tín lái xe tải cỡ nhỏ chở theo ông Nguyễn Đăng Thành chạy qua cầu treo Bình Thành, thị xã Hương Trà, khi tới giữa cầu thì đâm vào lan can bên phải, rơi xuống sông Hữu Trạch. Hai người mất tích.\n\nThời điểm xe gặp nạn, nước sông Hữu Trạch chảy xiết do thủy điện Bình Điền điều tiết nước về hạ du. Để tìm kiếm hai nạn nhân, Công ty Thủy điện Bình Điền ở thượng nguồn sông Hữu Trạch đã tạm ngừng xả nước.\n\nLực lượng chức năng huy động hơn 100 người đi thuyền dọc sông Hữu Trạch tìm kiếm tung tích hai người. Chiếc xe tải chở rác đã được trục vớt lên bờ.\n\nCầu treo Bình Thành dài 140 m, rộng 4 m, nối quốc lộ 49 với xã Bình Thành. Ông Nguyễn Duy Hùng, Chủ tịch thị xã Hương Trà, cho biết cầu treo đã xuống cấp nhiều năm. Địa phương nhiều lần kiến nghị cấp trên bố trí ngân sách sửa chữa hoặc xây dựng cầu mới.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/81b15e33-38c5-476c-9dc4-9a860f-6351-3686-1732328365.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eDsZecIANGafiUrFbf6J7g"
  },
  {
    "title": "Đỉnh núi Fansipan xuất hiện băng",
    "link": "https://vnexpress.net/dinh-nui-fansipan-xuat-hien-bang-4819424.html",
    "description": "Lào CaiNhiệt độ xuống 2 độ C, đỉnh Fansipan cao 3.143 m lần đầu tiên trong mùa đông năm 2024-2025 xuất hiện lớp băng mỏng trên mặt đất, cây cỏ.",
    "timeAgo": "Thứ bảy, 23/11/2024, 09:23 (GMT+7)",
    "keywords": "băng giá, đỉnh Fansipan, Lào Cai, Tin nóng",
    "content": "Khoảng 5h ngày 23/11, lớp băng mỏng, còn gọi là sương muối, phủ trắng sàn gỗ khu đặt biểu tượng Fansipan và cây cỏ trên đỉnh núi. Sau khoảng 30 phút, khi nắng lên băng tan dần.\n\nTrung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết băng xuất hiện do miền Bắc chịu ảnh hưởng của không khí lạnh kết hợp trường gió đông bắc khô thổi từ mặt đất lên cao nên ban đêm nhiệt độ xuống thấp. Sớm nay Sa Pa (Lào Cai), Mẫu Sơn (Lạng Sơn) rét 10 độ C; Trùng Khánh (Cao Bằng) 11 độ, Sơn Tây (Hà Nội) 19 độ.\n\nTừ khoảng 7h nắng lên, nhiệt độ tăng dần, đến trưa miền Bắc lên 25-28 độ C. Chênh lệch nhiệt độ ngày và đêm cao cùng với độ ẩm không khí dưới 50% khiến trời hanh khô.\n\nDự báo những ngày tới, miền Bắc đón không khí lạnh tăng cường nên nhiệt độ tiếp tục giảm. Ban đêm vùng núi dự báo xuống 11-12 độ, đồng bằng 15-17 độ, ban ngày 25-28 độ C.\n\nTrang Accuweather của Mỹ dự báo Hà Nội tuần tới nhiệt độ xuống thấp nhất 15-20 độ C. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa, tỉnh Lào Cai, trời rét hại (trung bình dưới 13 độ C) từ thứ hai và duy trì cho đến hết tuần.\n\nNếu nhiệt độ Sa Pa (cao 1.600 m) xuống 10-13 độ C thì đỉnh Fansipan có thể xuống 0-3 độ vì theo quy luật cứ lên cao 100 m nhiệt độ giảm 0,6 độ C. Khả năng đỉnh núi này tiếp tục xuất hiện băng khi không khí lạnh tăng cường.\n\nBăng thường hình thành khi nhiệt độ không khí dưới 4 độ C, bề mặt các vật thể hay cây cỏ ở mặt đất xấp xỉ 0 độ C. Hơi nước sẽ ngưng kết thành thể tinh thể rắn, xốp, có màu trắng như muối nên gọi là sương muối.\n\nMùa đông năm 2023-2024, băng xuất hiện lần đầu tiên trên đỉnh Fansipan vào ngày 20/11.\n\nTrung tâm Dự báo Khí tượng Thủy văn quốc gia nhận định các đợt không khí lạnh hoạt động mạnh từ tháng 12/2024 đến tháng 2/2025 gây ra rét đậm, rét hại kéo dài. Vùng núi phía bắc có khả năng xảy ra sương muối, băng giá.\n\nNhiệt độ từ tháng 12/2024 đến tháng 5/2025 trên phạm vi toàn quốc xấp xỉ so với trung bình nhiều năm, riêng tháng 12/2024 Tây Bắc và khu vực Trung và Nam Trung Bộ ở mức cao hơn 0,5-1 độ C.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/2024-1732327126-6223-1732327447.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qOVjgEwoe5NYsyICZqHCHg"
  },
  {
    "title": "TP HCM dự kiến chi mỗi năm hơn 2.220 tỷ đồng hỗ trợ xe buýt, metro",
    "link": "https://vnexpress.net/tp-hcm-du-kien-chi-moi-nam-hon-2-220-ty-dong-ho-tro-xe-buyt-metro-4819331.html",
    "description": "Thành phố dự kiến chi mỗi năm 2.226 tỷ đồng hỗ trợ một số nhóm đi xe buýt, metro và bù chi phí cho đơn vị vận chuyển khách công cộng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 09:01 (GMT+7)",
    "keywords": "Metro số 1, Metro Bến Thành Suối Tiên, Tin nóng, TP HCM",
    "content": "Nội dung trên nằm trong báo cáo của UBND TPHCM vừa gửi Thường trực HĐND TP HCM đề nghị xây dựng nghị quyết liên quan chính sách hỗ trợ dịch vụ vận tải xe buýt, tàu điện.\n\nTheo đó, trong 30 ngày đầu tiên vận hành thương mại tuyến Metro số 1 (Bến Thành - Suối Tiên), UBND TP HCM đề xuất miễn phí vé cho tất cả người dân đi các tuyến xe buýt kết nối các trạm và vé đi Metro số 1.\n\nSau thời gian này, UBND TP HCM kiến nghị miễn phí 100% vé đi Metro số 1, xe buýt công cộng với người có công cách mạng, người khuyết tật, người cao tuổi, trẻ em dưới 6 tuổi. Kinh phí hỗ trợ các nhóm này dự kiến hơn 44 tỷ đồng.\n\nNgoài ra, UBND TP HCM cũng đề xuất hỗ trợ kinh phí hoạt động cho các doanh nghiệp, hợp tác xã, đơn vị vận tải hành khách công cộng bằng xe buýt và tàu điện. Nguyên tắc hỗ trợ là bù phần chênh lệch giữa doanh thu bán vé, doanh thu khác theo quy định. Kinh phí trợ giá cho chính sách này mỗi năm dự kiến hơn 1.840 tỷ đồng và trợ giá cho hoạt động tàu điện là 383 tỷ đồng.\n\nTheo chính quyền TP HCM, miễn phí vé cho toàn bộ hành khách trong thời gian đầu vận hành tuyến Metro số 1 là phù hợp. Việc này tạo điều kiện cho người dân trải nghiệm sử dụng tuyến đường sắt đô thị đầu tiên của thành phố.\n\nChính sách trên còn khuyến khích, hình thành thói quen sử dụng phương tiện giao thông công cộng thay cho xe cá nhân khi đi vào nội đô. Điều này góp phần giảm dần tình trạng kẹt xe, ùn tắc, giảm khí thải. Các doanh nghiệp vận tải sẽ không bị tác động vì được ngân sách hỗ trợ kinh phí phần chênh lệch thu chi...\n\nMetro số 1 dự tính khai thác ngày 22/12, với mức 6.000-20.000 đồng/lượt. Vé tháng có mức giá 300.000 đồng mỗi khách; học sinh, sinh viên được giảm còn 150.000 đồng/tháng. Ngoài các loại vé trên, khách có thể mua vé một hoặc ba ngày, lần lượt 40.000 đồng và 90.000 đồng không giới hạn lượt đi.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/23/metro-so-1-7-1732327002-4713-1732327246.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cm5uAFVrGFeXWoIRJOPdZg"
  },
  {
    "title": "Đoạn cao tốc Bến Lức - Long Thành xuyên rừng ngập mặn sắp thông xe",
    "link": "https://vnexpress.net/doan-cao-toc-ben-luc-long-thanh-xuyen-rung-ngap-man-sap-thong-xe-4818896.html",
    "description": "Đoạn cao tốc Bến Lức - Long Thành qua tỉnh Đồng Nai dài 7 km, xuyên rừng ngập mặn sẽ thông xe trong tháng 12, sau 10 năm xây dựng.",
    "timeAgo": "Thứ bảy, 23/11/2024, 05:00 (GMT+7)",
    "keywords": "Đoạn cao tốc Bến Lức - Long Thành xuyên rừng ngập mặn sắp thông xe - VnExpress",
    "content": "Theo kế hoạch khoảng 7 km cao tốc Bến Lức - Long Thành, đoạn từ nút giao đường dẫn vào cảng Phước An (huyện Nhơn Trạch) đến quốc lộ 51 (huyện Long Thành) sẽ khai thác cuối năm nay. Cùng thời điểm, 4 km cao tốc qua TP HCM, từ nút giao tuyến TP HCM - Trung Lương đến quốc lộ 1 cũng thông xe.\n\nKhởi công vào năm 2014, cao tốc Bến Lức - Long Thành dài 58 km, tổng mức đầu tư 31.300 tỷ đồng, đi qua Đồng Nai, TP HCM và Long An, rộng 24 m với 4 làn xe chạy và 2 làn dừng khẩn cấp, tốc độ tối đa 100 km/h. Đây là dự án cao tốc lớn nhất phía Nam giúp liên kết hai vùng Đông và Tây Nam Bộ, giảm ùn tắc cho TP HCM.\n\nTheo kế hoạch khoảng 7 km cao tốc Bến Lức - Long Thành, đoạn từ nút giao đường dẫn vào cảng Phước An (huyện Nhơn Trạch) đến quốc lộ 51 (huyện Long Thành) sẽ khai thác cuối năm nay. Cùng thời điểm, 4 km cao tốc qua TP HCM, từ nút giao tuyến TP HCM - Trung Lương đến quốc lộ 1 cũng thông xe.\n\nKhởi công vào năm 2014, cao tốc Bến Lức - Long Thành dài 58 km, tổng mức đầu tư 31.300 tỷ đồng, đi qua Đồng Nai, TP HCM và Long An, rộng 24 m với 4 làn xe chạy và 2 làn dừng khẩn cấp, tốc độ tối đa 100 km/h. Đây là dự án cao tốc lớn nhất phía Nam giúp liên kết hai vùng Đông và Tây Nam Bộ, giảm ùn tắc cho TP HCM.\n\nCông nhân lắp đèn chiếu sáng ở các nhánh đường dẫn tại nút giao đoạn cao tốc với quốc lộ 51.\n\nCông nhân lắp đèn chiếu sáng ở các nhánh đường dẫn tại nút giao đoạn cao tốc với quốc lộ 51.\n\nCách nút giao khoảng 300 m, trạm thu phí của cao tốc Bến Lức - Long Thành với 10 làn xe đang thi công những hạng mục cuối cùng, chuẩn bị đưa vào khai thác.\n\nCách nút giao khoảng 300 m, trạm thu phí của cao tốc Bến Lức - Long Thành với 10 làn xe đang thi công những hạng mục cuối cùng, chuẩn bị đưa vào khai thác.\n\nNhững đoạn còn lại của cao tốc Bến Lức - Long Thành đã cơ bản hoàn thành. Giai đoạn một, cao tốc được xây dựng 4 làn xe, 2 làn dừng khẩn cấp, vận tốc thiết kế 100 km/h.\n\nNhững đoạn còn lại của cao tốc Bến Lức - Long Thành đã cơ bản hoàn thành. Giai đoạn một, cao tốc được xây dựng 4 làn xe, 2 làn dừng khẩn cấp, vận tốc thiết kế 100 km/h.\n\nPhần lớn đoạn cao tốc này đi qua rừng ngập mặn ở xã Phước An (huyện Nhơn Trạch) và Phước Thái (huyện Long Thành), mang lại cảnh quan xanh mát. Sau khi công trình hoàn thành, nhà thầu sẽ trồng thay thế 14 ha rừng đước bù vào 7 ha rừng phòng hộ đã thu hồi đất để xây dựng công trình.\n\nPhần lớn đoạn cao tốc này đi qua rừng ngập mặn ở xã Phước An (huyện Nhơn Trạch) và Phước Thái (huyện Long Thành), mang lại cảnh quan xanh mát. Sau khi công trình hoàn thành, nhà thầu sẽ trồng thay thế 14 ha rừng đước bù vào 7 ha rừng phòng hộ đã thu hồi đất để xây dựng công trình.\n\nGần 7 km cao tốc mặt đường cao tốc đã được trải nhựa, kẻ vạch phân làn, đèn chiếu sáng...\n\nGần 7 km cao tốc mặt đường cao tốc đã được trải nhựa, kẻ vạch phân làn, đèn chiếu sáng...\n\nCác biển báo giao thông, bảng tốc độ, chỉ dẫn hướng tuyến các nhánh rẽ được lắp đặt hoàn thiện. Đoạn cao tốc này có tốc độ tối đa 100 km/h và tối thiểu 60 km/h.\n\nCác biển báo giao thông, bảng tốc độ, chỉ dẫn hướng tuyến các nhánh rẽ được lắp đặt hoàn thiện. Đoạn cao tốc này có tốc độ tối đa 100 km/h và tối thiểu 60 km/h.\n\nDọc tuyến, lan can và các tấm chống chói được đơn bị thi công hoàn thành lắp đặt. Tại đoạn giao với quốc lộ 51, hàng rào chắn với khu dân cư và đường dân sinh được dựng lên.\n\nDọc tuyến, lan can và các tấm chống chói được đơn bị thi công hoàn thành lắp đặt. Tại đoạn giao với quốc lộ 51, hàng rào chắn với khu dân cư và đường dân sinh được dựng lên.\n\nHạng mục quan trọng ở đoạn cao tốc này là cầu vượt sông Thị Vải đã hoàn thành. Cầu dài 3,3 km, tổng mức đầu tư hơn 1.100 tỷ đồng. Đây là hạng mục thi công khó khăn nhất của gói thầu A7 do địa chất phức tạp với nhiều tầng đá cứng.\n\nHạng mục quan trọng ở đoạn cao tốc này là cầu vượt sông Thị Vải đã hoàn thành. Cầu dài 3,3 km, tổng mức đầu tư hơn 1.100 tỷ đồng. Đây là hạng mục thi công khó khăn nhất của gói thầu A7 do địa chất phức tạp với nhiều tầng đá cứng.\n\nHướng tuyến cao tốc Bến Lức - Long Thành và hai đoạn sắp thông xe. Đồ họa: Đăng Hiếu\n\nHướng tuyến cao tốc Bến Lức - Long Thành và hai đoạn sắp thông xe. Đồ họa: Đăng Hiếu\n\nQuỳnh Trần - Phước Tuấn",
    "imageUrl": ""
  },
  {
    "title": "Kỹ sư dệt may bỏ phố về quê trồng hương thảo",
    "link": "https://vnexpress.net/ky-su-det-may-bo-pho-ve-que-trong-huong-thao-4818733.html",
    "description": "Đang có công việc ổn định ở Hà Nội, anh Nguyễn Văn Thắng bất ngờ xin nghỉ về quê Thái Bình trồng hương thảo làm tinh dầu, trở thành nông dân xuất sắc 2024.",
    "timeAgo": "Thứ bảy, 23/11/2024, 04:00 (GMT+7)",
    "keywords": "Thái Bình, nông dân giỏi, Tin nóng",
    "content": "Dù sinh ra và lớn lên ở quê lúa Thái Bình, anh Nguyễn Văn Thắng, 40 tuổi không hề biết làm ruộng. \"Tôi được bố mẹ chiều từ bé, chỉ cần tập trung học hành. Lớn lên tôi học ngành dệt may rồi đi làm trên Hà Nội suốt 10 năm, chưa từng nghĩ sẽ là nông dân giỏi'', anh chia sẻ.\n\nNăm 2019, khi đại dịch Covid-19 bắt đầu bùng phát, anh Thắng được đối tác nước ngoài tặng vài lọ tinh dầu hương thảo để tăng sức đề kháng, cải thiện đường hô hấp. Khi mang ra dùng, anh chợt nhớ về những cánh đồng bao la đang bỏ hoang ở quê nhà và nảy sinh ý định trồng hương thảo làm tinh dầu.\n\nChia sẻ ý tưởng với vợ, chàng kỹ sư nhận được sự ủng hộ tuyệt đối. \"Thời điểm đó, xã hội thay đổi nhiều vì dịch bệnh. Vợ chồng tôi cũng muốn đổi công việc để có môi trường an toàn hơn cho cả nhà khi giãn cách xã hội\", anh Thắng nhớ lại.\n\nThu nhập của vợ chồng anh Thắng khoảng 30 triệu đồng một tháng nên khi về quê bàn chuyện làm nông, cả họ phản đối. Phần lớn thanh niên trong xã Quỳnh Hồng, huyện Quỳnh Phụ đi làm ở các công ty, khu công nghiệp. Đồng ruộng chủ yếu là người lớn tuổi canh tác và dần bị bỏ hoang.\n\nBất chấp sự can ngăn, vợ chồng anh Thắng dồn hết vốn liếng tích góp, vay mượn thêm họ hàng được mấy trăm triệu rồi lên UBND xã Quỳnh Hồng xin thuê 10 ha đất nông nghiệp đang bỏ hoang. Trong thời gian cải tạo lại ruộng, anh Thắng lên Đà Lạt đặt mua giống và học cách trồng hương thảo.\n\n\"Đúng là vạn sự khởi đầu nan, vụ đầu chúng tôi bị thiên tai quật mất trắng\", anh Thắng nói. Cây hương thảo vốn ưa sáng, sợ ngập úng, nhưng đã bị mưa bão làm chết hết gần hết 10 ha sắp đến ngày thu hoạch. Mất cả tiền tích góp và vay mượn, vợ anh Thắng xuống tinh thần, ốm cả tuần.\n\nTrong thế không còn gì để mất, anh Thắng lại động viên vợ vét hết tài sản cầm cố lấy tiền gây dựng lại vườn hương thảo. Nhờ kinh nghiệm vụ đầu tiên, vợ chồng anh lựa được những vùng đất cao hơn để xuống giống. Cây cũng trồng thưa hơn, 800 gốc một sào và đánh cao gốc.\n\nTheo anh Thắng, ngoài sợ úng, hương thảo khá dễ trồng vì có sức sống mãnh liệt, ít sâu bệnh. Sau bốn tháng, cây bắt đầu cho thu hoạch, mỗi năm được 8 lứa. Năng suất đạt 1,3-1,5 tạ lá/sào/lứa, bán 15.000 đồng/kg, mỗi năm cho thu nhập 400-480 triệu đồng một ha.\n\nLá cây hương thảo sẽ được chưng cất làm tinh dầu dùng trong y học, hương liệu, thực phẩm và mỹ phẩm. Trung bình một tấn lá hương thảo tươi chưng cất được 6-7 lít tinh dầu nguyên chất. Từ năm 2021, anh Thắng thành lập HTX Hoàng Minh để chưng cất và đưa các sản phẩm tinh dầu hương thảo ra thị trường.\n\n\"Đơn hàng đầu tiên của tôi là từ đối tác Hàn Quốc. Họ nhập đều đặn được một thời gian thì qua đây tham quan. Khi về nước thì họ tự trồng luôn, tôi mất mối\", anh Thắng nhớ lại.\n\nĐể đa dạng hóa khách hàng, anh Thắng đưa tinh dầu lên sàn thương mại điện tử và tham gia các triển lãm xúc tiến tiêu thụ sản phẩm nông nghiệp. Đến nay, trung bình mỗi năm HTX Minh Hoàng sản xuất từ 50 đến 100 tấn hương thảo và hàng nghìn lít tinh dầu cung cấp cho thị trường trong và ngoài nước.\n\nTinh dầu hương thảo của HTX Hoàng Minh cũng đã được UBND tỉnh Thái Bình chứng nhận là sản phẩm OCOP 3 sao. HTX tạo công ăn việc làm cho hàng chục lao động địa phương và đạt lợi nhuận khoảng một tỷ đồng mỗi năm. Nhờ đó, anh Thắng được vinh danh là một trong 63 nông dân Việt Nam xuất sắc năm 2024.\n\nHiện anh Thắng lên kế hoạch đưa tinh dầu hương thảo vào thị trường châu Âu, Nhật Bản và Mỹ. \"Tiêu chuẩn của họ cao, đất trồng không được có dư lượng thuốc bảo vệ thực vật. Điều này đất quê tôi không đáp ứng được. Tôi sẽ làm việc với một số HTX ở Mộc Châu và Hòa Bình để cùng triển khai dự án\", anh nói.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/z6055246516715-75d2eac733d0533-2090-8221-1732185523.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8isBF5B3zNu76ygtVM6kfw"
  }
]