[
  {
    "title": "Slot: 'Vấn đề của Salah không khiến Liverpool phân tâm'",
    "link": "https://vnexpress.net/slot-van-de-cua-salah-khong-khien-liverpool-phan-tam-4821014.html",
    "description": "Anh HLV Arne Slot khẳng định các cầu thủ Liverpool không bàn tán về hợp đồng của Mohamed Salah và tập trung cao độ cho trận gặp Real ở lượt năm Champions League.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:51 (GMT+7)",
    "keywords": "Mohamed Salah, Liverpool, Real Madrid, Champions League, Anh",
    "content": "Sau trận thắng Southampton 3-2 ở vòng 12 Ngoại hạng Anh, Salah công khai cho biết anh thất vọng vì chưa được Liverpool đề nghị gia hạn, dù hợp đồng chỉ còn hiệu lực tới tháng 6/2025. Anh thậm chí nói rằng khả năng ra đi cao hơn ở lại.\n\nĐộng thái này gây xôn xao trong dư luận bóng đá Anh, vì Salah đang thi đấu nổi bật ở Liverpool. Sau 12 vòng Ngoại hạng Anh, tiền đạo người Ai Cập đã ghi 10 bàn và sáu kiến tạo, giúp chủ sân Anfield giữ vững đỉnh bảng - hơn đội thứ hai Man City tới tám điểm. Ở Champions League, anh cũng ghi một bàn và bốn kiến tạo qua bốn trận.\n\nTrong buổi họp báo trước trận gặp Real ở lượt năm Champions League, Slot khẳng định ông, Salah và toàn đội đều không bị ảnh hưởng bởi vấn đề này. HLV người Hà Lan cũng trích câu nói của Salah để nhấn mạnh sự tập trung của học trò. \"Điều duy nhất tôi có thể nói là Salah nhiều khả năng đá chính hơn ngồi ngoài\", ông cho biết. \"Trên sân tập, các cầu thủ không nói về vấn đề này, hoặc ít nhất là lúc tôi có mặt\".\n\nTrong số các ý kiến từ chuyên gia, cựu hậu vệ Liverpool và tuyển Anh Jamie Carragher chê Salah ích kỷ, chỉ biết nghĩ cho bản thân, đặc biệt khi đội bóng chuẩn bị bước vào tuần đấu quan trọng. Sau trận đấu Real, Liverpool sẽ gặp Man City ở vòng 12 Ngoại hạng Anh ngày 1/12.\n\n\"Tôi tập trung nhiều hơn về phần còn lại mà Carragher nói\", Slot trả lời, khi được hỏi về phát biểu của cựu hậu vệ người Anh. \"Carragher nói Salah là một trong năm cầu thủ hay nhất lịch sử Liverpool, và tôi đồng ý. Tôi và các cầu thủ không bị phân tâm bởi những phát biểu này, và đều tập trung cho trận tiếp theo\".\n\nLiverpool đang thăng hoa, khi đứng đầu cả Ngoại hạng Anh lẫn Champions League. Trong khi đó, Real thi đấu phập phù từ đầu mùa, kém Barca bốn điểm tại La Liga và gây ồn ào với vụ \"tẩy chay\" Quả Bóng Vàng 2024 vì đội nhà trượt giải. Nhưng trong lịch sử, Real đã thắng bảy, hòa một qua tám lần gần nhất gặp Liverpool ở Champions League, gồm hai trận chung kết năm 2018 và 2022. Lần gần nhất Liverpool hạ Real là vòng 1/8 năm 2009, khi họ thắng 4-0 ở lượt đi và 1-0 ở lượt về.\n\nVì thế, Slot rất cảnh giác với Real, đặc biệt là khả năng vượt khó và ngược dòng dưới thời Carlo Ancelotti. \"Chúng tôi cần học hỏi việc Real luôn tìm ra cách để thắng\", HLV 46 tuổi nói. \"Ngay cả khi chúng tôi may mắn dẫn một hoặc hai bàn, vẫn có cảm giác rằng Real có thể ngược dòng\".\n\nSlot cũng ca ngợi Kylian Mbappe hiện là cầu thủ hay bậc nhất thế giới và rất khó để kiềm tỏa. Ông thừa nhận Real nhiều khả năng sẽ thay đổi chiến thuật vì Vinicius chấn thương, và điều đó sẽ ảnh hưởng tới quá trình chuẩn bị của Liverpool. \"Vinicius gần như luôn đá chính cho Real, nên thật khó để biết họ sẽ thi đấu thế nào\", ông bày tỏ.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/slot-JPG-5893-1732691733.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kDXYPaQGe0u31YjhOYTOdA"
  },
  {
    "title": "Trung vệ Hàn Quốc giúp Bayern hạ PSG",
    "link": "https://vnexpress.net/trung-ve-han-quoc-giup-bayern-ha-psg-4820795.html",
    "description": "Đức Trung vệ Kim Min-jae ghi bàn duy nhất giúp Bayern thắng 1-0 ở lượt năm Champions League, khiến đối thủ PSG nguy cơ bị loại sớm.",
    "timeAgo": "Thứ tư, 27/11/2024, 08:06 (GMT+7)",
    "keywords": "bayern munich, psg, champions league, Đức",
    "content": "Đại chiến tại Allianz Arena tối 26/11 có ý nghĩa quan trọng với tham vọng đi tiếp của hai đội. Trước trận, Bayern đang đứng thứ 17 với sáu điểm - vị trí phải đá play-off vào vòng 1/8. PSG thậm chí tệ hơn, đứng thứ 25 và có nguy cơ đứt chuỗi 11 lần liên tiếp vượt qua vòng bảng Champions League.\n\nSau tiếng còi mãn cuộc, với kết quả 1-0, Bayern vươn lên thứ 11 với chín điểm, chỉ kém một điểm so với nhóm vào thẳng vào vòng 1/8 Champions League. Còn PSG tụt xuống thứ 26 với áp lực ngày càng tăng với HLV Luis Enrique.\n\nHLV người Tây Ban Nha đã có nhiều thay đổi trong trận cầu quan trọng của PSG. Thay vì hệ thống 4-3-3 quen thuộc, CLB nước Pháp ra sân với sơ đồ 4-4-2.\n\nJoao Neves, Vitinha, Warren Zaire-Emery - những cầu thủ có phong cách thi đấu tương đối giống nhau - cùng ra sân ở khu trung tuyến. PSG cũng không có tiền đạo mục tiêu, khi Bradley Barcola và Ousmane Dembele đá cao nhất. Nhưng tranh cãi nhất là việc Gianluigi Donnarumma mất suất bắt chính vào tay thủ thành người Nga Matvei Safonov.\n\nNhững thay đổi này không mang lại hiệu quả khi PSG lép vế trong hiệp một. Đội khách chỉ kiểm soát bóng 40%, dứt điểm ba cú trúng đích và không tạo cơ hội rõ ràng nào.\n\nTrái lại, Bayern làm chủ cuộc chơi và liên tiếp bắn phá khung thành đội khách. Phút 7, Jamal Musiala đón bóng thoải mái trong vòng cấm rồi sút chéo góc không thắng được Safonov. Ít phút sau, đến lượt Leroy Sane cứa lòng chân trái sở trường bị thủ thành PSG cản phá. Phút 28, Kingsley Coman rê bóng từ cánh trái vào vòng cấm, nhưng lại dứt điểm vọt xà.\n\nNỗ lực ép sân của chủ nhà được đền đáp phút 38. Sau những lần cứu thua, Safonov lại mắc lỗi khi đấm bóng đến đúng vị trí của Kim Min-jae để anh đánh đầu vào lưới trống. Đây là pha lập công đầu tiên của trung vệ Hàn Quốc tại Champions League.\n\nKhó khăn chồng chất với PSG khi họ phải đá thiếu người từ phút 56. Sau pha dứt điểm hỏng ăn, Dembele xoạc bóng với Alphonso Davies nhằm ngăn Bayern phản công nhưng bất thành. Trọng tài ban đầu cho trận đấu tiếp tục, nhưng cắt còi để phạt thẻ vàng thứ hai với tiền đạo Pháp.\n\nVới lợi thế quân số, Bayern kiểm soát cuộc chơi, nhưng phung phí cơ hội. Nguy hiểm nhất là tình huống ở phút 74, khi Musiala đặt lòng chân phải ở rìa vòng cấm dội cột. Dù vậy, kết quả 1-0 là đủ để Bayern nối dài mạch bất bại trên sân nhà ở vòng bảng Champions League lên 33 trận, với 31 thắng và 2 hòa. Đây là chuỗi trận dài nhất trong lịch sử giải đấu, cân bằng thành tích của Barca giai đoạn 2009-2020. \"Hùm xám\" sẽ thiết lập cột mốc mới nếu không thua Slovan Bratislava ở lượt cuối ngày 29/1.\n\nĐội hình thi đấu\n\nBayern: Neuer, Laimer, Upamecano, Kim, Davies; Kimmich, Goretzka, Sane (Olise 72), Coman (Gnabry 72), Musiala (Muller 77), Kane\n\nPSG: Sofonov, Mendes, Pacho, Marquinhos, Hakimi, Neves, Vitinha, Ruiz (Asensio 83); Barcola (Ramos 72), Dembele, Zaire-Emery (Lee Kang-in 65)\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/bayern-JPG-8141-1732668679.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BvfCkYa0WCmftvLsiDsmVA"
  },
  {
    "title": "Inter lên đỉnh bảng Champions League",
    "link": "https://vnexpress.net/inter-len-dinh-bang-champions-league-4820759.html",
    "description": "Italy Đội bóng Italy vượt qua Liverpool để dẫn đầu vòng bảng, với thành tích bất bại năm trận.",
    "timeAgo": "Thứ tư, 27/11/2024, 06:41 (GMT+7)",
    "keywords": "Inter, Champions League, Leipzig, Italy",
    "content": "Trên sân nhà Giuseppe Meazza tối 26/11, Inter hạ Leipzig 1-0. Bàn duy nhất trong trận đấu đến từ pha phản lưới ở phút 27 của trung vệ Castello Lukeba.\n\nVới 13 điểm sau năm trận, Inter vượt lên dẫn đầu vòng bảng Champions League. Barca và Liverpool đang xếp ngay sau, khi có cùng 12 điểm. Liverpool có thể lấy lại vị trí dẫn đầu nếu thắng Real trên sân nhà tối 27/11.\n\nInter khởi đầu vòng bảng bằng trận hòa Man City 0-0, trước khi thắng Red Star Belgrade 4-0, Young Boys 1-0, Arsenal 1-0 và RB Leipzig 1-0. Cùng Liverpool, Atalanta và Monaco, đội á quân mùa 2022-2023 là một trong bốn đội chưa thua trận nào. Ba trận còn lại, Inter chỉ phải gặp Leverkusen, Sparta Prague và Monaco. Cơ hội để thầy trò HLV Simone Inzaghi giữ vị trí dẫn đầu và vào thẳng vòng 1/8 là rất cao.\n\nGiống Inter, Barca cũng làm nên mạch thắng bốn trận. Sau khi thua Monaco 1-2 trong ngày ra quân, đội bóng của HLV Hansi Flick trở lại bằng các trận thắng Young Boys 5-0, Bayern 4-1, Red Star Belgrade 5-2 và Brest 3-0 hôm qua. Ba trận còn lại, họ sẽ gặp Dortmund, Benfica và Atalanta.\n\nLoạt trận tối 26/11 còn chứng kiến sự bùng nổ về số bàn. Bảy trận còn lại chứng kiến Atletico đè bẹp chủ nhà Sparta Prague 6-0, Milan thắng Slovan Bratislava 3-2, Leverkusen thắng Red Bull Salzburg 5-0, Atalanta thắng Young Boys 6-1, Bayern hạ PSG 1-0, Man City hòa Feyenoord 3-3 và Arsenal thắng Sporting 5-1. Tổng cộng chín trận đem lại 40 bàn, với trung bình hơn bốn bàn mỗi trận.\n\nAtalanta hiện xếp thứ tư với 11 điểm, chỉ kém Inter hai điểm. Nhà đương kim vô địch Europa League có sự chuẩn bị tốt trước ba trận cuối gặp Real, Sturm Graz và Barca. Nếu chơi tốt trước hai ông lớn Tây Ban Nha và thắng Sturm Graz, Atalanta có thể vào thẳng vòng 1/8.\n\nBayern nhảy từ vị trí 17 lên 11, sau trận thắng PSG 1-0, giành chín điểm và chỉ kém Top 8 một điểm. Với ba trận cuối gặp Shakhtar, Feyenoord và Slovan Bratislava, đại gia bóng đá Đức vẫn còn nhiều cơ hội vào thẳng vòng 1/8.\n\nTrái với Bayern, PSG đối mặt nguy cơ bị loại sớm. Đội bóng của HLV Luis Enrique chỉ thắng một, hòa một và thua ba, xếp thứ 26 với bốn điểm. Với ba trận cuối gặp Red Bull Salzburg, Man City và Stuttgart, họ cần nỗ lực lớn để gia nhập Top 24 và giành suất tranh vé vớt.\n\nMan City cũng có thể phải tranh vé vớt sau trận hòa sốc với Feyenoord. Nhà vô địch mùa 2022-2023 đang xếp thứ 15, với tám điểm. Ba trận cuối, đội bóng của HLV Pep Guardiola còn gặp Juventus, PSG và Club Brugge.\n\nVòng bảng chỉ lấy tám đội dẫn đầu sau tám trận vào thẳng vòng 1/8. Các đội xếp từ thứ chín đến 24 phải chia cặp loại nhau tranh tám vé còn lại.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/inter-6796-1732664114.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3PC_H_gdzCAlwgI-3PiVeA"
  },
  {
    "title": "Inter Miami chọn HLV theo ý của Messi",
    "link": "https://vnexpress.net/inter-miami-chon-hlv-theo-y-cua-messi-4820763.html",
    "description": "Mỹ Đồng sở hữu Inter Miami, Jorge Mas tiết lộ đã tham khảo ý kiến của Lionel Messi trước khi bổ nhiệm cựu tiền vệ Barca và tuyển Argentina Javier Mascherano.",
    "timeAgo": "Thứ tư, 27/11/2024, 06:29 (GMT+7)",
    "keywords": "Javier Mascherano, lionel messi, inter miami, Mỹ",
    "content": "Theo thông báo của Inter Miami ngày 26/11, hợp đồng với Mascherano có thời hạn hết MLS mùa 2027. HLV người Argentina sẽ bắt tay vào việc sau khi hoàn tất vấn đề giấy tờ lao động, với đội ngũ trợ lý sẽ được công bố sau. Tại đây, ông sẽ tái ngộ bốn đồng đội cũ Lionel Messi, Luis Suarez, Sergio Busquets và Jordi Alba.\n\nTheo đồng sở hữu Jorge Mas, Inter Miami luôn ưu tiên bổ nhiệm HLV thân tín với Messi, thậm chí nhờ ngôi sao người Argentina tư vấn trong quá trình tìm kiếm. \"Tôi hỏi Messi điều gì quan trọng với cá nhân cậu ấy và điều gì quan trọng để phát huy tốt nhất đội hình\", ông kể. \"Sự quen thuộc với Messi và các ngôi sao khác là lợi thế. Tôi muốn Messi cảm thấy thoải mái với HLV mới\".\n\nMascherano làm HLV tuyển U20 và U23 Argentina từ 2021. Ông đưa đội nhà vào vòng 1/8 U20 World Cup 2021, và vào tứ kết Olympic Paris 2024, nơi họ thua chủ nhà Pháp 0-1.\n\nTheo Mas, việc Mascherano chưa có nhiều kinh nghiệm cầm quân chuyên nghiệp không phải vấn đề lớn, vì chủ trương của CLB là bổ nhiệm người từng giành nhiều danh hiệu lớn với tư cách là cầu thủ hoặc HLV. \"Kinh nghiệm ở MLS sẽ rất tốt, nhưng tôi không nghĩ đó là tiêu chí chính. Điều quan trọng là cách bạn quản lý đội hình với tiềm năng không giới hạn\", ông bày tỏ.\n\nMascherano thi đấu cùng Messi trong tám mùa giải tại Barca, giành năm La Liga và chức vô địch Champions League 2011, 2015. Họ cũng thường xuyên đá cùng trên tuyển Argentina, giành HC vàng tại Thế vận hội năm 2008.\n\nMascherano bắt đầu sự nghiệp cầu thủ tại River Plate (Argentina), trước khi tới Corinthians (Brazil) và Liverpool (Anh). Ông khoác áo Barca từ năm 2010 đến 2018, giành 19 danh hiệu, trong đó có hai Champions League và năm La Liga.\n\nMascherano sang Trung Quốc chơi cho Hebei China Fortune một mùa, trước khi trở lại Argentina giải nghệ trong màu áo Estudiantes năm 2020. Cựu tiền vệ này cũng đá cho các tuyển Argentina từ năm 2003 đến 2018, giành hai HC vàng Olympic, vào chung kết World Cup 2014 và bốn Copa America.\n\n\"Được dẫn dắt Inter Miami là vinh dự, đặc ân mà tôi sẽ cố gắng tận dụng tối đa\", cựu cầu thủ 40 tuổi nói trong ngày ký hợp đồng. \"Tôi bị thu hút bởi tham vọng của CLB. Tôi nóng lòng làm việc để giúp Inter Miami đạt đến những tầm cao mới và mang đến cho người hâm mộ những khoảnh khắc khó quên hơn\".\n\nInter Miami sẽ tập trung chuẩn bị cho mùa giải 2025 vào tháng 1. Đội bóng của Mascherano sẽ du đấu quốc tế, trước khi khởi tranh MLS, Cup C1 CONCAFAF, Leagues Cup và FIFA Club World Cup.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/mascherano1-JPG-7312-1732662191.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gghz6c6vGe9TXX30MRwl1A"
  },
  {
    "title": "Arsenal đè bẹp CLB cũ của Amorim",
    "link": "https://vnexpress.net/arsenal-de-bep-clb-cu-cua-amorim-4820756.html",
    "description": "Hàng công thăng hoa giúp Arsenal hạ chủ nhà Sporting 5-1 ở lượt năm Champions League.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:40 (GMT+7)",
    "keywords": "Arsenal, Mikel Arteta, Champions League, Tin nóng",
    "content": "Sporting được quan tâm đặc biệt thời gian qua, chủ yếu vì HLV Ruben Amorim - người mới nhậm chức tại Man Utd. Họ toàn thắng 11 trận tại giải VĐQG Bồ Đào Nha, và đè bẹp Man City 4-1 tại Jose Alvalade trong trận cuối cùng với HLV 39 tuổi tại Champions League.\n\nNhưng trên sân nhà hôm qua, tân HLV Tiago Teixeira thảm bại trong lần đầu cầm quân tại Champions League. Đại diện Bồ Đào Nha đứt mạch bất bại từ đầu mùa và tụt xuống thứ tám, kém chính Arsenal về hiệu số.\n\nArsenal áp đảo và gần như định đoạt trận đấu ngay từ hiệp một. Đội khách kiểm soát bóng 53%, dứt điểm chín lần với ba cơ hội rõ ràng, đạt thông số bàn thắng kỳ vọng (xG) lên tới 2,34. Những thông số này của Sporting lần lượt là 2, 0 và 0,13.\n\nPhút 7, Jurrien Timber căng ngang từ biên phải để Gabriel Martinelli đá nối cận thành mở tỷ số. Với 6 phút 43 giây, đây là bàn sớm nhất của Arsenal tại Champions League từ khi Theo Walcott ghi bàn trận gặp Basel hồi tháng 9/2016 (6 phút 42 giây). Martinelli ghi bàn đầu tiên tại Champions League kể từ trận gặp Lens hồi tháng 11/2023, và là bàn thứ ba tại giải.\n\nPhút 21, Thomas Partey thả bóng để Bukayo Saka xâm nhập vòng cấm, chuyền qua hai chân thủ thành Franco Israel để Kai Havertz đệm vào lưới trống nhân đôi cách biệt. Saka góp dấu giày vào 10 bàn qua 13 trận tại Champions League, với năm bàn và năm kiến tạo.\n\nTới phút bù, Declan Rice đá phạt góc bên cánh trái để Gabriel Magalhaes chạy chỗ đánh đầu tung lưới chủ nhà, giúp Arsenal bước vào giờ nghỉ với lợi thế dẫn ba bàn. Trung vệ Brazil mừng bàn đầu tiên tại Champions League bằng cách che hai tay trước mặt, dường như tái hiện màn ăn mừng quen thuộc của Viktor Gyokeres. Trước trận, Arsenal dè chừng tiền đạo ghi 24 bàn qua 17 trận mùa này của Sporting, nhưng anh chỉ để lại dấu với pha dứt điểm trúng khung gỗ phút 86.\n\nPhút 47, từ tình huống phối hợp phạt góc, Goncalo Inacio băng cắt dứt điểm một chạm tung lưới David Raya, rút ngắn cách biệt còn hai bàn. Nhưng đây là tất cả những gì chủ nhà làm được.\n\nPhút 63, trọng tài xác định Ousmane Diomande đốn ngã Martin Odegaard trong vòng cấm và cho Arsenal hưởng phạt đền. Trên chấm 11m , Saka sút căng về góc phải, khiến Israel đoán đúng hướng cũng không thể cản phá. Đây là bàn phạt đền đầu tiên của Arsenal tại Champions League, kể từ pha lập công của Olivier Giroud vào lưới Olympiakos hồi tháng 12/2015.\n\nArsenal khép lại ngày thi đấu thăng hoa ở phút 82, khi Leandro Trossard đánh đầu bồi vào lưới trống ấn định tỷ số 5-1. Lần đầu tiên \"Pháo thủ\" ghi năm bàn trên sân khách tại Champions League kể từ trận thắng Fenerbahce 5-2 hồi tháng 10/2008. Arsenal cũng cân bằng chiến thắng đậm nhất trên sân khách tại giải, khi hạ Inter Milan 5-1 năm 2003.\n\nNgày 30/12, Arsenal trở về sân nhà gặp West Ham ở vòng 13 Ngoại hạng Anh.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/sportng-JPG-4737-1732659985.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QDatLqvtCxXHfvoEzT3BkQ"
  },
  {
    "title": "Amorim muốn đưa ba cầu thủ Sporting về Man Utd",
    "link": "https://vnexpress.net/amorim-muon-dua-ba-cau-thu-sporting-ve-man-utd-4820752.html",
    "description": "Anh Man Utd cử đội ngũ chiêu mộ cầu thủ tới xem trận Sporting gặp Arsenal ở Lisbon hôm qua, nhằm \"xem giò\" ba cầu thủ trong tầm ngắm HLV Ruben Amorim.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:22 (GMT+7)",
    "keywords": "Ruben Amorim, Manchester United, Tin chuyển nhượng Man Utd, Anh",
    "content": "Theo tin độc quyền Sportsmail (Anh), tiền đạo Viktor Gyokeres, tiền vệ Geovany Quenda và Pedro Goncalves nằm trong danh sách theo dõi của Man Utd. HLV Amorim từng làm việc cùng và nâng tầm những cầu thủ này khi còn ở Sporting. Ông tin rằng họ có thể đem lại nhiều giá trị cho \"Quỷ Đỏ\", nếu gia nhập đội bóng.\n\nGyokeres 26 tuổi, đang là tiền đạo được săn đón khắp châu Âu với 49 bàn trong 48 trận cho Sporting năm nay, chưa kể 10 bàn chỉ qua bảy trận với Thụy Điển. Trong khi Man Utd đang thiếu một trung phong có khả năng săn bàn, bởi họ mới ghi nhiều bàn hơn ba CLB Ngoại hạng Anh mùa này.\n\nGoncalves 26 tuổi, chỉ cao 1,73 m nhưng sở hữu kỹ thuật cá nhân tốt, với lối chơi khá giống Florian Wirtz tại Bayer Leverkusen. Anh là lựa chọn ưa thích của HLV Amorim ở một trong hai vị trí hộ công, với khả năng rê dắt. Trong khi với Bruno Fernandes, kéo bóng không phải sở trường.\n\nQuenda mới 17 tuổi, được Amorim đôn lên chơi chuyên nghiệp lần đầu mùa này, và ngay lập tức trở thành trụ cột Sporting. Tiền vệ người Bồ Đào Nha gốc Guinea-Bissau thuận chân trái nhưng chơi được cả hai cánh.\n\nAmorim từng nói sẽ không đưa cầu thủ nào của Sporting về Man Utd trong kỳ chuyển nhượng tháng 1/2025. Vì thế, có khả năng \"Quỷ Đỏ\" phải chờ tới hè năm sau nếu muốn ký hợp đồng với ba cầu thủ trên. Họ sẽ phải cạnh tranh với Man City, vì tân giám đốc bóng đá CLB này cũng từng làm việc cùng Amorim ở Sporting.\n\nSporting đang đứng thứ tám thế giới, theo chỉ số sức mạnh Opta. Họ toàn thắng 11 trận tại giải vô địch Bồ Đào Nha mùa này, nhưng đứng trước nguy cơ mất nhiều trụ cột sau khi Amorim ra đi.\n\nAmorim còn muốn chiêu mộ một học trò cũ của ông là hậu vệ đang chơi cho PSG, Nuno Mendes. Cầu thủ 22 tuổi nổi lên trong màu áo Sporting, nhờ Amorim, trước khi gia nhập CLB Pháp hè 2021. Tuy nhiên, anh là hậu vệ trái số một của PSG, vì thế Man Utd không dễ lấy cầu thủ này.\n\nTrong trận đầu dẫn Man Utd, Amorim được cho là nổi giận với bốn cầu thủ, gồm Diogo Dalot, Joshua Zirkzee, Rasmus Hojlund và Marcus Rashford. Những cầu thủ cũ của ông có khả năng thay thế vị trí bốn thành viên Man Utd này.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/sporting-amorim-gyokeres-17326-1658-1500-1732655278.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=as3Xk-0jV1ZKk2S8hiytbQ"
  },
  {
    "title": "Man City bị cầm hòa dù dẫn ba bàn ở Champions League",
    "link": "https://vnexpress.net/man-city-bi-cam-hoa-du-dan-ba-ban-o-champions-league-4820754.html",
    "description": "Anh Dẫn 3-0 tới phút 75 nhưng Man City bị Feyenoord cầm hòa 3-3 ở lượt năm Champions League, tối 26/11.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:21 (GMT+7)",
    "keywords": "Man City, Feyenoord, Champions League, Anh, Tin nóng",
    "content": "Sau năm trận toàn thua trên mọi đấu trường, Man City tưởng như đã nhìn thấy ánh sáng cuối đường hầm.\n\nNhưng cuối cùng, sự mong manh đến khó tin trong 15 phút cuối hiệp hai đẩy thầy trò Pep Guardiola ngược trở lại với cơn khủng hoảng niềm tin. Họ thậm chí đi vào lịch sử với tư cách đội bóng đầu tiên ở Champions League đánh mất chiến thắng dù dẫn ba bàn tới phút 75.\n\nTrận này, Man City nhập cuộc mạnh mẽ như thường khi, chủ yếu chơi bóng bên phần sân Feyenoord. Chủ nhà kiểm soát bóng 64%, tung 18 cú dứt điểm và 8 trong số đó hướng khung thành - đều gần gấp đôi đội khách.\n\nTuy nhiên, họ cũng phung phí khá nhiều cơ hội và phải cần đến quả phạt đền ở cuối hiệp một để vươn lên. Sau khi bị Quinten Timber đá vào chân trong vòng cấm, chính Erling Haaland lĩnh trách nhiệm thực hiện và đánh lừa thủ thành Timon Wellenreuther khi đối mặt trên chấm 11m.\n\nĐầu hiệp hai, Ilkay Gundogan nhân đôi cách biệt bằng một cú vô-lê chìm từ tình huống phạt góc. May mắn có phần đứng về Man City trong tình huống này, khi bóng đập chân hậu vệ Feyenoord đổi hướng. Chỉ ba phút sau, Matheus Nunes băng lên ở cánh phải rồi căng ngang cho Haaland nhoài người dứt điểm, hoàn tất cú đúp.\n\nTuy nhiên, những pha làm bàn liên tiếp không đưa Man City đến chiến thắng tưng bừng. Sai lầm ở hàng thủ và sự mất tập trung ở thời điểm cuối hiệp hai khiến họ trả giá.\n\nTừ đường chuyền về quá nhẹ của Josko Gvardiol, Hadj Moussa cướp bóng rồi lừa qua thủ thành Ederson để rút ngắn tỷ số xuống 1-3. Chỉ sau đó bảy phút, cầu thủ vào sân thay người Santiago Gimenez ghi bàn thứ hai cho Feyenoord. Lần này, vẫn là Gvardiol mắc lỗi với đường chuyền bất hợp lý khiến James McAtee để mất bóng ngay trước vòng cấm. Bóng được đưa đến chân Jordan Lotomba, để cầu thủ này căng ngang cho Gimenez lập công.\n\nChứng kiến bàn thua thứ hai, Guardiola tức giận rồi ngồi ôm đầu ngay sát đường biên. Và, nỗi lo lắng của ông trở thành sự thật khi Igor Paixao vượt qua Ederson trước khi tạt vào để David Hancko đánh đầu vào khung thành đã bị bỏ trống, ấn định tỷ số hòa 3-3 phút 89. Trên các khán đài sân Eithad, không khí đặc quánh cảm giác nặng nề, trái ngược với khoảnh khắc bùng nổ vì sung sướng ở một góc nhỏ khác với chừng 5.000 CĐV Hà Lan.\n\nĐánh rơi chiến thắng tưởng như đã cầm chắc trong tay, giờ đây, kết quả hòa trước đối thủ dưới cơ đến từ Hà Lan sẽ khiến Man City đối mặt nhiều câu hỏi trước chuyến hành quân đến sân Anfield của Liverpool cuối tuần này. Một thất bại nữa sẽ khiến Man City bị Liverpool bỏ cách 11 điểm, kéo theo tham vọng bảo vệ chức vô địch Ngoại hạng Anh trở nên xa vời. Còn ở Champions League, thầy trò Guardiola đã tụt xuống vị trí thứ 15 với tám điểm sau năm trận.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/Screenshot-2024-11-27-at-05-14-2951-8752-1732659651.png?w=680&h=0&q=100&dpr=2&fit=crop&s=CbaAIHy6U1kgTtD99g_9YA"
  },
  {
    "title": "Lewandowski vượt mốc 100 ở Champions League",
    "link": "https://vnexpress.net/lewandowski-vuot-moc-100-o-champions-league-4820753.html",
    "description": "Tây Ban Nha Tiền đạo Barca, Robert Lewandowski trở thành cầu thủ thứ ba ghi trên 100 bàn tại Champions League, với hiệu suất cao hơn Cristiano Ronaldo lẫn Lionel Messi.",
    "timeAgo": "Thứ tư, 27/11/2024, 05:19 (GMT+7)",
    "keywords": "Robert Lewandowski, Champions League, Tây Ban Nha",
    "content": "Ở lượt năm hôm qua, Barca đè bẹp Brest 3-0. Trong đó, Lewandowski lập cú đúp, xen giữa là một bàn của Dani Olmo. Kết quả này giúp Barca tiếp tục ở nhóm đầu, với 12 điểm - ít hơn một điểm so với đội đứng đầu Inter. Tuy nhiên, những vị trí này đều không cố định do nhiều đội chưa thi đấu vòng này như Liverpool (12 điểm) hay Monaco (10).\n\nCú đúp trên sân nhà Olympic hôm qua lần lượt là bàn thứ 100 và 101 của Lewandowski tại Champions League, sau 125 trận, trung bình 0,81 bàn mỗi trận. Hiệu suất của anh cao nhất trong những cầu thủ đã ghi 50 bàn trở lên tại giải, tính cả thời Cup C1, nhỉnh hơn Ronaldo (0,77) và Messi (0,79 bàn mỗi trận).\n\nRonaldo đang giữ kỷ lục Champions League với 140 bàn trong 183 trận, còn Messi đứng thứ hai với 129 bàn trong 173 trận. Không dễ để Lewandowski vượt qua một trong hai siêu sao kể trên, khi anh đã 36 tuổi.\n\nNhưng cũng sẽ còn nhiều năm nữa mới lại có một cầu thủ chạm mốc 100 bàn ở Champions League. Trong những cầu thủ đang chơi ở châu Âu, Thomas Muller đang đứng thứ hai sau Lewandowski với 54 bàn, nhưng tiền đạo người Đức cũng đã 35 tuổi. Kylian Mbappe (49 bàn), Mohamed Salah (45) và Erling Haaland (44) lần lượt đứng sau.\n\nLewandowski ghi 17 bàn trong 28 trận cho Dortmund ở Champions League, thời 2011-2014. Sau đó, anh chuyển sang Bayern, ghi thêm 69 bàn trong 78 trận cho CLB này tại giải. Tiền đạo Ba Lan giữ vững phong độ khi chuyển sang Barca hè 2022, với 14 bàn trong 18 trận ở đấu trường này.\n\nLewandowski đã ghi bàn vào lưới 36 đối thủ tại giải, nhiều nhất là Benfica và Sao Đỏ Belgrade, với cùng bảy bàn. Ngoài ra, anh ghi sáu bàn vào lưới Real Madrid, bốn bàn trước Arsenal và Barca, hay ba bàn gặp Chelsea.\n\nPhần lớn số bàn của Lewandowski tới từ vòng bảng, với tỷ lệ 68%, và hiệu suất 0,90 bàn mỗi trận. Tại vòng knock-out, anh ghi 32 bàn trong 48 trận, thành tích chỉ sau Ronaldo (67 bàn), Messi (49) và Karim Benzema (34).\n\nTrung phong 36 tuổi được coi là \"sát thủ trong cấm địa\", khi anh chỉ ghi bốn bàn từ ngoài khu vực 16,5 m, nhưng có 28 bàn trong khu 5,5 m. Khả năng săn bàn của anh đa dạng, với 65 bàn chân phải, 16 bằng chân trái và 20 pha đánh đầu. Nếu không tính phạt đền, anh đã ghi 84 bàn tại Champions League, so với Ronaldo (121 bàn) và Messi (111).\n\nCó sáu cầu thủ đã kiến tạo ít nhất ba bàn cho Lewandowski tại giải, trong đó Muller dẫn đầu với 9 đường chuyền thành bàn, còn Kingsley Coman và Mario Gotze đứng thứ hai với bốn lần hỗ trợ. Trong nhóm này, chỉ có một cầu thủ chưa từng chơi cho Bayern, là Marco Reus với ba lần kiến tạo cho Lewandowski.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/lewandowski-1732657656-4199-1732658122.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8SNs5XydMR9es2GCcEg2iw"
  },
  {
    "title": "Kiptoo: 'Thất bại ở VM Hà Nội nằm trong dự tính'",
    "link": "https://vnexpress.net/kiptoo-that-bai-o-vm-ha-noi-nam-trong-du-tinh-4819660.html",
    "description": "Hà Nội Edwin Kiptoo thừa nhận thể lực giảm sút sau nhiều tháng \"cày ải\" các giải chạy và chúc mừng cho kỷ lục mới của Nguyễn Văn Lai.",
    "timeAgo": "Thứ tư, 27/11/2024, 10:57 (GMT+7)",
    "keywords": "VM, VnExpress Marathon, VnExpress Marathon Hanoi Midnight, Edwin Kiptoo, Nguyễn Văn Lai, Hà Nội",
    "content": "Rạng sáng 24/11, Edwin Kiptoo và Nguyễn Văn Lai một lần nữa có cơ hội đối đầu nhau trong một giải marathon lớn. Nhiều đồn đoán được đưa ra từ giới chuyên môn, họ chờ đợi một cuộc đua nảy lửa tại Hà Nội. Chính bản thân Nguyễn Văn Lai cũng nói Kiptoo \"ở một đẳng cấp khác\", sẽ phải thật nỗ lực nếu muốn chiến thắng.\n\nTuy nhiên những gì diễn ra từ lúc 1h ngày hôm đó phản ánh điều ngược lại. Nguyễn Văn Lai mới là người nắm thế chủ động ngay từ những km đầu tiên. Kiptoo như \"một người khác\", sớm tụt lại phía sau, chấp nhận chạy cùng nhóm với các VĐV Việt Nam sub2:40. Kết quả Nguyễn Văn Lai cán đích trước Kiptoo đến 12 phút. Chính thức xác lập kỷ lục cá nhân và cũng là kỷ lục mới của hệ thống VnExpress Marathon - 2 giờ 24 phút 33 giây.\n\n\"Thất bại đã được dự báo từ trước\", Kiptoo nói sau khi về đích. Anh tỏ ra bình thản, vui vẻ trò chuyện với các runner khác. \"Tôi không đặt nặng việc kéo dài chuỗi thắng tại Việt Nam\", anh nói thêm. Kiptoo cho biết vẫn sinh hoạt bình thường, tập luyện đơn giản, giữ sức và tránh chấn thương sau quãng \"cày ải\" liên tục.\n\nMột trong những lý do khiến cho cuộc đua đêm 24/11 ở Hà Nội ngã ngũ sớm là vì thể lực của Kiptoo không đảm bảo. Trong khi ở phía đối diện, Nguyễn Văn Lai được nghỉ ngơi từ tháng 9.\n\nTừ tháng 4 đến nay, Kiptoo tham gia không sót giải nào trong hệ thống VnExpress Marathon. Ngoài ra, anh còn góp mặt nhiều đường chạy khác khắp Việt Nam và các nước Đông Nam Á. Không một runner nào có thể duy trì thể lực sung mãn với lịch thi đấu dày đặc hàng tuần như vậy.\n\n\"Hiện tại tôi chỉ muốn giữ sức, lắng nghe sức khỏe bản thân. Không đặt nặng kỳ vọng vào giải chạy đêm lần này đơn giản vì không phải thế mạnh\", Kiptoo nói.\n\nKhi được hỏi về đối thủ Nguyễn Văn Lai, runner Kenya bật cười, giơ hai ngón tay cái và dành lời khen có cánh cho lão tướng điền kinh Việt Nam. Dù đã bước sang tuổi 38, anh vẫn chứng minh kinh nghiệm và thực lực khi giữ vững vị trí dẫn đầu suốt 42km.\n\nNếu có cơ hội, Kiptoo vẫn muốn tranh tài cùng lão tướng điền kinh Việt Nam. Trả lời câu hỏi về chiến thắng cách biệt chỉ 2 giây ở giải Huế liệu có phải do may mắn, runner ngoại quốc chỉ đáp \"chuyện gì cũng có thể xảy ra trên đường chạy\".\n\n\"Nói tôi may mắn cũng được nhưng tôi đã chiến thắng và đó là sự thật. Tôi tôn trọng, ngưỡng mộ các đối thủ Việt Nam. Họ thực sự giỏi và có thực lực. Đó cũng là động lực để tôi nỗ lực tập luyện và nâng cao thành tích trong tương lai\", Kiptoo bày tỏ. Sau VM Hà Nội, Kiptoo sẽ tham dự thêm 2-3 giải nữa, trong đó có VM Hải Phòng trước khi khép lại năm 2024 được coi là thành công rực rỡ.\n\nKiptoo sinh ra và lớn lên ở Kenya. Anh làm công việc dạy học ở quê nhà. Do cuộc sống khó khăn, anh đến Việt Nam vào cuối năm 2023 để thi đấu kiếm tiền.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/DONG6659-JPG-7211-1732594564.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mng-mYh-BGPuEJXY4SnYjA"
  },
  {
    "title": "Chủ tịch DNSE: 'DNSE Aquaman Vietnam là sân chơi biểu tượng môn bơi - chạy'",
    "link": "https://vnexpress.net/chu-tich-dnse-dnse-aquaman-vietnam-la-san-choi-bieu-tuong-mon-boi-chay-4820199.html",
    "description": "Lựa chọn gắn bó, thúc đẩy aquathlon phát triển tại Việt Nam, ông Nguyễn Hoàng Giang, Chủ tịch HĐQT Chứng khoán DNSE kỳ vọng DNSE Aquaman Vietnam sẽ là sân chơi biểu tượng của bộ môn này.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Thái Lan gọi bốn cầu thủ ở nước ngoài dự AFF Cup 2024",
    "link": "https://vnexpress.net/thai-lan-goi-bon-cau-thu-o-nuoc-ngoai-du-aff-cup-2024-4820679.html",
    "description": "Thái Lan HLV Masatada Ishii gọi nhiều cầu thủ chất lượng dự AFF Cup 2024, trong đó có bốn cái tên đang thi đấu ở nước ngoài.",
    "timeAgo": "Thứ ba, 26/11/2024, 17:27 (GMT+7)",
    "keywords": "Thái Lan, AFF Cup 2024, Đội tuyển bóng đá Thái Lan",
    "content": "Nicholas Mickelson đang chơi ở Giải VĐQG Đan Mạch cho Odense, với 16 trận và có ba kiến tạo. Hậu vệ phải sinh năm 1999 có bố người Na Uy và mẹ người Thái Lan, nên từng thi đấu cho ĐTQG Na Uy từ cấp U16 đến U21. Từ năm 2022, anh về thi đấu cho đội tuyển quê mẹ và được đánh giá là hậu vệ phải tốt nhất.\n\nTiền vệ Supachok Sarachat thi đấu cho CLB J-League 1 Consadole Sapporo 21 trận mùa này. Anh ghi hai bàn có năm kiến tạo, nhưng không thể giúp đội thoát cảnh xuống hạng sau mùa 2024. Hai cái tên còn lại thi đấu ở Nhật Bản là tiền vệ Ekanit Panya, với 14 trận cho Urawa Red Diamonds, và tiền đạo Patrik Gustavsson – ghi hai bàn sau 24 trận cho CLB J-League 3 Nara.\n\nTheo điều lệ AFF Cup 2024, các đội chỉ cần chốt danh sách 26 cầu thủ dự giải một ngày trước trận mở màn. Nhưng thay vì đợi đến ngày 7/12, HLV Masatada Ishii đã công bố danh sách 26 cầu thủ ngay từ chiều nay 26/11.\n\nNhà cầm quân Nhật Bản làm đúng như tuyên bố trước đó, khi triệu tập các cầu thủ có tên trong đợt tập trung tháng 10 và 11. Ông không thể có hết những cầu thủ tốt nhất do một số CLB Thai League 1 vẫn thi đấu song song với AFF Cup 2024. Bên cạnh đó, những trụ cột suốt một thập kỷ qua như Chanathip Songkrasin, Theerathon Bunmathan, Teerasil Dangda, Sarach Yooyen sẽ không góp mặt để nhường chỗ cho các tân binh.\n\nTuy nhiên, lực lượng được công bố vẫn đảm bảo một trục dọc chất lượng. Hàng thủ có thủ môn Patiwat Khammai, hậu vệ Mickelsson, Pansa Hemviboon, Suphanan Bureerat hay Jonathan Khemdee. Tuyến giữa có ba tiền vệ trung tâm tốt là Worachit, Peeradon và Weerathep Pomphan, cùng cầu thủ trẻ được đánh giá cao Seksan Ratree. Hàng công sẽ được lĩnh xướng bởi anh em ruột Supachok và Suphanat Mueanta.\n\nDanh sách này chỉ còn bảy cầu thủ nằm trong đội hình vô địch AFF Cup 2022 thời HLV Mano Polking. Những cái tên gồm thủ môn Kampol Pathomakkakul, hậu vệ Pansa, Suphanan và Chalermsak Aukkee, tiền vệ Peeradon, Ekanit và Weerathep.\n\nThái Lan sẽ hội quân từ ngày 2/12, nhưng không có đầy đủ lực lượng. Ba cầu thủ Bangkok United sẽ có mặt vào ngày 5/12, còn năm cầu thủ Port FC có mặt ngày 6/12, do cùng CLB thi đấu AFC Champions League Two. Thủ môn Kampol hội quân ngày 8/12, sau khi cùng Ratchaburi thi đấu Thai League 1.\n\nTrong khi đó, Ekanit Panya và Supachok Sarachat sẽ hội quân vào ngày 10/12, sau khi J-League 1 khép lại. Vì vậy, cả hai sẽ vắng mặt ở trận ra quân bảng A gặp Timor Leste tại sân Hàng Đẫy vào ngày 8/12.\n\nSau đó, thầy trò Ishii lần lượt gặp Malaysia (sân nhà, 14/12), Singapore (sân khách, 17/12) và Campuchia (sân nhà, 20/12). Mục tiêu là trở thành đội đầu tiên vô địch AFF Cup ba lần liền.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nDanh sách đội tuyển bóng đá Thái Lan dự AFF Cup 2024\n\nThủ môn (3): Korrakot Popatnadda (Rayong), Patiwat Khammai (Bangkok United), Kampol Pathomakkakul (Ratchaburi FC)\n\nHậu vệ (10): Pansa Hemviboon (Buriram United), Nicholas Mickelson (Odense), Saringkan Promsupa (Sukhothai), Thitathorn Aksornsri, James Beresford (Uthai Thani), Kritsada Nontharat (Bangkok United), Suphanan Bureerat, Chalermsak Aukkee (Port FC), Jonathan Khemdee, Apisit Sorada (Ratchaburi FC),\n\nTiền vệ (10): Worachit Kanitsribampen, Peeradon Chamratsamee (Port FC), Ekanit Panya (Urawa Red Diamonds), William Weidersjo, Ben Davis (Uthai Thani), Anan Yodsangwal, Akarapong Pumwisat (Lamphun Warriors), Seksan Ratree (Buriram United), Weerathep Pomphan (Bangkok United), Supachok Sarachat (Consadole Sapporo)\n\nTiền đạo (3): Suphanat Mueanta (Buriram United), Teerasak Poeiphimai (Port FC), Patrik Gustavsson (Nara).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/nicholas-mickelson-thai-lan-jp-1137-6182-1732616671.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bZuRqHe2adQeAF9wwj8u0w"
  },
  {
    "title": "Salah bị chê ích kỷ với Liverpool",
    "link": "https://vnexpress.net/salah-bi-che-ich-ky-voi-liverpool-4820565.html",
    "description": "Anh Cựu hậu vệ Jamie Carragher cho rằng tiền đạo Mohamed Salah chỉ biết nghĩ cho bản thân, khi công khai nói chưa được Liverpool gia hạn.",
    "timeAgo": "Thứ ba, 26/11/2024, 16:04 (GMT+7)",
    "keywords": "Mohamed Salah, Liverpool, Anh",
    "content": "Carragher cho biết trước đây Salah mới hai lần dừng lại ở khu phỏng vấn hỗn hợp (thuật ngữ Anh: mixed zone), để nhận câu hỏi từ phóng viên trong 7 năm chơi bóng tại Liverpool.\n\nNhưng sau khi lập cú đúp giúp đội nhà thắng ngược Southampton 3-2 ở vòng 12 Ngoại hạng Anh cuối tuần qua, tiền đạo Ai Cập đã dừng lại trả lời phỏng vấn ở khu vực này. Tại đó, anh cho biết bản thân \"chưa nhận được đề nghị gia hạn nào từ Liverpool\" và \"có khả năng ra đi cao hơn ở lại\".\n\nCựu đội phó Liverpool nói rằng ông \"thất vọng\" khi Salah làm vậy. \"Nếu Salah tiếp tục bình luận như vậy, còn người đại diện của cậu đưa ra những thông điệp bí ẩn trên mạng xã hội, cậu quả là ích kỷ\", Carragher nói trên Sky Sports. \"Cậu ấy chỉ nghĩ về bản thân, chứ không phải đội bóng\".\n\nSalah và tập đoàn sở hữu đội bóng, FSG đang chơi trò tâm lý chiến. Tiền đạo 32 tuổi chơi hay nhất Ngoại hạng Anh kể từ đầu mùa, với 8,12 điểm theo đánh giá của thống kê Fotmob. Anh ghi 10 bàn, kiến tạo 6 lần chỉ qua 12 vòng.\n\nTuy nhiên, hợp đồng của anh sẽ hết hạn cuối mùa này và hai bên vẫn chưa gia hạn. Kể từ tháng 1/2025, ngôi sao 32 tuổi có quyền đàm phán và ký hợp đồng trước với một CLB mới. FSG được cho là muốn giữ Salah ở lại, nhưng không chấp nhận mọi điều kiện của thủ quân Ai Cập và người đại diện Ramy Abbas. Ông Abbas cũng nhiều lần đăng lên mạng xã hội, ngụ ý rằng Liverpool không muốn giữ Salah ở lại.\n\nTheo Carragher, chắc chắn hai bên vẫn đang đàm phán gia hạn, nhưng chưa đạt thỏa thuận. \"Cách định giá của hai phía đang chênh nhau đáng kể, về mức lương thưởng và thời gian hợp đồng\", cựu hậu vệ tuyển Anh nói. \"Đó là lý do Liverpool chưa đưa ra hợp đồng cho Salah, vì họ biết cậu sẽ từ chối ký\".\n\nThông thường ở những giao dịch như vậy, hai bên sẽ đạt thỏa thuận miệng trước khi soạn thảo hợp đồng để ký. Theo truyền thông Anh, Salah đang nhận khoảng 450.000 USD mỗi tuần. Còn Abbas cho biết thu nhập từ tiền lương thưởng lẫn bản quyền hình ảnh của ngôi sao này lên tới hơn 1,25 triệu USD mỗi tuần.\n\nSalah muốn được tăng lương và một bản hợp đồng dài hạn, nhưng FSG thường thận trọng khi gia hạn với những cầu thủ ngoài 30 tuổi.\n\nKhông riêng Salah, trung vệ 33 tuổi Virgil van Dijk và hậu vệ 26 tuổi Trent Alexander-Arnold cũng sẽ hết hợp đồng với Liverpool hè này, nhưng đội cựu vô địch chưa gia hạn.\n\nFSG mua lại Liverpool năm 2010, và trong 10 năm qua chi tiêu ròng của đội chỉ là 381 triệu USD, tương ứng một phần ba con số của các đối thủ như Man Utd hay Chelsea. Tập đoàn của tỷ phú John Henry không bơm tiền vào đội bóng, và cũng không rút ra lợi nhuận. Họ xây dựng một CLB có thể tự lực tài chính, mua cầu thủ dựa trên lợi nhuận kiếm được. Vì thế, các khoản chi cao như lương thưởng cho cầu thủ cũng thường được thắt chặt.\n\nTheo Daily Mail, quỹ lương của Liverpool cao thứ năm Ngoại hạng Anh hiện tại, với 3,35 triệu USD mỗi tuần, sau Man Utd (4,80 triệu), Man City (4,65 triệu), Arsenal (4,14 triệu) và Chelsea (3,74 triệu USD).\n\nDù vậy, đoàn quân Arne Slot đang dẫn đầu giải với tám điểm nhiều hơn Man City. Thống kê Opta cũng dự đoán khả năng vô địch của Liverpool lên tới 76%, cao gấp năm lần Man City. Thành tích của Liverpool khoảng 10 năm qua với khoản chi tiêu không quá cao, cho thấy mô hình của FSG vẫn có hiệu quả.\n\nTheo báo Anh Guardian, phát biểu mới nhất của Salah chỉ là một phần của chiến lược đàm phán, và đã được chuẩn bị kỹ lưỡng. Và đây cũng không phải lần đầu tiền đạo này công khai nói về hợp đồng. Bởi sau khi ghi dấu giày vào cả ba bàn ở trận thắng Man Utd 3-0, anh cho biết \"không ai ở đội bóng nói gì với tôi về hợp đồng\".\n\nDĩ nhiên Salah nói sự thật, vì những gì Liverpool đang làm là đàm phán với người đại diện Abbas, chứ chưa đến giai đoạn nói chuyện với cầu thủ. \"Nhưng không thể tưởng tượng nổi trong thời gian tới, vẫn sẽ không có hợp đồng nào được đưa ra cho Salah\", tờ báo này viết.\n\nHLV Jurgen Klopp từng ám chỉ giữa FSG và Salah hay Abbas có những bất đồng cần giải quyết, giống như lần gần nhất hai bên gia hạn hè 2022. \"Đàm phán hợp đồng mới với Salah không phải chuyện hẹn nhau uống một tách trà chiều mà đi đến thỏa thuận được\", ông nói hồi còn dẫn đội chủ sân Anfield.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/salah-liverpool-1732609746-1775-1732611126.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=H2fgmVhbqEPnf_PaxbPL-w"
  },
  {
    "title": "Nadal và một cơ thể vượt ngưỡng chịu đựng",
    "link": "https://vnexpress.net/nadal-va-mot-co-the-vuot-nguong-chiu-dung-4820610.html",
    "description": "Trong 20 năm sự nghiệp, dù cố gắng đến đâu, số mệnh dường như vẫn khiến Rafael Nadal luôn song hành với chấn thương.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:46 (GMT+7)",
    "keywords": "Rafael Nadal, chấn thương, Nadal giải nghệ, Djokovic",
    "content": "Khi chịu giương cờ trắng với thông báo giải nghệ hồi tháng 10, Nadal thừa nhận thất bại trước \"đối thủ\" đã hành hạ bản thân, không chỉ trong những năm gần đây mà suốt hai thập kỷ qua. Anh không thể thắng cuộc chiến đó nữa.\n\nNadal từng miêu tả sự chuẩn bị thể chất cho một trận đấu hoặc một giải đấu của anh mang phong cách \"sẵn sàng hy sinh trên sân\". Nói cách khác, cơ thể Nadal luôn bật chế độ hiệu suất tối đa trong từng pha bóng cho đến khi tình huống kết thúc. Anh làm vậy từ khoảnh khắc bước ra sân quần vợt lần đầu tiên cách đây 20 năm.\n\nVà khi trận đấu cuối cùng đến, Nadal nói rằng anh đã nghỉ ngơi đủ và đảm bảo sức khỏe thi đấu. David Ferrer, đội trưởng tuyển Davis Cup Tây Ban Nha, cũng khẳng định chẳng có lý do gì không để \"Vua đất nện\" ra sân. Nhưng Rafa thất bại, và đành ngậm ngùi thừa nhận sau trận thua Botic van de Zandschulp: \"Tôi chẳng còn gì cả. Đến chấn thương cũng chẳng có\".\n\nChẳng có gì khác, trừ việc thời gian đã khiến Nadal chậm và yếu đi. \"Tôi đã trải qua nhiều vấn đề\", anh nói về quyết định giải nghệ. \"Tôi không còn cơ hội đặt bản thân vào vị thế cạnh tranh giống như xưa. Cơ thể tôi giờ không cho phép điều đó xảy ra\".\n\nNadal thực sự cố gắng và tìm mọi cách để trở lại. Trong bốn tháng, anh chơi 16 trận trên sân đất nện. Nhưng như anh nói, cái kết đẹp chỉ có trong phim Hollywood, và mọi nỗ lực chẳng thể giúp anh đi nốt đoạn đường cuối một cách ưng ý.\n\nĐằng sau di sản đồ sộ của Nadal là sự thật đau lòng không thể chối bỏ: mọi thứ đúng ra phải dừng lại sớm hơn nhiều. Vết rạn xương sườn tại Indian Wells 2022 đã ảnh hưởng tới Nadal. Song đó chỉ là chuyện nhỏ, xuất hiện 18 năm sau một vấn đề lớn hơn, trầm trọng hơn vốn đã nảy sinh ngay từ thời điểm Nadal vào nghề. Nhiều lúc, vấn đề này tưởng như đã hủy hoại toàn bộ sự nghiệp của anh.\n\nVấn đề nằm ở bàn chân. Luôn luôn là vậy. Năm 18 tuổi, Nadal được bác sĩ nói rằng anh có trục trặc cực lớn với mẩu xương nhỏ ở bàn chân trái. Tay vợt trẻ Tây Ban Nha cùng đội ngũ y tế dành nhiều thời gian theo dõi, phân tích vấn đề, trước khi cơn đau thực sự trở nên nghiêm trọng vào tháng 10/2005, sau khi Nadal vô địch Madrid Mở rộng. Khi anh trở lại thi đấu sau hai tuần dưỡng thương, cơn đau cũng trở lại, công việc chữa trị lại được tiếp tục. Trước đó ở mùa giải 2004, Nadal lỡ Pháp Mở rộng với chẩn đoán tổn thương mắt cá. Đây cũng là nguyên nhân khiến anh không thể tranh tài ở Wimbledon và Olympic cùng năm.\n\nHơn một năm rưỡi sau, bác sĩ phát hiện Nadal mắc hội chứng Muller-Weiss hiếm gặp. Bệnh lý ở bàn chân này xảy ra do xương phát triển không đúng cách. Gilbert Versier, cựu trưởng khoa chỉnh hình bệnh viện Vincennes ở Pháp, phân tích với tờ L’Equipe: \"Hội chứng này thường ảnh hưởng đến người có bàn chân bẹt. Đó là do bẩm sinh. Những người mất độ cong bàn chân dễ mắc loại bệnh lý này hơn. Nadal là trường hợp như vậy. Về cơ bản, căn bệnh khiến xương chậu bị bẹt và có thể dẫn tới hoại tử\".\n\nCác bác sĩ nhận định, vấn đề này làm suy yếu chuỗi vận động của cơ thể và khiến Nadal dễ bị tổn thương hơn ở phần thân dưới, đặc biệt với những môn thể thao có nhịp độ nghỉ rồi chơi liên tục thay đổi như quần vợt. Nhiều chuyên gia tin rằng Nadal nên giải nghệ để đảm bảo sức khỏe. Ông Sebastian, bố của Nadal, muốn con trai bỏ quần vợt, chuyển sang golf.\n\nNadal, dĩ nhiên, vô cùng suy sụp: \"Tôi cảm thấy cuộc đời tôi như bị cắt đi phân nửa\", anh viết trong cuốn tự truyện. Trong vài tuần lễ, Nadal chỉ quẩn quanh bên gia đình tại quê nhà Mallorca. Bác Toni, HLV lâu năm, lặng lẽ nhìn cháu trai đánh bóng vu vơ trên sân. Giải pháp cho bệnh lý bàn chân của Nadal là đi đôi giày \"thửa\" riêng. Anh chỉ có thể thi đấu với đôi giày riêng biệt, được thiết kế nhằm phân bổ cường độ và mức độ chịu lực từ cơ thể sang phần xương khoẻ hơn của bàn chân.\n\nNhưng thứ giúp Nadal cũng làm hại chính anh. Đôi giày đặc biệt làm thay đổi việc tán lực tự nhiên của cơ thể, dẫn đến những bộ phận khác chịu ảnh hưởng. Với Nadal, đó là gối và lưng. Đây là hai vị trí phải \"gánh\" đỡ những tác động tiêu cực phát sinh từ bàn chân của Nadal. Cộng thêm phong cách thi đấu quật cường, không ngơi nghỉ với nền tảng thể chất chưa từng thấy trong lịch sử, Rafa sở hữu sự nghiệp rực rỡ nhưng cũng đầy đau đớn.\n\nHình ảnh Nadal với chiếc áo ba lỗ sát nách, lộ rõ cơ bắp trông thật mạnh mẽ, song ẩn chứa bên trong lại là âm thanh kêu cứu của xương cốt. Chính Nadal cũng nghĩ rằng anh phải rất may mắn mới có thể thi đấu đến 30 tuổi.\n\nSau cùng, Nadal vượt cột mốc đó những tám năm. Bù lại, cơ thể anh đang chịu hình phạt. Trong hơn 20 năm sự nghiệp, Nadal vắng mặt hơn tá Grand Slam vì chấn thương, thậm chí có hai lần rút lui giữa chừng. Cùng khoảng thời gian, Novak Djokovic chỉ hụt ba grand Slam, trong đó hai giải tay vợt Serbia không tham dự do từ chối tiêm vắc-xin phòng Covid-19.\n\nKể từ khi lên chuyên nghiệp, Nadal có thể tham dự tối đa 83 Grand Slam. Anh lỡ 14 giải do những chấn thương khác nhau. Trong số 69 sự kiện tham dự, Rafa vô địch 22 lần. Với Djokovic, Nole chơi 76 giải, vắng mặt ba sự kiện và giành 24 Grand Slam.\n\nVề phía Nadal, làng quần vợt có lúc đã loại anh khỏi cuộc chơi năm 2009. Sau trận thua Robin Soderling tại Roland Garros, Nadal đánh giao hữu với Stan Wawrinka. Kết thúc trận đấu, Rafa từng nói với bác Toni anh không thể cúi xuống nhặt bóng. Chủ nhân sáu danh hiệu Grand Slam khi đó quyết định không đến Wimbledon vì vấn đề đầu gối. Nhiều người đã nghĩ đó là dấu chấm hết cho sự nghiệp của Rafa. Trả lời phỏng vấn tờ Guardian, một số nhà khoa học thể thao tại Anh đánh giá đầu gối của Nadal (23 tuổi) giống một người đã 33 tuổi.\n\nBa năm sau, Nadal xuất hiện ở Grand Slam trên mặt sân cỏ, nhưng thua sốc Lukas Rosol. Rafa dành quãng thời gian còn lại của năm 2012 để phục hồi chấn thương rách gân đầu gối trái. Trong 12 năm tiếp theo, sự nghiệp của Nadal gắn liền với việc lựa chọn giải đấu phù hợp, đặc biệt trên mặt sân cứng – nơi gây ra nhiều áp lực nhất lên xương khớp của anh. Sau đó vai trái Nadal bắt đầu đau nhức, trong khi bàn chân định mệnh vẫn cứ gây phiền toái. Chấn thương dần \"phát ban\" khắp cơ thể Nadal như bệnh dịch...\n\nKết quả, ở Pháp Mở rộng 2016, chấn thương cổ tay khiến Nadal rời giải sau khi đã thắng hai trận. Với quần vợt, cổ tay gặp trục trặc có thể phá huỷ sự nghiệp. Tay vợt có thể điều chỉnh lối chơi nếu đầu gối có vấn đề, nhưng sẽ rất khó, nếu như không muốn nói là không thể, đánh bóng chất lượng với cái cổ tay bị tổn thương. Sự thật này càng đúng hơn với một người dành cả đời thực hiện những cú đánh với độ xoáy khủng khiếp hơn bất kỳ ai như Nadal. Bất chấp điều đó, anh từ chối đầu hàng.\n\n\"Nadal là tay vợt mạnh mẽ nhất về ý chí chiến đấu mà tôi từng thấy. Không chỉ trong quần vợt đâu, mà so với tất cả các VĐV ở những môn thể thao khác nữa\", cựu tay vợt Feliciano Lopez ca ngợi người bạn, người đồng hương trong một lần trả lời báo chí tháng trước. Lopez còn đặt Nadal cao hơn so với Michael Jordan và Tiger Woods, khi xét đến yếu tố tái xuất và thành công. Sau năm 2016, Nadal giành thêm tám Grand Slam nữa.\n\nHơn 20 năm kể từ khi bắt đầu chơi chuyên nghiệp ở tuổi 14, Nadal vẫn thúc đẩy bản thân trong từng đường bóng, như cái cách anh tăng tốc trên vạch cuối sân rồi đánh thuận tay ở vòng hai Australia Mở rộng 2023 gặp Mackenzie McDonald. Tinh thần vẫn vẹn nguyên, nhưng thể chất thì không. Ngôn ngữ cơ thể cho thấy Nadal nén chịu cơn đau bên hông trái. Anh chậm dần, hơi khuỵu xuống và hướng ánh mắt lên khu vực đội của mình đang ngồi trên khán đài.\n\nKhoảnh khắc đó, Rafa biết rằng ngày treo vợt đã đến. Anh cố thêm một set nữa. Nadal hầu như đứng im thi đấu, buộc McDonald phải chơi nghiêm túc để giành lấy chiến thắng, thay vì chờ đối thủ bỏ cuộc.\n\nTương tự những chấn thương khác tìm đến bởi bệnh lý bàn chân, vấn đề ở hông của Nadal là hậu quả từ việc tích tụ các di chứng và tổn thương trên cơ thể trong thời gian dài. Mọi thứ không thể cứu vãn sau năm 2022 – mùa giải đỉnh cao cuối cùng của Nadal.\n\nNăm đó, Nadal rạn xương sườn nhưng vẫn thắng Carlos Alcaraz để đăng quang tại Indian Wells Masters. Dự Pháp Mở rộng, anh kìm nén cơn đau từ bàn chân trái trong mỗi trận đấu, rồi rời Paris với chiếc cúp cùng đôi nạng. Đến Wimbledon, Nadal bị rách cơ ở vòng tứ kết gặp Taylor Fritz. Dù thắng, Rafa đành chấp nhận rút lui tại trận bán kết gặp Nick Kyrgios. Nadal sau đó thua Frances Tiafoe ở Mỹ Mở rộng, rồi thất bại trước McDonald tại Melbourne.\n\nNăm tháng kế tiếp, Nadal nhất quyết không phẫu thuật, trước khi miễn cưỡng chấp nhận điều không thể tránh khỏi. Anh trở lại trong năm nay, nhưng chỉ còn là cái bóng của chính mình. Những bài kiểm tra ở mùa đất nện cho ra kết quả tiêu cực. Trên mặt sân sở trường – nơi Nadal là người vĩ đại nhất mọi thời đại, anh chật vật trên mọi phương diện, từ di chuyển đến cú quả. Thước đo màu bụi đỏ chỉ ra sự thật phũ phàng với cơ thể tàn tạ của Nadal.\n\nTrong video thông báo giã từ sự nghiệp thi đấu, Nadal nói rằng hai năm gần đây anh đã chịu nhiều đau đớn và khó khăn. Rafa đề cập đến 24 tháng qua, còn ai cũng hiểu cơ thể anh đã bị giằng xé hơn 20 năm rồi.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/nadal-davis-cup-final-2024-tue-2081-2779-1732609449.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QiQVRx1LwRLSPYdL04U8IA"
  },
  {
    "title": "Phong độ của Man City tệ đến mức nào?",
    "link": "https://vnexpress.net/phong-do-cua-man-city-te-den-muc-nao-4820526.html",
    "description": "Lần đầu sau 600 ngày, Man City không còn là đội mạnh nhất thế giới vì mạch năm trận thua, theo chỉ số sức mạnh Opta.",
    "timeAgo": "Thứ ba, 26/11/2024, 14:27 (GMT+7)",
    "keywords": "Manchester City, Pep Guardiola, Tin nóng",
    "content": "Trước chuỗi này, tỷ lệ thua của Pep Guardiola trong 486 trận dẫn Man City chỉ là 13%. Nếu dựa trên tỷ lệ này, xác suất để họ thua liền năm trận thậm chí chưa đến 0,004%. Con số này thậm chí thấp hơn năm lần so với tỷ lệ cược cho Leicester City vô địch Ngoại hạng Anh mùa 2015-2016, là 1/5000 (khoảng 0,02%).\n\nThế nhưng, điều tưởng như không thể đã trở thành có thể, và chuỗi trận của Man City cho thấy trong bóng đá, chuyện gì cũng có thể xảy ra.\n\nĐầu tiên, Man City dùng đội hình hai và bị Tottenham loại khỏi Cup Liên đoàn. Sau đó, đoàn quân Guardiola thua thêm ba trận sân khách gặp Bournemouth, Sporting và Brighton. Dù được về sân nhà, họ tiếp tục thảm bại 0-4 dưới tay Tottenham, đứt chuỗi 35 trận bất bại trên sân nhà ở Ngoại hạng Anh.\n\nBốn đối thủ kể trên thuộc hàng trung bình khá trở lên so với trình độ Ngoại hạng Anh, và thường nguy hiểm khi được thi đấu trên sân nhà. Nhưng ngoại trừ Sporting, không CLB nào đứng trong top 10 thế giới, theo chỉ số sức mạnh Opta. Trong khi, Man City đã đứng số một trong gần 600 ngày.\n\nChỉ số sức mạnh của hãng thống kê hàng đầu thế giới Opta được tính dựa trên kết quả đối kháng của hơn 13.000 CLB bóng đá nam khắp thế giới, với thang điểm từ 0 đến 100. Man City luôn được đánh giá 100 điểm trong gần hai năm qua. Nhưng trận thua Tottenham vừa qua khiến thầy trò Guardiola đứt mạch, chỉ còn 99,6 điểm.\n\nCác thông số trận đấu cũng cho thấy Man City đang sa sút. Họ chỉ ghi trung bình 0,8 bàn mỗi trận trong năm trận gần nhất. Còn trong 14 trận đầu mùa, đội ghi 2,29 bàn một trận. Ngược lại, đoàn quân Guardiola thủng lưới 2,8 bàn mỗi trận trong chuỗi vừa qua, so với 0,8 bàn một trận ở giai đoạn đầu. Số pha dứt điểm cầu môn của CLB trong hai giai đoạn này cũng giảm từ 7,29 xuống 4,80 pha.\n\nKhả năng ghi bàn của Man City giảm sút phần nhiều tới từ năng suất của tiền đạo Erling Haaland. Kể từ giữa tháng 9/2024, tiền đạo Na Uy vẫn dứt điểm nhiều nhất, nhưng ghi ít bàn hơn 14 cầu thủ. Trong giai đoạn này, anh ghi ít hơn khoảng bốn bàn so với kỳ vọng. Tức là với các cơ hội của Haaland, một tiền đạo bình thường cũng có thể ghi nhiều hơn anh bốn bàn.\n\nTrong trận gần nhất, Haaland có ba cơ hội tốt để lập hat-trick trong 22 phút đầu, nhưng thực tế anh đã không ghi được bàn nào. Đây là giai đoạn đầu tiên kể từ khi gia nhập Man City, Haaland ghi ít bàn hơn thông số bàn thắng kỳ vọng.\n\nSự kém duyên của Haaland đến không đúng lúc, khi Man City vắng nhiều trụ cột như Ruben Dias, Rodri, Kevin de Bruyne hay thậm chí là Mateo Kovacic. HLV Guardiola đã khẳng định, chấn thương là một phần nguyên nhân khiến đội bóng của ông sa sút. Đây là lần đầu kể từ 2007, nửa xanh thành Manchester chịu chuỗi trận tệ như vậy.\n\nTuần này, Man City tiếp Feyenoord tại Champions League. Đó sẽ là một bài toán nữa để kiểm chứng phong độ của ĐKVĐ nước Anh.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/guardiola-man-city-1732604082-5016-1732604296.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uZ2IUgN5TcVfu_W9TyJy_g"
  },
  {
    "title": "Hậu vệ Indonesia: 'Bây giờ thắng Việt Nam dễ hơn'",
    "link": "https://vnexpress.net/hau-ve-indonesia-bay-gio-thang-viet-nam-de-hon-4820296.html",
    "description": "Hậu vệ Asnawi Mangkualam cho rằng sự xuất hiện của những cầu thủ nhập tịch giúp Indonesia dễ thắng Việt Nam, đồng thời trở thành đại diện Đông Nam Á đầu tiên dự World Cup.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:48 (GMT+7)",
    "keywords": "Indonesia, Đội tuyển bóng đá Việt Nam, Đội tuyển bóng đá Indonesia, Asnawi Mangkualam, AFF Cup 2024, Tin nóng",
    "content": "Asnawi Mangkualam lên tuyển Indonesia từ 2017, nhưng ban đầu thường xuyên cùng đồng đội nhận thất bại hoặc hòa vất vả trước Việt Nam lúc đó ở giai đoạn đỉnh cao thời HLV Park Hang-seo. Đội tuyển xứ vạn đảo lần lượt thua 1-3 và 0-4 ở vòng loại hai World Cup 2022, hòa 0-0 ở vòng bảng AFF Cup 2021 rồi hòa 0-0 và thua 0-2 ở hai lượt bán kết AFF Cup 2022.\n\nTuy nhiên, Việt Nam đi xuống sau thời Park, cùng việc Indonesia bổ sung thêm nhiều cầu thủ mang dòng máu lai gốc Hà Lan đã khiến kết quả đảo chiều. Ở vòng bảng Asian Cup 2023 rồi hai lượt đi và về tại vòng loại hai World Cup 2026, họ đều thắng. Trong những trận này, số cầu thủ nhập tịch của Indonesia chiếm hơn nửa đội hình.\n\n\"Cầu thủ nhập tịch ảnh hưởng tốt đến thành tích của đội\" Asnawi nói với báo Thái Lan Thairath. \"Bây giờ thắng Việt dễ hơn trước, còn trước đây thật khó để đánh bại họ\".\n\nViệc đánh bại Việt Nam giúp Indonesia làm nên lịch sử, khi lần đầu vượt qua vòng bảng Asian Cup và lần đầu dự vòng loại ba World Cup. Từ tháng 6/2024, số lượng cầu thủ nhập tịch dao động từ 12 đến 15 cầu thủ, với ít nhất tám cái tên đá chính giúp Indonesia có sáu điểm để phá kỷ lục bốn điểm của Việt Nam.\n\nHọ lần lượt hòa Arab Saudi 1-1, Australia 0-0, Bahrain 2-2, thua Trung Quốc 1-2 và Nhật Bản 0-4, trước khi hạ Arab Saudi 2-0. Thầy trò Shin Tae-yong đang đứng thứ ba bảng C vòng loại ba, khi bằng điểm Arab Saudi, Trung Quốc và Bahrain, đồng thời chỉ kém đội nhì Australia một điểm. Nếu duy trì vị trí này sau bốn lượt trận còn lại, đội sẽ giành vé vào vòng loại bốn như mục tiêu đề ra.\n\nAsnawi Mangkualam tin rằng các cầu thủ mang dòng máu lai góp phần cải thiện tâm lý cho cầu thủ bản địa. \"Tinh thần và sự tự tin của toàn đội tăng lên và nó giúp ích nhiều cho ĐTQG\", anh cho hay.\n\nHậu vệ sinh năm 1999 cho biết cả Indonesia, Việt Nam và Thái Lan đều có chung mục tiêu dự World Cup. Khi được hỏi đội nào sẽ giành vé đầu tiên, Asnawi khẳng định đó là Indonesia vì \"ĐTQG ngày càng phát triển và sở hữu nhiều cầu thủ chất lượng\".\n\nTuy nhiên, Indonesia không đem đội hình mạnh nhất dự AFF Cup 2024. HLV Shin Tae-yong triệu tập 33 cầu thủ, với hầu hết thuộc lứa U21, chỉ có Asnawi Mangkualam (25 tuổi) và Pratama Arhan (22 tuổi). Danh sách này chỉ có ba cầu thủ mang dòng máu lai là hậu vệ Justin Hubner, tiền vệ Ivar Jenner và tiền đạo Rafael Struick. Ngoài ra, năm cầu thủ từng thi đấu cho ĐTQG là hậu vệ Muhammad Ferarri, tiền vệ Marselino Ferdinan, Arkhan Fikri, tiền đạo Hokky Caraka và Ronaldo Kwateh.\n\nTrưởng đoàn Sumardji cho biết có ba lý do dẫn đến quyết định cử đội U21. Đầu tiên là việc AFF Cup không phải giải chính thức của FIFA nên CLB không cần nhả cầu thủ. Tiếp theo là phụ thuộc vào quyết định của HLV Shin Tae-yong sau khi xem xét chiến lược thi đấu. Cuối cùng, đội muốn xây dựng lứa cầu thủ kế cận chuẩn bị cho SEA Games 33.\n\nĐội hình này được cho là làm giảm tính cạnh tranh của Indonesia ở AFF Cup 2024, đặc biệt khi gặp Việt Nam ở bảng B. Tuy nhiên, Sumardji khẳng định không tham dự giải để cọ xát. \"Mục tiêu tối thiểu là vào chung kết\", ông nói.\n\nIndonesia sẽ hội quân tại Bali vào ngày 27/11 – muộn một ngày so với kế hoạch vì vướng lịch bầu cử. Đội có 12 ngày luyện quân, trước khi đá trận ra quân bảng B AFF Cup 2024, gặp Myanmar trên sân khách ngày 9/12. Sau đó, đội lần lượt đấu Lào (sân nhà, 12/12), Việt Nam (sân khách, 15/12) và Philippines (sân nhà, 21/12).\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Indonesia sáu lần vào chung kết nhưng đều về nhì. Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/asnawi-mangkualam-viet-nam-ind-6367-7876-1732560191.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BryZI0EBBP3x-QgpQqmdPw"
  },
  {
    "title": "10 trận đáng chờ đợi ở lượt năm Champions League",
    "link": "https://vnexpress.net/10-tran-dang-cho-doi-o-luot-nam-champions-league-4820276.html",
    "description": "Bayern Munich đại chiến PSG, Liverpool đấu Real Madrid hay Arsenal làm khách của Sporting là những cặp đấu được chờ đợi nhất lượt năm vòng bảng Champions League tuần này.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Arsenal dè chừng tiền đạo đang 'vào phom' của Sporting",
    "link": "https://vnexpress.net/arsenal-de-chung-tien-dao-dang-vao-phom-cua-sporting-4820380.html",
    "description": "Bồ Đào Nha Thủ môn David Raya cảnh báo Arsenal về tiền đạo đang đạt phong độ cao Viktor Gyokeres, trước trận gặp Sporting ở lượt năm Champions League hôm nay.",
    "timeAgo": "Thứ ba, 26/11/2024, 21:11 (GMT+7)",
    "keywords": "mikel arteta, arsenal, champions league, Bồ Đào Nha",
    "content": "Gyokeres gia nhập Sporting từ Coventry năm 2022, ghi 69 bàn qua 67 trận trên mọi đấu trường. Riêng mùa này, tiền đạo Thụy Điển ghi 24 bàn qua 17 trận, gồm cú hat-trick trong trận thắng Man CIty 4-1 ở lượt bốn Champions League. Anh trở thành tiền đạo được săn đón nhất châu Âu, khi lọt vào tầm ngắm của Man Utd, Man City, Chelsea hay chính Arsenal.\n\n\"Chúng tôi biết điểm mạnh của Gyokeres\", Raya nói ngày 25/11 trong buổi họp báo trước trận đấu trên sân Jose Alvalade. \"Cậu ấy thường chạy ra phía sau hàng thủ và ghi nhiều bàn đối mặt thủ môn. Gyokeres đang là cầu thủ có phong độ cao nhất châu Âu. Chúng tôi sẽ cố gắng kiềm tỏa, không cho Gyokeres bất kỳ cơ hội nào và giữ sạch lưới\".\n\nHLV Mikel Arteta thì tránh nói về Gyokeres, mà đề cao sức mạnh tập thể của Sporting - đội bất bại 19 trận trên mọi đấu trường mùa này, gồm 17 chiến thắng. HLV người Tây Ban Nha cũng xem đây là thách thức lớn và muốn Arsenal thể hiện bản lĩnh bằng cách thắng trên sân CLB đang đạt phong độ cao.\n\nKhi được hỏi thêm về Gyokeres, HLV 42 tuổi đáp: \"Tôi hiểu câu hỏi, nhưng họ có rất nhiều phẩm chất cá nhân. Đó là lý do Sporting thắng các trận theo nhiều cách. Họ có những cầu thủ tuyệt vời ở nhiều vị trí\".\n\nArsenal không đạt phong độ cao, khi chỉ thắng một trong năm trận gần nhất tại Ngoại hạng Anh. \"Pháo thủ\" cũng chỉ thắng một trong tám trận sân khách gần nhất tại Cup châu Âu, trong đó có việc tịt ngòi bốn trận gần nhất, kể từ trận hòa PSV 1-1 hồi tháng 12/2023.\n\n\"Không phải tất cả các trận đều giống nhau, nhưng đúng là chúng tôi phải cải thiện kết quả\", Arteta thừa nhận. \"Chúng tôi phải xem điều gì còn thiếu, đôi khi là hiệu suất, đôi khi là những khía cạnh khác. Đó là bước tiếp theo mà chúng tôi phải thực hiện với tư cách là tập thể\".\n\nSporting vừa mất HLV Ruben Amorim vào tay Man Utd, nhưng tân HLV Joao Pereira ra mắt ấn tượng khi đè bẹp Amarante 6-0 ở vòng bốn Cup Bồ Đào Nha cuối tuần qua. Sporting từng thắng Arsenal ở vòng 1/8 Europa League mùa 2022-2023, khi hòa 3-3 sau hai lượt rồi thắng trên loạt luân lưu ngay tại Emirates.\n\nNăm trong số những cầu thủ Arsenal thi đấu trận lượt đi trên sân Sporting đã rời CLB. Arteta cho biết ông đã xem lại cả hai lượt trận này và không thể nhận ra Arsenal, điều đó cho thấy đội đã tiến bộ thế nào trong 18 tháng qua.\n\n\"Việc xem lại CLB vài năm trước là bài tập bổ ích và tôi đã xem lại cả hai lượt để hiểu rõ hơn\", Arteta nói. \"Cách chúng tôi chuẩn bị, điều gì hiệu quả, điều gì không. Tin tốt là chúng tôi đang ở giải đấu khác, nơi chúng tôi muốn thắng áp đảo. Mọi đội bóng đều phát triển và việc Sporting thăng tiến vượt bậc cũng thật khó tin. Chúng tôi cũng tiến bộ rất nhiều so với hai năm trước, nên đây sẽ là bài kiểm tra tốt\".\n\nArteta xác nhận tất cả các cầu thủ sang Bồ Đào Nha đều sẵn sàng ra sân, gồm Thomas Partey, Gabriel Martinelli, Kai Havertz, Declan Rice - những người dự bị trận thắng Nottingham Forest 3-0 ở vòng 12 Ngoại hạng Anh cuối tuần qua.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/sporting-JPG-4344-1732587097.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=DQSIVyFqyrjfFO9_hSPRZw"
  },
  {
    "title": "Trọng tài cứng rắn nhất Euro 2024 bắt trận Bayern - PSG",
    "link": "https://vnexpress.net/trong-tai-cung-ran-nhat-euro-2024-bat-tran-bayern-psg-4820681.html",
    "description": "Đức Trọng tài Istvan Kovacs từng rút ra 20 thẻ trong một trận đấu ở vòng bảng Euro vừa qua.",
    "timeAgo": "Thứ ba, 26/11/2024, 21:09 (GMT+7)",
    "keywords": "Istvan Kovacs, trọng tài, Bayern, PSG, Đức, Paris Saint-Germain",
    "content": "Tối 26/11, ở lượt thứ năm vòng bảng Champions League, trọng tài Kovacs sẽ bắt chính trận Bayern - PSG. Vị trọng tài 40 tuổi người Romania từng gây chấn động Euro 2024 khi rút ra 18 thẻ vàng, một thẻ đỏ gián tiếp và một thẻ đỏ trực tiếp trong trận Thổ Nhĩ Kỳ - CH Czech, lập kỷ lục giải đấu.\n\nKovacs cũng bắt chính một trận khác tại Euro 2024, giữa Serbia và Slovenia, nhưng chỉ rút ra sáu thẻ vàng. Ông không bắt chính trận nào ở các vòng loại trực tiếp.\n\nKovacs từng bắt chính hai trận của Bayern. Đội bóng số một nước Đức thắng cả hai với cùng tỷ số 2-1, trước Lokomotiv Moscow và Lazio ở Champions League 2020-2021, và chỉ phải nhận một thẻ vàng mỗi trận.\n\nNhưng hai CLB Đức khác không gặp may khi được Kovacs bắt chính. Dortmund thua Real 2-5 mùa này, sau khi dẫn 2-0, còn Leverkusen thua Atalanta 0-3 trong trận chung kết Europa League mùa trước.\n\nTrận Bayern - PSG có ý nghĩa then chốt đối với cả hai đội. Bayern hiện xếp thứ 17, còn đội bóng Pháp xếp thứ 25. Vòng bảng Champions League chỉ lấy tám đội dẫn đầu sau tám trận vào thẳng vòng 1/8. Các đội xếp từ thứ chín đến 24 phải chia cặp tranh tám vé còn lại.\n\nCuộc chiến lớn nhất giữa Bayern và PSG là trận chung kết mùa 2019-2020, nơi đội bóng Đức thắng 1-0. Nhưng ở tứ kết mùa tiếp theo, đội bóng Pháp thắng theo luật bàn trên sân đối phương, thắng 3-2 tại Đức trước khi thua 0-1 trên sân nhà.\n\nThanh Quý (theo Bild)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/New-Project-2024-11-26T172155-9475-6077-1732618341.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=F4WZzAi3A6oPceTOmHldqg"
  },
  {
    "title": "Nhà báo bầu Quả Bóng Vàng bất bình với Chủ tịch Real",
    "link": "https://vnexpress.net/nha-bao-bau-qua-bong-vang-bat-binh-voi-chu-tich-real-4820554.html",
    "description": "Tây Ban Nha Sheefeni Nicodemus, nhà báo từ Namibia đáp trả sau khi bị Chủ tịch Real Madrid Florentino Perez chỉ trích về việc không bầu cho Vinicius.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:36 (GMT+7)",
    "keywords": "Florentino Perez, Quả Bóng Vàng, Vinicius, nhà báo, Namibia, Sheefeni Nicodemus, Tây Ban Nha",
    "content": "Hôm 24/11, tại cuộc họp hội đồng thành viên Real, Chủ tịch Perez chỉ trích Ban tổ chức giải Quả Bóng Vàng về việc tăng số điểm tối đa trong mỗi phiếu bầu từ 6 lên 15. Ông cũng cho rằng, việc cho một số nhà báo kém danh tiếng, hoặc đến từ quốc gia có ít hơn một triệu dân được tham gia bỏ phiếu là không hợp lý. Chủ tịch Real lấy ví dụ về việc hai nhà báo đến từ Namibia và Phần Lan không cho Vinicius điểm nào, và hai nhà báo đến từ Uganda và Albania chỉ cho ba điểm.\n\nMột ngày sau phát biểu của Perez, nhà báo Sheefeni Nicodemus của Namibia đáp trả: \"Có lẽ đây là lời nói của một người đang thất vọng. Ông Perez cảm thấy rằng đất nước tôi và các quốc gia khác không có quyền bỏ phiếu vì chúng tôi là những người thấp kém. Vậy nếu tôi đến từ các quốc gia bóng đá lớn và không đồng ý với ý kiến của Perez, lập luận của ông sẽ là gì?\".\n\nQuả Bóng Vàng 2024 do tạp chí France Football và Liên đoàn bóng đá châu Âu UEFA đồng tổ chức. Người bỏ phiếu là 100 nhà báo đến từ 100 quốc gia dẫn đầu bảng tổng sắp FIFA. Trừ đại diện của Syria, 99 nhà báo còn lại đều bỏ phiếu. Mỗi người chọn 10 cầu thủ từ danh sách 30 ứng cử viên do Ban tổ chức đề cử. Các cầu thủ xếp từ một xuống mười trong mỗi phiếu bầu sẽ nhận được số điểm lần lượt là 15, 12, 10, 8, 7, 5, 4, 3, 2, 1.\n\nVinicius, tiền đạo của Real, không nhận được điểm nào từ ba nhà báo của Namibia, Phần Lan và El Salvador. Nhưng, Rodri, tiền vệ của Man City, thậm chí bị năm nhà báo của Bahrain, Bolivia, Colombia, Panama và UAE phớt lờ.\n\n49 nhà báo bầu Rodri vào vị trí số một, nhiều hơn hẳn so với 35 nhà báo ủng hộ tiền đạo người Brazil. Chung cuộc, Rodri giành chiến thắng với 1.170 điểm, còn Vinicius về thứ hai với 1.129 điểm.\n\nTrước lễ trao giải hôm 28/10, khi nhận được tin Vinicius chỉ về thứ hai, Chủ tịch Perez lập tức hủy chuyến đi của phái đoàn khoảng 50 người tới Paris. Việc này cũng khiến Real, Carlo Ancelotti và Kylian Mbappe không thể trực tiếp nhận giải CLB hay nhất năm, HLV hay nhất năm và Tiền đạo ghi bàn nhiều nhất năm (nhận cùng Harry Kane).\n\nSau khi phiếu bầu của từng nhà báo được công bố, nhiều thành viên mạng xã hội chỉ trích nhà báo của Phần Lan. Sau đó, người này tuyên bố không tham gia bầu Quả Bóng Vàng từ năm sau.\n\nMùa vừa qua, Rodri giành Ngoại hạng Anh thứ tư liên tiếp với Man City, Euro với tuyển Tây Ban Nha và danh hiệu Cầu thủ hay nhất Euro. Vinicius giành Champions League, La Liga với Real, danh hiệu Cầu thủ hay nhất Champions League, nhưng chỉ vào tứ kết Copa America với tuyển Brazil.\n\nThanh Quý (theo MD)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/43db0b9f-4fcf-4efd-bfab-fc8d27-8592-4716-1732610218.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=4BoRwfKTBNmzz8SauTaxRQ"
  },
  {
    "title": "Myanmar gọi 30 cầu thủ chuẩn bị cho AFF Cup 2024",
    "link": "https://vnexpress.net/myanmar-goi-30-cau-thu-chuan-bi-cho-aff-cup-2024-4820509.html",
    "description": "Myanmar triệu tập hơn một nửa cầu thủ sinh từ năm 1999 về sau, đồng thời có tám cái tên đang thi đấu ở nước ngoài.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:23 (GMT+7)",
    "keywords": "AFF Cup 2024, Myanmar, Đội tuyển bóng đá Myanmar",
    "content": "Bốn cái tên thi đấu ở Thái Lan, gồm tiền vệ Maung Maung Lwin (Lamphun Warriors), Lwin Moe Aung (Rayong FC) và tiền đạo Win Naing Tun (Chiangrai United) và Than Paing (Kanchanaburi Power). Kanchanaburi thuộc Thai League 2, trong khi ba đội còn lại thuộc Thai League 1 nhưng thường nằm ở nửa sau bảng thứ tự.\n\nHai cầu thủ thi đấu ở Malaysia là tiền vệ Hein Htet Aung (Negeri Sembilan) và tiền đạo Aung Kaung Man (Kelantan) – thuộc nhóm đua trụ hạng. Trong khi đó, chơi ở Campuchia có hậu vệ Soe Moe Kyaw (Tiffy Army) và tiền vệ Thiha Zaw (Naga World).\n\nTrong 30 cầu thủ được triệu tập, HLV Myo Hlaing Win gọi 16 người sinh từ năm 1999 về sau. Trẻ nhất là hậu vệ Latt Wai Phone sinh năm 2005, còn già nhất là tiền đạo Yan Kyaw Htwe (1995).\n\n12 cái tên từng dự AFF Cup 2022, gồm hậu vệ Hein Phyo Win, Nanda Kyaw, Thiha Htet Aung, tiền vệ Lwin Moe Aung, Wai Lin Aung, Myat Kaung Khant, Ye Yint Aung, Aung Naing Win, Maung Maung Lwin, Hein Htet Aung, cùng tiền đạo Win Naing Tun và Aung Kaung Man. Giàu kinh nghiệm nhất là tiền vệ Maung Lwin khi chơi 74 trận và ghi 12 bàn cho ĐTQG, rồi đến Moe Aung với 51 trận và ghi bốn bàn.\n\nMyanmar bắt đầu hội quân từ hôm qua 25/11 với chủ yếu cầu thủ thi đấu trong nước. Nhóm ở nước ngoài sẽ hội quân sau và dự kiến có khoảng một tuần để phối hợp cùng đội.\n\nMyanmar sẽ đá trận ra quân bảng B AFF Cup 2024, gặp Indonesia trên sân nhà ngày 9/12. Sau đó, đội lần lượt đấu Philippines (sân khách, 12/12), Lào (sân nhà, 18/12) và Việt Nam (sân khách, 21/12).\n\nThành tích tốt nhất của Myanmar tại AFF Cup là vào bán kết năm 2004 và 2016. Đội có giai đoạn phát triển tốt từ năm 2015 đến năm 2017, khi chính trị ổn định và được tỷ phú kiêm Chủ tịch LĐBĐ Myanmar Zaw Zaw đầu tư. Tuy nhiên, khi bất ổn tái diễn, bóng đá Myanmar tiếp tục tụt lại ở Đông Nam Á. Từ vị trí 134 trên bảng thứ tự FIFA vào tháng 10/2020, Myanmar đã tụt xuống 165.\n\nMyanmar thi đấu tám trận trong năm 2024, nổi bật có trận hòa Syria 1-1 ở vòng loại hai World Cup 2026 vào tháng 3. Đến tháng 10, đội đá giao hữu lần lượt thắng 2-0, rồi hòa 0-0 trước Sri Lanka. Ở đợt giao hữu tháng này, Myanmar cùng thua tỷ số 2-3 trước Singapore và Lebanon.\n\nVào tháng 8, Myanmar chia tay HLV Đức Michael Feichtenbeiner sau 15 tháng làm việc. HLV Myo Hlaing Win được bổ nhiệm nắm tạm quyền cho đến hết AFF Cup 2024.\n\nMyanmar có 11 lần chạm trán Việt Nam trong quá khứ, nhưng thua tám. Chiến thắng duy nhất với tỷ số 3-2 ở trận giao hữu vào tháng 10/2008. Tại AFF Cup, Myanmar lần lượt thua 1-4 (1996), 2-4 (2002), 1-7 (2010), 1-2 (2016) và 0-3 (2022). Xen giữa là hai trận hòa 1-1 (2012) và 0-0 (2018).\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nDanh sách đội tuyển bóng đá Myanmar\n\nThủ môn (4): San Satt Naing (Yangon United), Pyae Phyo Thu (Shan United), Nay Lin Htet (Hantharwady United), Zin Nyi Nyi Aung (Dagon Star United)\n\nHậu vệ (9): Thurein Soe, Ye Lin Htet (Yangon United), Hein Phyo Win, Aung Wanna Soe, Thet Hein Soe, Nanda Kyaw (Shan United), Latt Wai Phone (Hantharwady United), Thiha Htet Aung (Dagon Star United), Soe Moe Kyaw (Tiffy Army)\n\nTiền vệ (13): Oakkar Naing, Wai Lin Aung, Zaw Win Thein (Yangon United), Myat Kaung Khant, Khun Kyaw Zin Hein, Ye Yint Aung (Shan United), Khine Ye Win (ISPE FC), Nay Moe Naing (Hantharwady United), Aung Naing Win (Dagon Star United), Thiha Zaw (Naga World), Maung Maung Lwin (Lamphun Warrior), Lwin Moe Aung (Rayong FC), Hein Htet Aung (Negeri Sembilan),\n\nTiền đạo (4): Yan Kyaw Htwe (Yangon United), Than Paing (Kanchanaburi Power), Win Naing Tun (Chiangrai United), Aung Kaung Man (Kelantan Darul Naim).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/myanmar-lebanon-2024-2-4145-1732598981.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jaNU00cLQ-Te743vRET8nQ"
  },
  {
    "title": "vRace ra mắt giải mới kết hợp tư vấn chạy không chấn thương",
    "link": "https://vnexpress.net/vrace-ra-mat-giai-moi-ket-hop-tu-van-chay-khong-chan-thuong-4820549.html",
    "description": "vRace và eBox ra mắt giải chạy \"Rồng rắn lên mây\", chào đón thời khắc chuyển giao giữa năm cũ, năm mới đồng thời tư vấn luyện tập chạy bộ không chấn thương qua các khóa học.",
    "timeAgo": "Thứ ba, 26/11/2024, 15:00 (GMT+7)",
    "keywords": "Vrace, giải chạy online, giải chạy ảo",
    "content": "Giải sẽ khởi động từ 26/11 trên nền tảng thể thao trực tuyến vRace. Đây là sự kiện chạy bộ online có áo và huy chương cho runner, lấy ý tưởng từ trò chơi dân gian Rồng rắn lên mây, đồng thời gợi lên sự chuyển giao giữa năm cũ Giáp Thìn và năm mới Ất Tỵ.\n\nChia sẻ về cảm hứng giải đấu, ban tổ chức cho biết, trong văn hóa Việt, rồng là biểu tượng cho sự mạnh mẽ, uy quyền, còn rắn là biểu tượng cho sự tái sinh, khôn ngoan, linh hoạt và khả năng vượt qua khó khăn. Rồng rắn lên mây không chỉ là trò chơi dân gian, đây còn tượng trưng cho hành trình vượt giới hạn, đạt đỉnh cao mới, sự chuyển giao sang chương mới.\n\nRunner có thể đăng ký giải bằng cách truy cập vào các nền tảng của vRace, đăng ký mua vật phẩm và chọn các cự ly gồm 225 km, 525 km , 1025 km và 2025 km. Với VĐV đăng ký và hoàn thành 2 cự ly 1025 km hoặc 2025 km, ban tổ chức sẽ có thêm quà đặc biệt. Mỗi người có 150 ngày (kể từ ngày đăng ký) để hoàn thành thử thách, hình thức chạy bộ hoặc đi bộ đều được chấp nhận, trong đó phải có ít nhất 25 ngày hoạt động mới được hệ thống ghi nhận và BTC trao vật phẩm.\n\nNhư những giải khác trên vRace, VĐV được chạy ở cung đường tùy thích, có thể chia thành nhiều lần, thành tích được cộng dồn sau mỗi lần chạy.\n\nĐăng ký vRace Rồng Rắn Lên Mây\n\nVật phẩm finisher gồm huy chương mang hình là hai linh vật - biểu tượng của hai năm là rồng và rắn uốn mình, vươn lên những tầng mây trên đỉnh Fansipan. Huy chương có màu vàng, tượng trưng cho sự thịnh vượng. Với giải đấu lần này, vRace sản xuất huy chương có đế nam châm, runner có thể trưng bày ở bàn làm việc, tủ kính...\n\nVới áo finisher, ban tổ chức chọn tông màu đen cùng họa tiết vàng, xanh. Mặt trước áo có tên giải và logo, sau lưng là dòng chữ finisher, được cách điệu. Dọc thân áo mang dòng chữ \"smooth, strong and unstoppable!\". Áo lấy cảm hứng từ tinh thần vươn lên mạnh mẽ, vượt mọi gian nan của người Việt Nam.\n\nBên cạnh vật phẩm finisher là áo và huy chương, runner tham dự giải này còn có cơ hội tham gia các khóa huấn luyện chạy bộ không chấn thương trên eBox. Khóa học có thời lượng khoảng 3 tiếng 45 phút, do diễn giả - HLV ba môn phối hợp Trần Đình Minh Anh hướng dẫn. Toàn bộ khóa học gồm các bài giảng từ 10-15 phút trực quan, kiến thức đúc kết dựa trên cơ sở khoa học và kinh nghiệm thực tế, được sản xuất dưới dạng video. Runner có thể vừa chạy vừa nghe như podcast và học bất cứ phần nào runner quan tâm.\n\nvRace là nền tảng thể thao trực tuyến do FPT Online phát triển từ năm 2020 nhằm cung cấp sân chơi cho những người bận rộn, không có nhiều thời gian tham gia các giải offline. Mỗi người có thể chạy bộ, đạp xe, bơi lội ở bất cứ đâu khi có thời gian rảnh, chỉ cần sử dụng ứng dụng vRace Connect hoặc kết nối với các ứng dụng thứ ba như strava, garmin.\n\nLan Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/26/vrrr-8600-1732606861.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X_xfWD7rfj05IXqtzLaHig"
  },
  {
    "title": "Jake Paul phủ nhận dàn xếp kết quả trận đấu Mike Tyson",
    "link": "https://vnexpress.net/jake-paul-phu-nhan-dan-xep-ket-qua-tran-dau-mike-tyson-4820407.html",
    "description": "Mỹ Most Valuable Promotions (MVP), đơn vị tổ chức và cũng là công ty của Jake Paul, khẳng định không có bất cứ sự dàn xếp nào trong màn thượng đài giữa anh và Mike Tyson.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:57 (GMT+7)",
    "keywords": "jake paul, mike tyson, quyền anh, Mỹ",
    "content": "Hôm 15/11, Jake Paul thắng điểm trong trận đấu được xem là tranh cãi nhất lịch sử quyền Anh tại AT&T, Texas, Mỹ. Youtuber người Mỹ tung 278 đòn, với 78 cú trúng đích - đạt tỷ lệ 28%, còn Tyson chỉ có 18 cú trúng đích - đạt 19%.\n\nViệc một huyền thoại như Tyson chỉ có 18 pha ra đòn trúng đích suốt tám hiệp khiến trận đấu bị nghi ngờ về tính trung thực. Mạng xã hội cũng lan truyền những khoảnh khắc cựu vô địch hạng nặng thu tay không tấn công, dù Paul để lộ phần mặt. Ngoài ra, Paul cũng có lúc chững lại, buông tay rồi cúi đầu như sự tôn trọng cho Tyson ở những giây cuối. Sau trận, võ sĩ 27 tuổi lý giải rằng anh nương tay vì không muốn hạ knock-out đàn anh 58 tuổi.\n\nGiữa những tranh cãi gay gắt, MVP - công ty quảng bá quyền Anh được đồng sáng lập bởi chính Paul và Nakisa Bidarian - phủ nhận màn thượng đài có dàn xếp. MVP cũng tuyên bố việc công ty vi phạm luật một cách sai trái như vậy là điều \"vô lý và ngớ ngẩn\".\n\n\"Cả hai võ sĩ đều đã thể hiện hết khả năng với mục tiêu chiến thắng\", thông báo ngày 25/11 có đoạn. \"Hoàn toàn không có bất kỳ hạn chế nào, theo hợp đồng hay cách khác, với một trong hai võ sĩ. Bất kỳ dàn xếp nào sẽ vi phạm các quy tắc quyền Anh của Cục cấp phép và quy định của Texas\".\n\nBidarian khẳng định đối tác kinh doanh Paul nhiều lần bị nghi ngờ vô căn cứ từ khi lấn sân quyền Anh. Paul là Youtuber nổi tiếng người Mỹ và thi đấu quyền Anh nhà nghề từ năm 2020. Trước khi đấu Tyson, anh đánh 11 trận chuyên nghiệp, trong đó có 10 chiến thắng 10 và một thất bại (trước Tommy Fury - em trai nhà vô địch quyền Anh hạng nặng Tyson Fury - hồi tháng 2/2023).\n\n\"Paul bị nghi ngờ từ ngày đầu thi đấu quyền Anh\", Bidarian cho biết. \"Họ không thể chấp nhận một người có xuất thân như Paul đạt được nhiều thành tựu như vậy trong thời gian ngắn. Paul không chỉ liên tục chứng minh bản thân mà còn tiếp tục lập những kỷ lục\".\n\nBất chấp những tranh cãi, màn thượng đài giữa Paul và Tyson thành công rực rỡ với số tiền vé thu được là 18,1 triệu USD - lớn nhất bất kỳ trận quyền Anh nào của Mỹ không được tổ chức tại Las Vegas, và được phát trực tuyến trên Netflix với hơn 108 triệu người xem trực tiếp trên toàn cầu.\n\n\"Sự kiện phá vỡ nhiều cột mốc về người xem với sự kiện thể thao chuyên nghiệp, là ví dụ khác về khả năng tỏa sáng của Paul trên sân khấu lớn nhất\", Bidarian nói thêm. \"Chừng nào Paul tiếp tục vượt qua những kỳ vọng, sẽ luôn có những người cố gắng hạ thấp thành tích của anh ấy. Chúng tôi chấp nhận sự nghi ngờ, và điều đó chỉ thúc đẩy Paul làm việc chăm chỉ hơn và đạt được thành công lớn hơn\".\n\nTrận này, Tyson bỏ túi ít nhất 20 triệu USD - kém một nửa so với Paul từ màn so tài này. Theo CBS News, là võ sĩ kém tên tuổi hơn so với Tyson, nhưng Paul là ngôi sao mạng xã hội với 27 triệu người theo dõi chỉ riêng trên Instagram. Theo Celebrity Net Worth, giá trị tài sản ròng của Paul là 80 triệu USD, so với 10 triệu USD của Tyson.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/Paul-7053-1732589205.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-hW5PRCL9tTQ_XqWN5XhTQ"
  },
  {
    "title": "Chủ tịch Perez muốn tư nhân hóa Real",
    "link": "https://vnexpress.net/chu-tich-perez-muon-tu-nhan-hoa-real-4820495.html",
    "description": "Tây Ban Nha Tỷ phú Florentino Perez kêu gọi đổi cấu trúc sở hữu CLB để đối phó với luật thể thao mới.",
    "timeAgo": "Thứ ba, 26/11/2024, 13:01 (GMT+7)",
    "keywords": "Real Madrid, Florentino Perez, sở hữu, cấu trúc, Tây Ban Nha",
    "content": "Hôm 24/11, trong cuộc họp hội đồng thành viên Real, Chủ tịch Perez kêu gọi trưng cầu ý kiến để đổi cấu trúc sở hữu CLB, từ \"thực thể thể thao phi lợi nhuận\" do các thành viên sở hữu sang công ty tư nhân do các cổ đông kiểm soát.\n\nTheo ông, luật thể thao Tây Ban Nha có thể cải cách theo hướng tịch thu tài sản của các \"thực thể thể thao phi lợi nhuận\" để phục vụ cho La Liga. Do đó, ông muốn thay đổi cấu trúc sở hữu để bảo vệ lợi ích kinh tế mà CLB đang tạo ra.\n\n\"Đề xuất này sẽ đảm bảo rõ ràng cho tương lai của chúng ta, bảo vệ chúng ta khỏi các mối đe dọa mà chúng ta phải đối mặt, và trên hết đảm bảo rằng các thành viên là chủ sở hữu thực sự của CLB, của tài sản kinh tế và có đầy đủ quyền lợi\", Perez nói thêm. \"Chúng ta sẽ làm mọi thứ cần thiết để đảm bảo rằng CLB sẽ tiếp tục thuộc về các thành viên và không ai có thể tịch thu tài sản\".\n\nChủ tịch 77 tuổi cũng tự hào về việc Real là CLB bóng đá đầu tiên trên thế giới đạt doanh thu hàng năm một tỷ euro (khoảng 1,1 tỷ USD), sánh ngang với những đội bóng rổ hàng đầu của NBA, là CLB đầu tiên có hơn 600 triệu người theo dõi trên mạng xã hội, và được tạp chí Mỹ Forbes đánh giá là CLB bóng đá giá trị nhất thế giới. Ông cũng nhắc lại kỷ lục 15 lần giành Cup C1/Champions League của Real, trong đó có sáu danh hiệu trong 11 năm gần nhất.\n\nCùng với Barca, Bilbao và Osasuna, Real là một trong bốn CLB Tây Ban Nha được tổ chức như một hiệp hội. CLB thuộc sở hữu của khoảng 95.000 thành viên, những người có quyền bầu ra Chủ tịch. Chủ tịch không thể đầu tư tiền cá nhân vào CLB như các ông chủ tư nhân khác. Thay vào đó, CLB chỉ có thể chi tiêu những gì kiếm được, thông qua các khoản tài trợ, quan hệ đối tác thương mại, bán hàng, bản quyền truyền hình, tiền thưởng và bán vé.\n\nVới mô hình sở hữu hiện tại, bất kỳ thành viên Real nào cũng có thể trở thành chủ tịch và bất kỳ chủ tịch nào cũng có thể bị bãi nhiệm. Nhưng nếu chuyển thành công ty tư nhân phát hành cổ phiếu, các cổ đông sẽ có ít quyền lực hơn.\n\nPerez làm Chủ tịch Real hai giai đoạn 2000-2006 và 2009 đến nay. Nhà lãnh đạo 77 tuổi cùng CLB giành 36 danh hiệu, trong đó có bảy Champions League và bảy La Liga. Ông được xem là Chủ tịch vĩ đại nhất lịch sử Real.\n\nPerez cũng là người khởi xướng đề án thành lập Super League, quy tụ những CLB hàng đầu châu Âu. Dù hầu hết các thành viên đã rút lui trước sức ép của dư luận cũng như UEFA, Perez chưa từng thoái chí. Ông thậm chí công khai chỉ trích Liên đoàn bóng đá châu Âu UEFA là một tổ chức độc tài và cần sự minh bạch, đồng thời khẳng định dự án Super League là để cứu bóng đá.\n\nThanh Quý (theo AS)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/perez-9467-1732598878.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uMoTyVfvMah-i7AdBlu2ug"
  },
  {
    "title": "Davis Cup phủ nhận xem nhẹ lễ giải nghệ của Nadal",
    "link": "https://vnexpress.net/davis-cup-phu-nhan-xem-nhe-le-giai-nghe-cua-nadal-4820451.html",
    "description": "Giám đốc Davis Cup, Feliciano Lopez cho biết ban tổ chức cố gắng hết sức để làm lễ tri ân Rafael Nadal, dù không trọn vẹn như nhiều người muốn.",
    "timeAgo": "Thứ ba, 26/11/2024, 11:36 (GMT+7)",
    "keywords": "Rafael Nadal, Djokovic, Davis Cup",
    "content": "\"Chúng tôi phải tập trung vào thực tế là Nadal chọn Davis Cup là giải đấu kết thúc sự nghiệp, chứ không phải chọn nơi này làm lễ giải nghệ\", Lopez nói trong cuộc họp báo sau VCK Davis Cup kết thúc hôm 24/11, khi Italy hạ Hà Lan ở chung kết để bảo vệ thành công danh hiệu.\n\nNadal được tôn vinh vào tối 19/11, khi tuyển Tây Ban Nha của anh thua Hà Lan tại tứ kết. Buổi lễ này chủ yếu chỉ có các lời phát biểu của Nadal và một đoạn băng ghi lại những lời chúc của các tay vợt nổi tiếng, bao gồm \"Big 4\" và huyền thoại nữ Serena Williams. Tuy nhiên, việc buổi lễ thiếu sự có mặt trực tiếp của các tên tuổi lớn trong làng banh nỉ, cũng như thể thao Tây Ban Nha, khiến nhiều người thất vọng.\n\nHLV của Nadal, Carlos Moya cho rằng buổi lễ được chuẩn bị không chu đáo. Ông nói: \"Buổi lễ thực sự lôi thôi và lộn xộn. Nadal xứng đáng nhiều hơn thế, nhất là khi chúng ta biết trước hàng tháng trời rằng nếu Tây Ban Nha thua, Nadal sẽ chính thức giải nghệ\".\n\nCác tờ báo Tây Ban Nha cho biết buổi lễ thực sự được lên lịch vào 22/11, với giả định là Tây Ban Nha vào bán kết. Nhiều ngôi sao và quan chức được cho là định bay tới Malaga ngày này, trong đó có Novak Djokovic, Andy Murray, Pau Gasol, Iker Casillas và Fernando Alonso. Tuy nhiên, thất bại bất ngờ của Tây Ban Nha làm đảo lộn mọi kế hoạch.\n\n\"Buổi lễ đó không đáp ứng kỳ vọng\", chú Nadal – HLV Toni nói với báo Marca. Ông Toni trước đó thông báo sẽ không có mặt ở Malaga để xem cháu trai chơi giải cuối cùng vì không muốn bộc lộ cảm xúc trước đám đông. Ông cho rằng Nadal xứng đáng được vinh danh bên cạnh những nhân vật danh tiếng khác của thể thao Tây Ban Nha.\n\nChủ tịch Liên đoàn Quần vợt Quốc tế (ITF), cơ quan chủ quản của Davis Cup, David Haggaerty cũng cho biết họ đã đáp ứng mong muốn của Nadal. Ông nói: \"Chúng tôi đã lắng nghe Rafa về cách cậu ấy muốn được tôn vinh. Đó chính xác là những gì chúng tôi đã được hướng dẫn và làm theo. Chúng tôi đã cố hết sức\".\n\nNadal được cho là không muốn tổ chức một lễ chia tay hoành tráng. Anh từng từ chối điều này khi dự Roland Garros năm nay, cũng như từ chối lời đề nghị tương tự của Liên đoàn Quần vợt Tây Ban Nha cho một lễ chia tay chính thức. Dù vậy, tay vợt 38 tuổi có thể sẽ tiến hành một buổi lễ riêng tư hơn tại học viện quần vợt của anh ở quê nhà Manacor, Mallorca trong thời gian tới.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/rafa-nadal-golf-retirado-jpeg-9038-1732592587.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5FnWYS5EGdDcQq1Bkmusvw"
  },
  {
    "title": "Guardiola: 'Tôi không bỏ cuộc'",
    "link": "https://vnexpress.net/guardiola-toi-khong-bo-cuoc-4820299.html",
    "description": "Anh Sau chuỗi năm thất bại liên tiếp trên mọi đấu trường, HLV Pep Guardiola khẳng định ông không bỏ cuộc và tin Man City vẫn có thể đạt thành tích tốt mùa này.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:42 (GMT+7)",
    "keywords": "pep guardiola, man city, champions league, Anh",
    "content": "\"Tôi có cảm giác rằng chúng tôi sẽ đạt thành tích tốt mùa này\", Guardiola nói ngày 25/11 trong buổi họp báo trước trận gặp Feyenoord ở lượt năm Champions League. \"Tôi không bỏ cuộc và có cảm giác như vậy. Tôi nghĩ chúng tôi xứng đáng nhận được sự kiên nhẫn khi thua. Chúng tôi đang bảo vệ di sản và điều đó thật khó giải quyết. Điều tôi muốn là sự cam kết của các cầu thủ\".\n\nGuardiola dẫn dắt Man City từ 2016, giúp CLB đoạt sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup. Mọi chuyện trở nên xấu đi gần đây, khi đội bóng của ông thua năm trận liên tiếp trên mọi đấu trường, trong đó có ba trận ở Ngoại hạng Anh. Đây là điều chưa từng có dưới triều đại của Guardiola.\n\nDù vậy, nhà cầm quân người Tây Ban Nha vẫn bình thản. \"Thật khó để bảo vệ những thành công mà chúng tôi có được, và đó là lý do tại sao tôi rất thoải mái\", ông bày tỏ. \"Đó cũng là lý do tôi muốn sự cam kết mỗi ngày. Chúng tôi cần thắng một trận. Tôi muốn các cầu thủ thi đấu tốt và tập trung hơn ở một số khía cạnh nhất định. Giai đoạn khó khăn này rồi sẽ trôi qua. Ngày mai trời sẽ mưa, cuộc sống vẫn tiếp diễn\".\n\nGuardiola không trách các cầu thủ, mà nhấn mạnh ông có nghĩa vụ phải tìm cách giúp Man City cải thiện phong độ và hướng tới chiến thắng. HLV 53 tuổi khẳng định niềm tin vào toàn đội và phủ nhận vung tiền tăng cường lực lượng vào kỳ chuyển nhượng tháng 1/2025.\n\n\"Tôi học được từ những tình huống này, hãy bình tĩnh\", Guardiola nói thêm. \"Đôi khi tôi hét lên, nhưng sáng hôm sau với ly cà phê, tôi sẽ nói tại sao tôi lại hét lên, hãy bình tĩnh. Đó là điều khá bình thường sau một trận đấu. Những gì xảy ra trong quá khứ sẽ ảnh hưởng đến cuộc sống của chúng ta vào đúng thời điểm\".\n\nTheo Guardiola, chấn thương là nguyên nhân khiến Man City sa sút, khi Rodri, Ruben Dias, Mateo Kovacic, Nathan Ake vẫn đang điều trị, Kevin de Bruyne, Jeremy Doku, Jack Grealish chưa đạt thể trạng tốt nhất để đá chính, trong khi John Stones, Manuel Akanji mới trở lại. \"Bạn có thể xử lý một hoặc hai cầu thủ chấn thương, nhưng thật khó khăn khi có đến bốn hay năm cầu thủ ở những vị trí chủ chốt gặp vấn đề. Hãy kể cho tôi một CLB gặp tình cảnh tương tự mà không giảm phong độ?\", Guardiola nói.\n\nSự sa sút của tiền đạo chủ lực Erling Haaland là nguyên nhân khác. Anh ghi mười bàn qua năm trận đầu tại Ngoại hạng Anh, nhưng chỉ góp hai bàn trong bảy lần ra sân gần nhất. Dù vậy, Guardiola vẫn tỏ ý bênh vực học trò. Ông cho rằng Haaland thiếu may mắn, và Man City sẽ còn gặp nhiều rắc rối hơn nếu không có trung phong Na Uy.\n\nTrong cuộc họp báo này, Guardiola cũng ám chỉ De Bruyne có thể rời đi vào hè 2025. \"Cậu ấy sẽ không muốn ở lại nếu không còn giữ phong độ đỉnh cao, giúp CLB giành những danh hiệu\", ông nói.\n\nNgồi bên cạnh, tiền vệ người Bỉ cũng xác nhận sẽ thi đấu mùa giải cuối cùng cho Man City nếu đôi bên không mở đàm phán.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/pep-JPG-9600-1732563375.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dRax51QwtBS9xxFUsMf8LA"
  },
  {
    "title": "Vì sao Djokovic thuê Murray làm HLV",
    "link": "https://vnexpress.net/vi-sao-djokovic-thue-murray-lam-hlv-4820175.html",
    "description": "Bên cạnh các yếu tố chuyên môn, thuê Andy Murray huấn luyện có thể giúp Novak Djokovic được đám đông CĐV yêu mến hơn.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:34 (GMT+7)",
    "keywords": "Novak Djokovic, Andy Murray, Australia Mở rộng, Sinner, Alcaraz",
    "content": "Việc Novak Djokovic chọn Murray làm HLV cho tới ít nhất là sau Australia Mở rộng 2025 khiến không ít chuyên gia ngạc nhiên. Nhà báo nổi tiếng Ben Rothenberg thậm chí thừa nhận ông không tin đây là sự thật cho tới khi đọc được thông cáo báo chí về sự hợp tác này.\n\nTuy nhiên, Djokovic, người đã chờ chín tháng để bổ nhiệm HLV mới, có nhiều lý do để lựa chọn Murray. Đầu tiên, giữa họ là tình bạn dài lâu, bắt đầu từ những năm 2000 khi cả hai tham dự các giải trẻ. Djokovic và Murray đã song hành ở nhiều giải trẻ lớn như Roland Garros và Mỹ Mở rộng 2003. Murray vì thế là người hiểu rõ nhất tài năng và cá tính, cũng như điểm mạnh và điểm yếu của Djokovic.\n\nMurray xuất sắc hơn Djokovic ở các giải trẻ, nhưng tay vợt Serbia lại thành công sớm hơn khi bắt đầu lên chuyên nghiệp. Djokovic thắng cả bốn lần đầu họ gặp nhau ở cấp độ ATP Tour. Djokovic cũng đi đến chung kết và vô địch Grand Slam trước Murray. Phải tới 2012, Murray mới hạ Djokovic ở một trận đánh lớn, là bán kết Olympic London. Tay vợt Scotland cũng vô địch major đầu tiên khi đánh bại Djokovic ở Wimbledon 2013.\n\nTuy nhiên, hầu hết các màn so tài sau này Djokovic đều làm chủ cuộc chơi. Từ chỗ dẫn đối đầu 8-7, Djokovic đã nâng tỷ số lên 25-11 khi họ gặp nhau lần cuối trước ngày Murray chấn thương hông nặng và mất phong độ, tại chung kết Doha năm 2017. Murray đã không vào tứ kết giải major nào từ sau Wimbledon 2017 vì chấn thương mãn tính này. Trong khi đó, Nole đã đoạt thêm 12 Grand Slam để lập kỷ lục 24 major kể từ đó tới nay.\n\n\"Đó là người bạn lớn, đối thủ lớn khi chúng tôi cùng phát triển sự nghiệp suốt 25 năm\", Djokovic nói về quan hệ với Murray. Giữa họ không hẳn là tình bạn sâu sắc, nhưng luôn êm đềm hơn so với những mối quan hệ khác của Djokovic. Tay vợt 37 tuổi từng nói ở đầu sự nghiệp anh và Roger Federer không ưa nhau. Trong khi ở giai đoạn cuối sự nghiệp, Djokovic và Nadal nhiều lần công khai đưa ra những quan điểm khác nhau.\n\nViệc bổ nhiệm Murray ngồi ghế nóng cho thấy Djokovic muốn củng cố tham vọng trong mùa giải mới, sau một năm trắng tay. Tấm HC vàng đơn nam Olympic là đỉnh cao duy nhất mà Nole khao khát trong năm nay, nhưng chắc chắn không đủ để anh tự tin bước vào mùa 2025 với những đối thủ đang thăng hoa như Jannik Sinner và Carlos Alcaraz.\n\nMurray có thể giúp Djokovic tìm lại hứng khởi trong cạnh tranh đỉnh cao, thứ Djokovic có vẻ thả trôi trong năm nay. Tay vợt Scotland đã chứng minh tinh thần và khát khao rất lớn khi theo đuổi quần vợt dù phải chơi với một bên hông bằng kim loại suốt vài năm cuối. Murray luôn tiến về phía trước dù cơ thể đã suy yếu. Đó sẽ là lời nhắc nhở cần thiết cho Djokovic trong buổi xế chiều của sự nghiệp.\n\nVới 24 danh hiệu Grand Slam, 40 Masters 1000 và gần 190 triệu USD tiền thưởng, Djokovic đã giành được nhiều hơn bất kỳ ai khác trong lịch sử quần vợt. Nhưng có một điều tay vợt Serbia thường thua kém các đối thủ trong \"Big 3\", đó là sự ủng hộ của đám đông ở những giải đấu lớn nhất. Thậm chí Murray cũng có thể sẽ nhận được nhiều sự cổ vũ hơn nếu đứng trên sân đấu với Nole. Có Murray bên cạnh, Djokovic có thể sẽ được truyền nhiều cảm hứng ấm áp hơn, hoặc ít nhất là bớt phản cảm hơn từ bốn phía khán đài.\n\nDjokovic đã chứng minh trong cả sự nghiệp rằng anh không chịu nhiều tác động tiêu cực từ những tiếng la hét trên khán đài. \"Khi họ hô 'Roger, Roger', tôi có khả năng tự nhủ đó là Novak, Novak\", tay vợt sở hữu 99 danh hiệu ATP Tour nói về một trong những cách ứng phó với bầu không khí căng thẳng trên sân. Nhưng trong vài năm gần đây, thái độ ứng xử của Djokovic đã thay đổi theo hướng mềm mại và nhẹ nhàng hơn. Anh chắc chắn muốn chinh phục nốt mục tiêu cuối cùng là tình yêu và sự nể phục hoàn toàn từ người hâm mộ. Sự \"hiền lành\" của Murray được cho là nét bổ sung phù hợp với cái tôi có phần ngang tàng của Djokovic.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/i-2-2819-1732523390.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YaZHb1aCH9WR28IVZy4beQ"
  },
  {
    "title": "6 điều đọng lại sau trận đầu của Amorim ở Man Utd",
    "link": "https://vnexpress.net/6-dieu-dong-lai-sau-tran-dau-cua-amorim-o-man-utd-4820262.html",
    "description": "Nhận sự kỳ vọng lớn từ CĐV, những biểu cảm mãnh liệt ngoài đường biên hay hệ thống ba hậu vệ... là những điều đáng kể ở trận Man Utd hòa Ipswich 1-1 tại vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Nữ bác sĩ giấu gia đình đánh MMA",
    "link": "https://vnexpress.net/nu-bac-si-giau-gia-dinh-danh-mma-4820377.html",
    "description": "Ming Shi thắng knock-out Xiaocan Feng để vô địch Road To UFC và giành hợp đồng với UFC, nhưng khó tiếp tục giấu bố mẹ việc thi đấu võ tự do MMA.",
    "timeAgo": "Thứ ba, 26/11/2024, 09:58 (GMT+7)",
    "keywords": "MMA, UFC, võ sĩ, võ tự do",
    "content": "Hôm 23/11, Shi gặp Xiaocan Feng ở chung kết chương trình tuyển chọn võ sĩ Road To UFC tại Galaxy Arena, Macau. Shi bị đánh giá thấp hơn, nhưng bất ngờ thắng knock-out ngay giây thứ 46.\n\nVõ sĩ người Trung Quốc tung đòn đá tầm cao trúng cằm khiến Feng nằm sàn rồi lao vào bồi ba cú đấm vào mặt, trước khi trọng tài can thiệp. Shi sau đó chạy quanh võ đài ăn mừng chiến thắng lớn nhất trong sự nghiệp MMA, còn Feng bất tỉnh, nằm sàn vài phút rồi được các bác sĩ nẹp cổ và cáng ra ngoài.\n\nShi nhờ đó trở thành nhà vô địch Road To UFC mùa 3 ở hạng 48-52kg (strawweight) cùng hợp đồng thi đấu tại UFC - giải MMA lớn nhất thế giới. Cô còn giành giải \"Màn trình diễn hay nhất sự kiện\" và nhận 50.000 USD tiền thưởng.\n\nThực tế, công việc chính của Shi là bác sĩ vật lý trị liệu tại thành phố Côn Minh, tỉnh Vân Nam (Trung Quốc). Võ sĩ 30 tuổi thừa nhận, với tư cách là bác sĩ, cô thường lo lắng về sức khỏe của đối thủ và ngại không tung đòn mạnh để thắng knock-out. \"Đó là điểm yếu lớn nhất, tôi quá thương xót đối thủ\", cô nói trên UFC Fight Night 248 Post Show. \"Tôi không đủ hung hăng. Thực sự rất khó để tôi làm tổn thương đối thủ\".\n\nShi cũng cho biết người thân ở quê nhà đều không biết cô đang thi đấu MMA nhà nghề. Theo Shi, bố mẹ chỉ nghĩ cô tham gia các cuộc thi võ thuật truyền thống để rèn luyện sức khỏe. Với việc giành hợp đồng thi đấu ở UFC, Shi lo lắng về khả năng họ sẽ phát hiện cô đang chơi môn thể thao đối kháng khắc nghiệt bậc nhất hành tinh.\n\n\"Tôi không nghĩ mình sẽ đề cập điều đó với họ\", võ sĩ này nói. \"Bố mẹ tôi là những bậc cha mẹ truyền thống của Trung Quốc và họ rất quan tâm đến tôi. Trong mắt họ, tôi không có lựa chọn nào khác ngoài việc làm bác sĩ hoặc luật sư. Tôi sẽ thi đấu ở UFC, và có lẽ chỉ về nhà sau khi bình phục hoàn toàn\".\n\nShi đã thi đấu 22 trận MMA nhà nghề, thắng 17, thua 5, và thường xuyên góp mặt tại hai giải đấu lớn nhất Trung Quốc (Wu Lin Feng) và Hàn Quốc (Road FC).\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/shi-JPG-1486-1732586479.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3JVn8EiUuIyTWn_L2gavLw"
  },
  {
    "title": "Bố Neymar: 'Con trai tôi như một món quà miễn phí'",
    "link": "https://vnexpress.net/bo-neymar-con-trai-toi-nhu-mot-mon-qua-mien-phi-4820294.html",
    "description": "Arab Saudi Theo Neymar Santos, con trai ông sẽ là một món hời cho các CLB khác, nếu rời Al Hilal theo diện cầu thủ tự do trong năm 2025.",
    "timeAgo": "Thứ ba, 26/11/2024, 06:17 (GMT+7)",
    "keywords": "Al Hilal, Neymar, chuyển nhượng, Arab Saudi",
    "content": "Hợp đồng giữa Neymar và Al Hilal chỉ còn hạn đến hết tháng 6/2025. Hai bên chưa đàm phán gia hạn, sau khi tiền đạo 32 tuổi chỉ chơi bảy trận trong hơn một năm do chấn thương. Nếu không có gì thay đổi, ngôi sao đang nhận mức lương 110 triệu USD mỗi năm sẽ ra đi vào hè năm sau theo dạng chuyển nhượng tự do.\n\n\"Chúng ta hãy chờ xem điều gì sẽ xảy ra và Neymar thực sự sẽ cảm thấy thế nào. Nó sẽ được tự do quyết định\", ông Santos nói trên podcast Roundcast hôm 24/11. \"Chúng tôi chưa bao giờ được tự do quyết định mình sẽ đi đâu, và việc có một cầu thủ 32 tuổi tự do trong tay là một món quà\".\n\nSantos cũng cho biết chưa bao giờ lập kế hoạch chuyển nhượng cho con trai, trừ vụ gia nhập Barca năm 2013.\n\nHồi đầu tháng 11, báo chí Brazil đồn Neymar sẽ trở lại quê nhà để chơi cho Santos, Palmeiras, hoặc Botafogo. Nhưng ông Santos khẳng định không biết gì về các tin đồn.\n\nNeymar phải nghỉ thi đấu từ tháng 10/2023, do rách dây chằng chéo trước đầu gối. Trước đó, cựu sao Barca và PSG chưa bao giờ xa sân cỏ lâu như vậy. Sau khi trở lại đầu tháng 10/2024, Neymar tiếp tục chấn thương cơ đùi, rồi phải nghỉ hết năm.\n\nVề khả năng con trai trở lại đỉnh cao, Santos rất lạc quan. Ông cho rằng con trai luôn trở lại tốt hơn trước và sẽ không có gì khác biệt.\n\nTháng 6/2025 - tháng cuối hợp đồng của Neymar, Al Hilal sẽ tham dự FIFA Club World Cup với tư cách một trong bốn nhà vô địch AFC Champions League gần nhất. Theo Santos, con trai sẽ lấy lại phong độ tốt để giúp CLB.\n\n\"Họ có một trong những ngôi sao lớn nhất có thể để cạnh tranh ở giải đấu này. Đó là lý do họ không từ bỏ năm thứ hai trong hợp đồng\", ông Santos nói thêm.\n\nNeymar từng ghi 136 bàn cho Santos, 105 bàn cho Barca, 118 bàn cho PSG và kỷ lục 79 bàn cho tuyển Brazil. Nhưng sau khi ký hợp đồng với Al Hilal hồi tháng 7/2023, tiền đạo 32 tuổi mới chơi bảy trận và ghi một bàn. Al Hilal phải trả 98 triệu USD phí chuyển nhượng cho PSG và mức lương 110 triệu USD mỗi năm, hai con số kỷ lục trong lịch sử CLB.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/New-Project-2024-11-26T014151-7479-2201-1732560247.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oK8ZclP5m7xOBlGuMjg9tQ"
  },
  {
    "title": "Salah chưa được Liverpool đề nghị gia hạn",
    "link": "https://vnexpress.net/salah-chua-duoc-liverpool-de-nghi-gia-han-4820300.html",
    "description": "Tiền đạo Mohamed Salah thừa nhận khả năng rời Liverpool vì chưa được đề nghị gia hạn, dù hợp đồng chỉ còn hiệu lực tới tháng 6/2025.",
    "timeAgo": "Thứ ba, 26/11/2024, 06:01 (GMT+7)",
    "keywords": "mohamed salah, liverpool, real madrid, champions league",
    "content": "\"Sắp sang tháng 12 rồi mà tôi vẫn chưa nhận được bất kỳ lời đề nghị gia hạn nào. Vì vậy, khả năng tôi rời đội cao hơn ở lại\", Salah nói sau trận thắng Southampton 3-2 ở vòng 12 Ngoại hạng Anh. \"Tôi gắn bó với Liverpool lâu rồi, nhưng quyết định không thuộc về tôi. Như vừa nói, sắp sang tháng 12 và tôi vẫn chưa nhận được bất kỳ thông tin gì về tương lai\".\n\nSalah gia nhập Liverpool năm 2017, ghi 223 bàn và có 99 kiến tạo qua 367 trận trên mọi đấu trường. Tiền đạo 32 tuổi cùng CLB đoạt một Ngoại hạng Anh, một Cup FA, một Cup Liên đoàn, một Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup.\n\nMùa này, Salah đã ghi 12 bàn và kiến tạo 10 bàn qua 18 trận trên mọi đấu trường, gồm 10 bàn tại Ngoại hạng Anh, 1 ở Champions League và 1 ở Cup Liên đoàn. Đây là mùa giải thứ tám liên tiếp ngôi sao Ai Cập chạm mốc 10 bàn tại Ngoại hạng Anh. Cuối tuần qua, anh tỏa sáng với cú đúp giúp Liverpool thắng ngược 3-2 trên sân Southampton, qua đó nới rộng cách biệt với Man City lên tám điểm.\n\nSalah thừa nhận thất vọng vì chưa được đề nghị gia hạn, nhưng khẳng định vẫn giữ sự chuyên nghiệp, quyết tâm cùng Liverpool hướng tới những danh hiệu. \"Tôi sẽ không giải nghệ sớm nên chỉ thi đấu, cố gắng vô địch Ngoại hạng Anh và hy vọng là cả Champions League. Tôi thất vọng, nhưng hãy chờ xem\", tiền đạo 32 tuổi bày tỏ.\n\nSalah cho rằng Liverpool không đạt phong độ cao nhất trước Southampton, nhưng vẫn có chiến thắng quan trọng. Anh muốn toàn đội cải thiện khi bước vào tuần đấu quan trọng, lần lượt gặp Real Madrid ở lượt năm Champions League ngày 27/11 và Man City ở vòng 13 Ngoại hạng Anh ngày 1/12.\n\nTheo EPSN, các cuộc đàm phán giữa đại diện của Salah và Liverpool đang diễn ra tích cực, nhưng phức tạp và mất thời gian. Salah ký hợp đồng gần nhất với Liverpool vào tháng 6/2022 và trở thành cầu thủ có thu nhập cao nhất CLB, với mức lương khoảng 450.000 USD mỗi tuần, chưa tính tiền thưởng.\n\nNgoài Salah, hai trụ cột khác là Virgil Van Dijk và Trent Alexander-Arnold cũng đang trong năm cuối hợp đồng với Liverpool. Trong đó, Van Dijk công khai muốn ở lại ít nhất đến sau World Cup 2026, còn Alexander-Arnold đang trong tầm ngắm của Real Madrid.\n\nReal có thể trả phí hơn 20 triệu USD để đón Alexander-Arnold từ tháng 1/2025. Nếu bị Liverpool từ chối, nhà vô địch La Liga sẵn sàng chờ đến khi hậu vệ người Anh thành cầu thủ tự do ở kỳ chuyển nhượng mùa hè để ký hợp đồng. Đây cũng là cách nhà đương kim vô địch Champions League tuyển mộ Kylian Mbappe - một trong hai cầu thủ được định giá cao nhất thế giới, và David Alaba.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/26/salah-JPG-3660-1732563809.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-fKIxK2miMnbilvqycR8hg"
  }
]