[
  {
    "title": "HLV Shin: 'Indonesia không được thua Nhật Bản về tinh thần'",
    "link": "https://vnexpress.net/hlv-shin-indonesia-khong-duoc-thua-nhat-ban-ve-tinh-than-4816490.html",
    "description": "Indonesia Trước trận đấu ở vòng loại ba World Cup 2026 hôm nay, HLV Shin Tae-yong thừa nhận Nhật Bản quá mạnh về chuyên môn, nhưng khía cạnh tinh thần là thứ Indonesia có thể tận dụng để tạo bất ngờ.",
    "timeAgo": "Thứ sáu, 15/11/2024, 15:11 (GMT+7)",
    "keywords": "World Cup 2026, Shin Tae-yong, Hajime Moriyasu, Đội tuyển bóng đá Indonesia, Indonesia, Đội tuyển bóng đá Nhật Bản, Vòng loại ba World Cup 2026",
    "content": "Nhật Bản mạnh nhất châu Á, khi đứng thứ 15 FIFA - hơn Indonesia đến 115 bậc. Tính từ vòng loại hai, Nhật Bản đã ghi 39 bàn sau 10 trận và đang dẫn đầu bảng C vòng loại ba với 10 điểm, hơn nhóm đứng thứ hai là Australia, Arab Saudi và Trung Quốc bốn điểm. Indonesia đang đứng bét bảng với ba điểm qua ba trận hòa và một trận thua.\n\nTrong cuộc họp báo hôm qua, HLV Shin Tae-yong nói các học trò hãy tận hưởng và dốc hết sức để không hối hận sau khi trận đấu kết thúc, đồng thời nhấn mạnh vào sự tự tin của từng cá nhân. \"Chúng tôi không được thua về tinh thần\", ông nói. \"Thay vì gây áp lực tôi tạo thêm động lực về việc các cầu thủ có thể làm người dân Indonesia hài lòng hơn nữa\".\n\nNhà cầm quân người Hàn Quốc cũng khẳng định Indonesia đặt mục tiêu có điểm trước Nhật Bản.\n\nCuộc họp báo trước trận thu hút sự chú ý lớn của truyền thông hai nước. Theo Bola, phòng họp ở sân Gelora Bung Karno có khoảng 200 chỗ ngồi đã kín đặc phóng viên Indonesia, Nhật Bản và quốc tế. Các buổi tập của Nhật Bản cũng thu hút lượng lớn sự quan tâm của CĐV Indonesia.\n\nTrung vệ Jay Idzes cũng thừa nhận Nhật Bản là đối thủ khó chơi, nhưng không có nghĩa Indonesia không có cơ hội gây bất ngờ. Anh cho hay: \"Tôi tin vào khả năng của đội và sẽ cống hiến hết mình. Bầu không khí sôi động ở Gelora Bung Karno có thể khiến điều gì cũng có thể xảy ra\".\n\nTrong khi đó, HLV Hajime Moriyasu một lần nữa nhắc lại đây là trận khó khăn, dù từng hạ Indonesia 3-1 ở vòng bảng Asian Cup 2023. So với trận hồi tháng 1/2024, đội tuyển xứ vạn đảo có thêm tám cầu thủ mang dòng máu lai mới đang thi đấu ở châu Âu, giúp họ sở hữu sức mạnh hơn nhiều trước đây.\n\nNhà cầm quân Nhật Bản cho biết các cầu thủ của ông sẽ phải chiến đấu vượt qua cam go, ở một trong những chảo lửa sôi động nhất châu Á. Wataru Endo và các đồng đội đã chuẩn bị rất kỹ để thể hiện sức mạnh tập thể của các ngôi sao. \"Chúng tôi thi đấu với tham vọng lớn lao để dẫn đầu ở vòng loại ba\", Moriyasu nói. \"Thái độ cầu thủ là cống hiến hết mình và dồn tất cả những gì đang có vào cuộc chiến\".\n\nĐội trưởng Wataru Endo cũng thừa nhận Indonesia là tập thể tốt tại Asian Cup 2023, với khả năng di chuyển và thực hiện tình huống cố định tốt. Tuy nhiên, anh tự tin Nhật Bản sẽ giành chiến thắng. Một ngôi sao khác là Takefusa Kubo thì khẳng định anh sẽ chuẩn bị và thi đấu trước Indonesia như khi găp Barcelona.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/shin-tae-yong-jay-idzes-indone-1797-3245-1731656774.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Qnmp9rGcNYMWmfVlVPjiVg"
  },
  {
    "title": "Phan Đình Phùng - Nguyễn Bỉnh Khiêm: Chờ màn tỏa sáng cá nhân ở Cup Ziaja",
    "link": "https://vnexpress.net/phan-dinh-phung-nguyen-binh-khiem-cho-man-toa-sang-ca-nhan-o-cup-ziaja-4816211.html",
    "description": "Hà Nội Phan Đình Phùng và Nguyễn Bỉnh Khiêm đối đầu ở bán kết giải bóng rổ trẻ Cup Ziaja 2024, trong trận đấu có thể được định đoạt bởi các hậu vệ.",
    "timeAgo": "Thứ sáu, 15/11/2024, 10:48 (GMT+7)",
    "keywords": "Hà Nội, Hải Đăng, Cup Ziaja, Phan Đình Phùng, Nguyễn Bỉnh Khiêm, Tin nóng",
    "content": "*Trận đấu bắt đầu lúc 15h Chủ nhật 17/11, tại NTĐ Cầu Giấy.\n\nTrong bốn đội góp mặt ở bán kết, THPT Phan Đình Phùng trải qua trận tứ kết căng thẳng nhất, khi chạm trán ứng viên vô địch Marie Curie. Chỉ tám cầu thủ trường Phan Đình Phùng góp mặt trong trận đấu đó và một trong số họ ghi tới 23 điểm, góp công lớn vào chiến thắng 63-58.\n\nNgười tỏa sáng rực rỡ mang về tấm vé bán kết cho Phan Đình Phùng là Nguyễn Đình Minh. Không chỉ ghi điểm đa dạng, từ lên rổ, ném trung bình cho đến ném xa, Đình Minh còn làm tốt vai trò điều phối, chia bài cho toàn đội, giúp Phan Đình Phùng bứt lên từ sớm và không để đối thủ bắt kịp trong nửa sau trận.\n\nSở hữu tốc độ lẫn sức mạnh, cầu thủ số 1 của Phan Đình Phùng ưa thích những tình huống đánh \"đẩy pace\", những pha phản công nhanh. Đình Minh cũng khéo léo tận dụng các động tác va chạm với đối thủ để kiếm thêm góc ghi điểm, hay khai thác tối đa phản xạ chậm hơn một nhịp từ đội bạn. Công thức này từng giúp Phan Đình Phùng thắng hai trận mở màn vòng bảng, trước trường Quốc tế Nhật Bản và Khoa học Giáo dục.\n\nCũng thiên về tốc độ như Đình Minh là Hà Hải Đăng bên phía Nguyễn Bỉnh Khiêm. Hải Đăng có thiên hướng lao như mũi tên, làm loạn đội hình Vinschool Times City từ đầu đến cuối trận tứ kết. Trong chiến thắng 53-45 của Nguyễn Bỉnh Khiêm, Đăng ghi 12 điểm và góp bảy kiến tạo.\n\nKhông phải người ghi nhiều điểm nhất đội, nhưng Hải Đăng là người dẫn bóng, là \"linh hồn\" trong lối chơi của Nguyễn Bỉnh Khiêm. Khi đội gặp khó, bị dẫn giữa hiệp ba trận tứ kết, cũng chính Đăng trấn an đồng đội, điều chỉnh nhịp chơi giúp đội nhà ghi liền hơn chục điểm để bứt lên giành chiến thắng.\n\nCùng là những người \"gánh\" đội, phong độ của Đình Minh và Hải Đăng sẽ ảnh hưởng lớn đến kết quả trận bán kết cuối cùng giải bóng rổ trẻ Cup Ziaja. Hai cầu thủ này nhiều khả năng phải \"thi chạy\" với nhau nhiều trong trận đấu tới. Khi đó, nền tảng thể lực và tâm lý vững vàng sẽ quyết định thành bại đôi bên.\n\nTrong khi Đình Minh có Đức Tuấn (17 điểm ở tứ kết) là trợ thủ đắc lực, Hải Đăng cũng được san sẻ phần nào gánh nặng nhờ Nhật Minh (20 điểm). Hàng ngoài biến hóa, hàng trong ngang ngửa, cuộc đọ sức giữa Phan Đình Phùng và Nguyễn Bỉnh Khiêm được đánh giá cân tài cân sức và hứa hẹn khó đoán. Trận đấu này sẽ diễn ra lúc 15h Chủ nhật 17/11 tới tại nhà thi đấu Cầu Giấy.\n\nPhan Đình Phùng cũng là ngôi trường duy nhất có cả đội nam và đội nữ vào tới bán kết giải bóng rổ trẻ Cup Ziaja. 90 phút trước khi đội nam thi đấu, đội nữ sẽ gặp Đống Đa. Trận bán kết nữ còn lại là cuộc đọ sức giữa Kim Liên và Vinschool Smart City lúc 10h sáng cùng ngày.\n\nVy Anh\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do Báo VnExpress, Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group.\n\nVòng bán kết diễn ra ngày 17/11. Hai trận bán kết nam là Nguyễn Tất Thành gặp Nguyễn Trãi - Ba Đình, và Phan Đình Phùng gặp Nguyễn Bỉnh Khiêm, lần lượt bắt đầu lúc 8h30 và 15h tại nhà thi đấu Cầu Giấy. Xen giữa là hai trận bán kết nữ. Kim Liên gặp Vinschool Smart City, còn Phan Đình Phùng chạm trán Đống Đa.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/z6017795341188-d5956d8a74e8d72-5735-7802-1731626622.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3nfh8MOrrVI7LKZPLDZgdA"
  },
  {
    "title": "Trận chiến khó lường giữa Nguyễn Tất Thành và Nguyễn Trãi-Ba Đình ở Cup Ziaja",
    "link": "https://vnexpress.net/tran-chien-kho-luong-giua-nguyen-tat-thanh-va-nguyen-trai-ba-dinh-o-cup-ziaja-4816210.html",
    "description": "Hà Nội THPT Nguyễn Tất Thành hứa hẹn là đối thủ xứng tầm với THPT Nguyễn Trãi - Ba Đình ở bán kết giải bóng rổ trẻ 2024 - Cup Ziaja.",
    "timeAgo": "Thứ sáu, 15/11/2024, 10:44 (GMT+7)",
    "keywords": "Nguyễn Trãi Ba Đình, Nguyễn Tất Thành, bán kết Cup Ziaja, Hà Nội",
    "content": "*Trận đấu bắt đầu lúc 8h30 Chủ nhật 17/11, tại NTĐ Cầu Giấy.\n\nTrong bốn đội góp mặt ở bán kết, Nguyễn Tất Thành và Nguyễn Trãi - Ba Đình là những tập thể gây ấn tượng bậc nhất ở tứ kết Cup Ziaja, khi lần lượt thắng những đối thủ mạnh với cách biệt lần lượt là 50 và 49 điểm. Trong đó, tỷ số 69-19 mà Nguyễn Tất Thành tạo ra trước May Academy khiến nhiều người ngỡ ngàng. Bởi, May Academy trước đó toàn thắng ba trận để đứng đầu bảng A, còn Nguyễn Tất Thành thua trận mở màn giải đấu và phải chờ tới lượt cuối để đi tiếp.\n\nTrận thắng đậm của Nguyễn Tất Thành ở tứ kết chỉ bất ngờ trên lý thuyết. Thực tế, đội nhì bảng B áp đảo hoàn toàn May Academy trong tấn công lẫn phòng ngự, bằng chiến thuật hợp lý. Nguyễn Tất Thành sử dụng phương án thủ box one (bắt chặt một VĐV, không cho cầm bóng hoặc ép cho đánh những tình huống khó) với ngôi sao cao 1,88 mét Ngô Gia Khánh, khiến đội May Academy không còn mũi nhọn tấn công.\n\nGia Khánh, cầu thủ giành HC đồng U18 toàn quốc và vô địch giải 3x3 U16 quốc gia mùa hè qua, bị khóa chặt trong cả trận. Các vệ tinh xoay quanh cầu thủ này cũng không thể lên bóng do bị \"bắt trap\" (quây rát toàn sân). Nguyễn Tất Thành từ đó tạo ra điểm số liên tục từ các pha phản công nhanh, khiến đối thủ vỡ trận.\n\nKhả năng tấn công đa dạng thể hiện ở việc có tới 10 cầu thủ khác nhau ghi điểm, còn sức mạnh phòng ngự của Nguyễn Tất Thành cũng được thấy rõ qua điểm số. Họ là đội để đối thủ ghi ít điểm nhất vòng tứ kết, và không hiệp nào bị ghi quá năm điểm.\n\nHệ thống của Nguyễn Tất Thành sẽ một lần nữa được thử thách ở bán kết, khi đối thủ là Nguyễn Trãi - Ba Đình, đội cũng toàn thắng ở vòng bảng như May Academy. Sau khi đứng nhất bảng C, Nguyễn Trãi - Ba Đình tiếp tục áp đảo THPT Nguyễn Thị Minh Khai ở tứ kết, bằng chiến thắng 76-27.\n\n24 trong 76 điểm của Nguyễn Trãi - Ba Đình ở trận đấu đó thuộc về Phạm Nam Anh - người có khả năng làm mọi việc trên sân. Cầu thủ cao 1,87 m đánh trung phong nhưng có thiên hướng chơi như một tiền phong chính (PF) giãn. Nam Anh vừa có khả năng tấn công rổ tốt, vừa có thể ném ba điểm để kéo những cầu thủ cao to của đối phương ra ngoài.\n\nSải tay dài và sự nhiệt huyết của cầu thủ số 6 mang đến lợi thế lớn cho toàn đội, từ việc cắt bóng khi phòng ngự và rebound khi tấn công. Anh chàng điển trai này còn gây ấn tượng bởi dáng ném phạt \"dị\", với việc đứng chéo hai mũi chân sang trái.\n\nNam Anh là một trong tám cầu thủ Nguyễn Trãi - Ba Đình cao từ 1,83 m trở lên. Đây là tập thể có chiều cao tốt nhất trong số những đội còn trụ lại giải, lại được dẫn dắt bởi HLV Huy \"Tôm\" giàu kinh nghiệm. Với lợi thế thể hình đồng đều, đội bóng này chắc chắn không sợ việc bị \"bắt trap\" toàn sân - điều mà đối thủ sắp tới của họ là Nguyễn Tất Thành từng làm rất tốt ở tứ kết.\n\nCả hai đội Nguyễn Trãi - Ba Đình và Nguyễn Tất Thành đều phòng ngự hay từ đầu giải. Ở mặt trận tấn công, một đội có ngôi sao ghi điểm từ mọi vị trí, đội còn lại sở hữu nhiều mũi công đa dạng. Trận bán kết vì thế trở nên khó lường và có thể chỉ được định đoạt ở một vài khoảnh khắc, hay một số điều chỉnh nhỏ về chiến thuật.\n\nNguyễn Tất Thành hay Nguyễn Trãi - Ba Đình vào chung kết, câu trả lời sẽ có sau trận đấu tại nhà thi đấu Cầu Giấy tuần này.\n\nVy Anh\n\nGiải Bóng rổ Trẻ năm 2024 - Cup Ziaja do Báo VnExpress, Công ty Cổ phần Dịch vụ Trực tuyến FPT tổ chức. Đồng hành tài trợ là thương hiệu dược mỹ phẩm Ziaja, đến từ Ba Lan. Được thành lập từ 1989, phân phối ở 107 quốc gia và danh mục 2230 sản phẩm, thương hiệu này hiện có mặt tại Việt Nam thông qua đại diện là Tập đoàn dược mỹ phẩm châu Âu - EUPC Group.\n\nVòng bán kết diễn ra ngày 17/11. Hai trận bán kết nam là Nguyễn Tất Thành gặp Nguyễn Trãi - Ba Đình, và Phan Đình Phùng gặp Nguyễn Bỉnh Khiêm, lần lượt bắt đầu lúc 8h30 và 15h tại nhà thi đấu Cầu Giấy. Xen giữa là hai trận bán kết nữ. Kim Liên gặp Vinschool Smart City, còn Phan Đình Phùng chạm trán Đống Đa.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/z6018451759033-32682f76c63832c-6336-6972-1731617028.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nF3WltrzdjDJ7wlYhm3-mA"
  },
  {
    "title": "Ba đối thủ của Việt Nam cùng thua trước thềm AFF Cup 2024",
    "link": "https://vnexpress.net/ba-doi-thu-cua-viet-nam-cung-thua-truoc-them-aff-cup-2024-4816207.html",
    "description": "Ba đối thủ của Việt Nam ở bảng B AFF Cup 2024 là Lào, Myanmar và Philippines cùng thua, trong khi Thái Lan hòa Lebanon 0-0 ở loạt giao hữu tối 14/11.",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:51 (GMT+7)",
    "keywords": "Đội tuyển bóng đá Thái Lan, Đội tuyển bóng đá Lào, Đội tuyển bóng đá Myanmar, Đội tuyển bóng đá Philippines, AFF Cup 2024, Tin nóng",
    "content": "Philippines làm khách trước Hong Kong và bị Matthew Orr chọc thủng lưới ở phút 45. Khi hiệp hai trôi qua ba phút, Jefferson Tabinas chuyền dài để tiền đạo 22 tuổi Bjorn Kristensen bứt tốc, rồi sút căng khiến thủ môn Yapp Hung-fai chạm tay vào bóng cũng không thể cản phá.\n\nTuy nhiên, đại diện Đông Nam Á thua thêm hai bàn vào cuối trận. Phút 83, Everton Camargo lừa bóng qua cả Jefferson Tabinas và thủ môn Kevin Mendoza trước khi ghi bàn. Đến phút bù thứ năm, Orr đón đường tạt cánh rồi đánh đầu hoàn tất cú đúp.\n\nHLV Albert Capellas triệu tập 21 cầu thủ ở đợt tập trung tháng 11, với nhiều gương mặt quen thuộc như anh em hậu vệ Tabinas, Amani Aguinaldo, Santiago Rublico, tiền vệ Manny Ott, Patrick Reichelt, hay tiền đạo Gerrit Holtmann đang thi đấu tại Giải VĐQG Đức cho Vfl Bochum. Tuy nhiên, nhiều trụ cột vắng mặt, như thủ môn Neil Etheridge, tiền vệ John Patrick Strauss, Kevin Ingreso hay tiền đạo Dylan Demuynck.\n\nĐánh giá Philippines cùng Indonesia là hai đối thủ cạnh tranh trực tiếp tại bảng B AFF Cup 2024, HLV Kim Sang-sik đã có mặt tại Hong Kong để theo dõi màn trình diễn của thầy trò Capellas. Đến hôm nay 15/11, ông sẽ sang Indonesia để theo dõi thầy trò Shin Tae-yong tiếp Nhật Bản, ở vòng loại ba World Cup 2026 – khu vực châu Á.\n\nCũng trong tối qua, Lào thua Malaysia 1-3, trong loạt giao hữu tại Thái Lan. Lào thủng lưới ở phút thứ sáu bởi Harith Afkar, nhưng Kydavone Souvanny gỡ hòa ở phút 34. Sau đó, Malaysia ghi hai bàn trên chấm phạt đền ở phút 64 và 83, nhờ công Stuart Wilkin và Sergio Aguero.\n\nTân HLV Ha Hyeok-jun triệu tập 29 cầu thủ Lào đợt này, trong đó 22 cầu thủ sinh từ năm 2000 về sau. Đội có thời gian tập trung dài để tiếp thu lối chơi của HLV Hàn Quốc do trải qua gần một năm không có trận đấu nào. Sau khi thua Malaysia, Lào sẽ còn gặp Thái Lan vào ngày 17/11.\n\nĐối thủ còn lại của Việt Nam là Myanmar thì có chuyến làm khách tại sân của Singapore và đã ở gần chiến thắng, nhưng không thể bảo toàn. Đội bị Farhan Zulkifli chọc thủng lưới ở phút thứ năm. Sau đó, Ye Yint Aung và Thiha Zaw giúp đội ngược dòng ở phút 51. Tuy nhiên, hàng thủ Myanmar để thủng lưới liên tiếp trong ba phút từ 84 đến 86, với các bàn của Shawal Anuar và Naqiuddin Eunos.\n\nHLV Myo Hlaing Win triệu tập 37 cầu thủ đợt này, trước khi rút gọn còn 24 trước khi gặp Singapore và Lebanon (19/11). Myanmar có ba cầu thủ đáng chú ý đang thi đấu ở Thái Lan, như tiền đạo Maung Maung Lwin (Lamphun Warriors), Aung Kaung Mann (Nakhon Ratchasima) và tiền vệ Lwin Moe Aung (Rayong).\n\nTrong khi đó, Thái Lan tiếp Lebanon trên sân nhà, với nhiều cầu thủ lạ lẫm. Đội hình xuất phát được HLV Masatada Ishii có bốn cầu thủ quen mặt là trung vệ Elias Dolah, tiền vệ trung tâm Peeradol Chamratsamee, Worachit và tiền đạo Suphanat Mueanta. Trước Lebanon, đứng thứ 115 trên bảng FIFA và kém 19 bậc, Thái Lan vẫn chơi lấn lướt nhưng chưa có sự ăn ý và thiếu sắc bén trong dứt điểm.\n\nThái Lan kiểm soát bóng 57%, tung ra 12 cú sút nhưng chỉ một trúng đích. Cơ hội nguy hiểm nhất của Thái Lan đến ở phút 21. Anan Yodsangwal treo bóng như đặt trong vòng cấm, để Phanthamit đánh đầu cận thành nhưng thủ môn Mostafa Matar phản xạ nhanh cản phá.\n\nHai ngày nữa, Thái Lan sẽ đối đầu Lào và cũng là cữ dượt cuối trước khi bước vào AFF Cup 2024.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/hong-kong-philippines-giao-huu-7957-6851-1731612852.png?w=680&h=0&q=100&dpr=2&fit=crop&s=F-RAkchwd6ty-s4-ApIp2g"
  },
  {
    "title": "Son Heung-min cán mốc 50 bàn cho Hàn Quốc",
    "link": "https://vnexpress.net/son-heung-min-can-moc-50-ban-cho-han-quoc-4816208.html",
    "description": "Kuwait Tiền đạo Son Heung-min góp một bàn khi Hàn Quốc hạ Kuwait 3-1 ở vòng loại ba World Cup 2026 – khu vực châu Á, qua đó cán mốc 50 bàn cho ĐTQG.",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:40 (GMT+7)",
    "keywords": "Hàn Quốc, Son Heung-min, Đội tuyển bóng đá Hàn Quốc, World Cup 2026, Vòng loại ba World Cup 2026, Kuwait",
    "content": "Phút 17, trên sân Jaber Al-Ahmad tối 14/11, Son đập nhả với Lee Jae-sung ở trung lộ rồi băng vào vòng cấm, trước khi bị Sami Al-Sanea phạm lỗi dẫn tới phạt đền. Trên chấm 11m, đội trưởng Hàn Quốc sút vào góc thấp trái nhân đôi cách biệt.\n\nTrước đó, Oh Se-hun mở tỷ số ở phút thứ 10 bằng pha đánh đầu dũng mãnh trong vòng cấm. Hàn Quốc bị rút ngắn tỷ số ở phút 60. Nhưng đến phút 74, Bae Jun-ho ngoặt bóng loại một hậu vệ chủ nhà trong vòng cấm, rồi sút góc gần bên trái ấn định tỷ số 3-1.\n\nKhông chỉ góp công đem về chiến thắng, Son còn đạt mốc đặc biệt ghi 50 bàn cho ĐTQG. Anh vươn lên thứ hai bằng thành tích Hwang Sun-hong, và chỉ còn kém kỷ lục của huyền thoại Cha Bum-kun tám bàn. Trận gặp Kuwait cũng đánh dấu lần thứ 130 Son khoác áo ĐTQG, còn kém kỷ lục của Cha Bum-kun và Hong Myung-bo sáu trận.\n\nSon gia nhập danh sách 76 cầu thủ ghi từ 50 bàn trở lên cho ĐTQG. Ngoài Hwang Sun-hong, anh đứng ngang Karim Bagheri (Iran), Robin van Persie (Hà Lan), Tim Cahill (Australia), Shinji Okazaki (Nhật Bản) và Zainal Hassan (Malaysia).\n\nNếu ghi thêm một bàn, Son sẽ ngang thành tích của Lê Công Vinh (Việt Nam), Mehdi Taremi (Iran), Thierry Henry (Pháp), Alexis Sanchez (Chile), Hakan Sukur (Thổ Nhĩ Kỳ), Asamoah Gyan (Ghana), Lajos Tichy (Hungary).\n\nTop năm lần lượt là Ronaldo (133 bàn – Bồ Đào Nha), Messi (112 - Argentina), Ali Daei (109 – Iran), Sunil Chhetri (94 - Ấn Độ), Mokhtar Dahari (89 – Malaysia).\n\n50 bàn của Son có ba bàn ở World Cup, bảy ở Asian Cup, 24 ở vòng loại World Cup và 16 trong các trận giao hữu. Tính cả sự nghiệp, tiền đạo sinh năm 1992 đã ghi 265 bàn sau 720 trận, đạt hiệu suất 0,37 bàn mỗi trận.\n\nBàn thắng đầu tiên của Son ghi cho Hàn Quốc ấn định chiến thắng Ấn Độ 4-1 ở Asian Cup 2011. Thành tích tốt nhất của anh trong một năm cho ĐTQG là chín bàn, vào các năm 2015 và 2024. Hàn Quốc còn gặp Palestine trên sân khách ngày 19/11 và là cơ hội để Son lập kỷ lục cá nhân mới.\n\nSon không tham dự loạt trận vòng loại ba World Cup 2026 hồi tháng 10 do chấn thương gân kheo ở Tottenham. Anh trở lại vào ngày 19/10 nhưng không may phải ngồi ngoài lần nữa. Tiền đạo này chơi ba trận gần nhất cho Tottenham trước khi lên tuyển. HLV Hàn Quốc Hong Myung-bo và HLV Tottenham Ange Postecoglou hợp tác chặt chẽ để đảm bảo Son có màn trình diễn tốt nhất trong cả hai màu áo.\n\nTrên sân Kuwait hôm qua, HLV Hong thay Son từ phút 64, rồi đưa Bae Jun-ho – người ghi bàn thứ ba – vào sân.\n\nSau trận, Son nhấn mạnh chiến thắng của tập thể quan trọng hơn những khen ngợi cá nhân. \"Tôi vinh dự khi được nhắc đến cùng những nhân vật lẫy lừng cho bóng đá Hàn Quốc\", tiền đạo 32 tuổi nói. \"Nhưng chiến thắng hôm nay là quan trọng nhất\".\n\nSau khi bất ngờ hòa Palestine 0-0 ở lượt ra quân, Hàn Quốc thắng liền năm trận tiếp theo ở bảng B vòng loại ba World Cup 2026. Đội đang dẫn đầu với 13 điểm, hơn hai đội đồng xếp thứ hai là Jordan và Iraq năm điểm.\n\nMột ngôi sao châu Á khác là Mehdi Taremi cũng trở thành nhân vật chính, ở trận Iran thắng Triều Tiên 3-2 tại bảng A. Tiền đạo Inter Milan lập hat-trick kiến tạo, nhưng phản lưới ở phút 56, rồi sút hỏng phạt đền ở phút 67. Trận này Iran dẫn 3-0 nhưng thẻ đỏ của Shojae Khalilzadeh ở phút 51 khiến đội suýt mất chiến thắng.\n\nIran vươn lên dẫn đầu bảng A với 13 điểm, hơn Uzbekistan – thua Qatar 2-3 – ba điểm.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/son-heung-min-han-quoc-kuwait-6204-8118-1731616455.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Xqpf1VqeNmF7uoc2hb4Zqg"
  },
  {
    "title": "Pháp, Italy vào tứ kết Nations League",
    "link": "https://vnexpress.net/phap-italy-vao-tu-ket-nations-league-4816220.html",
    "description": "Pháp hòa Israel 0-0, còn Italy thắng Bỉ 1-0 để chắc chắn giữ hai vị trí dẫn đầu bảng A2 Nations League, qua đó giành vé vào đá tứ kết tháng 3/2025.",
    "timeAgo": "Thứ sáu, 15/11/2024, 06:22 (GMT+7)",
    "keywords": "pháp, anh, nations league, Tin nóng",
    "content": "Trận đấu giữa Pháp và Israel tại sân Stade de France, Paris diễn ra trong tình trạng an ninh nghiêm ngặt. Sân Stade de France có sức chứa 80.000 người, nhưng chỉ đón chưa đầy 20.000 CĐV tối 14/11, trong đó có khoảng 150 CĐV Israel.\n\nNgười đứng đầu cảnh sát Pháp Laurent Nubez cho biết 4.000 cảnh sát và nhân viên an ninh được giao nhiệm vụ trong và xung quanh sân Stade de France, bên cạnh 1.500 cảnh sát khác trên các phương tiện giao thông công cộng. Vụ bạo lực trước và sau trận Ajax gặp Maccabi Tel Aviv ở Amsterdam hôm 7/11 khiến chính quyền Paris cảnh giác cao độ.\n\nVề chuyên môn, Pháp áp đảo khi kiểm soát bóng 71%, dứt điểm 24 lần với 8 cú trúng đích - so với 3 và 1 của Israel. Nhưng trong ngày vắng tiền đạo đội trưởng Kylian Mbappe, nhà vô địch World Cup 2018 phung phí cơ hội và không thể ghi bàn, chấp nhận hòa 0-0.\n\nỞ trận còn lại của bảng A2, Italy thắng Bỉ 1-0 nhờ cú đệm vào lưới trống của Sandro Tonali. Sau những kết quả này, Italy giữ đỉnh bảng với 13 điểm, Pháp đứng thứ hai với 10 điểm còn Bỉ mới có bốn điểm. Do vòng bảng Nations League chỉ còn một lượt, Italy và Pháp chắc chắn giữ hai vị trí dẫn đầu cùng vé vào tứ kết. Ở lượt cuối trên sân San Siro ngày 17/11, Italy gặp Pháp để phân định vị trí nhất - nhì bảng.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nCác đội sẽ đá hai lượt tứ kết vào tháng 3/2025 để tìm ra bốn đội vào VCK Nations League diễn ra vào tháng 6/2025. VCK sẽ gồm hai trận bán kết, một chung kết và một tranh hạng Ba. Đức và Tây Ban Nha là những đội đầu tiên giành quyền vào tứ kết ở đợt tập trung tháng trước.\n\nTại bảng B2, tuyển Anh gặp khó về lực lượng khi tám cầu thủ chấn thương, rút khỏi đội tuyển, gồm Bukayo Saka, Cole Palmer, Declan Rice, Levi Colwill, Phil Foden, Jack Grealish, Trent Alexander-Arnold, Aaron Ramsdale.\n\nNhưng Anh vẫn thắng dễ 3-0 trên sân Hy Lạp nhờ công Ollie Watkins, Curtis Jones và pha đá phản của thủ thành Odysseas Vlachodimos. Nhờ đó, Anh vươn lên dẫn đầu với 12 điểm, bằng Hy Lạp nhưng hơn về hiệu số, nắm lợi thế trong cuộc đua giành vé thăng hạng trực tiếp.\n\nỞ lượt cuối ngày 17/11, Anh trở về sân nhà gặp Ireland, còn Hy Lạp làm khách của Phần Lan. Tại Nations League, các đội đứng đầu ở League B sẽ được lên hạng trực tiếp, còn đội nhì bảng phải đá play-off. Đây cũng là trận cuối của HLV tạm quyền Lee Carsley, trước khi nhường lại ghế cho tân HLV Thomas Tuchel.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/15/phap-JPG-5408-1731626153.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=E9rS2ZD7bTAaZhZZnV1EVg"
  },
  {
    "title": "Cầu thủ hạng Nhất đánh nhau trong đường hầm sân Thống Nhất",
    "link": "https://vnexpress.net/cau-thu-hang-nhat-danh-nhau-trong-duong-ham-san-thong-nhat-4816190.html",
    "description": "TP HCM Tiền đạo Nguyễn Xuân Nam (PVF-CAND) bị Vũ Văn Sơn (Trẻ TP HCM) đấm sứt môi chảy máu sau trận đấu tại vòng 4 hạng Nhất 2024-2025.",
    "timeAgo": "Thứ năm, 14/11/2024, 22:23 (GMT+7)",
    "keywords": "Nguyễn Xuân Nam, Vũ Văn Sơn, PVF-CAND, Trẻ TP HCM, Giải hạng Nhất 2024-2025, TP HCM, Tin nóng",
    "content": "Trận này, Xuân Nam đá tiền đạo cắm, còn Văn Sơn là trung vệ nên thường xuyên đối đầu nhau, dẫn đến khúc mắc.\n\nSau khi trận đấu kết thúc với tỷ số 0-0, cả hai đi ngược chiều và chạm mặt ngay trước phòng nghỉ của tổ trọng tài. Theo hình ảnh từ camera an ninh, Xuân Nam đã nói gì đó rồi đưa tay đẩy vào mặt của Văn Sơn. Cầu thủ của Trẻ TP HCM lập tức phản ứng lại, dẫn đến đôi bên xô xát.\n\nPhải nhờ sự can thiệp của lực lượng an ninh và cầu thủ đôi bên, cả hai mới rời nhau ra. Sự việc diễn ra trong khoảng năm giây.\n\nHình ảnh trên fanpage của PVF-CAND sau đó cho thấy Xuân Nam chảy khá nhiều máu, từ mũi xuống cổ. Cầu thủ đội khách cho rằng tranh cãi trong và sau trận là bình thường, nhưng không ngờ \"bị đối phương đấm rồi bỏ chạy\".\n\nCòn HLV Trần Duy Quang của Trẻ TP HCM cho biết, ông không chứng kiến trực tiếp nhưng được các cầu thủ trong đội kể lại rằng vụ việc xuất phát từ cả hai phía và Xuân Nam là người ra đòn trước - trùng khớp với hình ảnh từ camera giám sát.\n\nHậu vệ Vũ Văn Sơn sinh năm 2003 ở Nghệ An. Anh trưởng thành từ lò đào tạo trẻ Hà Nội, từng vô địch và giành danh hiệu cầu thủ hay nhất giải U19 Quốc gia 2022. Sau đó, Sơn từng được đôn lên đội một thi đấu V-League 2023 dưới thời HLV Bozidar Bandovic. Tuy nhiên, anh không trụ lại được Hà Nội FC, phải chuyển sang thi đấu theo dạng cho mượn đến Quảng Nam, đội hạng Nhất Hòa Bình, Phù Đổng Ninh Bình và hiện là Trẻ TP HCM.\n\nNăm 2022, Sơn cùng đội tuyển Việt Nam dự giải U19 Đông Nam Á. Một năm sau, anh được bầu làm đội trưởng U20 Việt Nam, nhưng do chấn thương nên lỡ giải U20 châu Á 2023.\n\nTiền đạo Nguyễn Xuân Nam sinh năm 1994, cũng trưởng thành từ Trung tâm đào tạo trẻ Hà Nội. Anh từng thi đấu cho U19 Việt Nam và giành Vua phá lưới U19 Đông Nam Á 2011, từng được triệu tập lên ĐTQG nhưng chưa có trận ra mắt.\n\nỞ cấp CLB, Xuân Nam thuộc Hà Nội T&T (nay là Hà Nội FC), rồi được cho mượn đến CLB Vientiane và Hà Nội (sau là Sài Gòn FC và nay đã giải thể). Từ năm 2019, anh gia nhập đội hạng Nhất Phố Hiến (nay là PVF-CAND) và giành Vua phá lưới. Anh sau đó lần lượt chơi cho CLB TP HCM (2020-2021), Bình Định (2021-2022), Công an Hà Nội (2023-2024) và giờ là PVF-CAND.\n\nSau bốn vòng hạng Nhất mùa này, PVF-CAND đứng thứ ba với tám điểm, lần lượt kém Ninh Bình một điểm (thi đấu nhiều hơn một trận) và Bình Phước hai điểm. Đây cũng là ba đội cạnh tranh 1,5 suất lên hạng mùa này.\n\nĐồng Lâm Trung",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/nguyen-xuan-nam-pvf-cand-tre-t-1445-7353-1731600721.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pQmK9rDVsw592t9lPD2mqQ"
  },
  {
    "title": "Hải Phòng 11 trận liền không thắng ở V-League",
    "link": "https://vnexpress.net/hai-phong-11-tran-lien-khong-thang-o-v-league-4816157.html",
    "description": "Bình Định Thua Bình Định 0-1 ở vòng 8 hôm nay, Hải Phòng trải qua chuỗi 11 trận liên tiếp không thắng từ V-League 2023-2024 đến hiện tại.",
    "timeAgo": "Thứ năm, 14/11/2024, 20:42 (GMT+7)",
    "keywords": "CLB Bình Định, CLB Hải Phòng, V-League 2024-2025, Bình Định",
    "content": "Ở ba vòng cuối mùa trước, Hải Phòng toàn thua trước Công an Hà Nội (CAHN), Hà Nội FC và HAGL. Đến mùa này, họ tiếp tục không thắng tám vòng đầu, gồm bốn hòa và bốn thua.\n\nĐây là lần thứ ba Hải Phòng chịu tình cảnh này. Lần gần nhất là từ vòng 7 đến vòng 14 V-League 2023-2024, trước đó là từ vòng 8 đến vòng 15 ở V-League 2019.\n\nKỷ lục không thắng dài nhất lịch sử V-League thuộc về Đồng Tháp mùa 2016, với 23 trận, trong đó có 18 thua.\n\nTrên sân Quy Nhơn hôm nay, Hải Phòng nhập cuộc tốt và có cơ hội đối mặt nhưng Nguyễn Hữu Sơn bỏ lỡ. May mắn không song hành với đội khách trận này, mở đầu bằng bàn thua ở phút 17. Từ cánh phải, Ngô Hồng Phước tạt ra chính diện trước vòng cấm, để Leonardo Santo khống chế bằng ngực rồi vô-lê chân phải. Bóng dội cột trái nhưng lại đập chân thủ môn Nguyễn Đình Triệu lăn vào lưới.\n\nThủng lưới trước, nhưng Hải Phòng không đánh mất lối chơi kiểm soát quen thuộc dưới thời HLV Chu Đình Nghiêm, bên cạnh những pha phối hợp xuống nách trung lộ rồi căng ngang nguy hiểm. Những tình huống này diễn ra ở phút 37, 38 rồi 43, nhưng lần lượt cú sút của Đặng Văn Tới, Văn Minh và Bicou Bissainthe không thể khuất phục thủ thành Huỳnh Tuấn Linh.\n\nCơ hội ngon ăn nhất của Hải Phòng đến ở phút 75, sau sai lầm phá hụt bóng của trung vệ Lục Xuân Hưng. Nguyễn Tuấn Anh cướp bóng rồi dứt điểm trong vòng cấm khiến Huỳnh Tuấn Linh không thể bắt gọn, trước khi Lucao Vinicius ập vào dứt điểm khiến bóng lăn vào lưới. Nhưng khi xem lại video, trọng tài Đỗ Khánh Nam xác định tiền đạo Hải Phòng dứt điểm khi thủ môn Bình Định đã bắt được bóng nên hủy bàn.\n\nTrong tám phút bù, Hải Phòng dồn đội hình lên hết phần sân đối phương. Nhưng họ chỉ có một cơ hội với cú đánh đầu chệch cột của Bùi Tiến Dụng ở phút thứ bảy.\n\nTrận thua này gia tăng sự bất mãn của người hâm mộ Hải Phòng với lãnh đạo đội bóng trên các diễn đàn mạng xã hội. Điều này càng tăng lên khi sáng nay có thông tin Chủ tịch Văn Trần Hoàn gửi tâm thư kiến nghị để đội tuyển Việt Nam đá AFF Cup 2024 trên sân Mỹ Đình, đồng thời ông sẵn sàng bỏ tiền đền bù cho một chương trình ca nhạc sẽ tổ chức tại đây ngày 7/12, trong bối cảnh đội nhà đang thi đấu tệ hại.\n\nTrong khi đó, Bình Định đã thắng liền hai trận. Ở vòng 7, họ cũng hạ Quảng Nam 1-0. Đội bóng đất võ nhờ đó leo lên thứ tám với 11 điểm, bằng Hà Tĩnh, Bình Dương và CAHN nhưng kém hiệu số bàn thắng bại.\n\nỞ vòng 9 giải VĐQG LPBank V-League 2024-2025, Bình Định sẽ làm khách của CAHN trên sân Hàng Đẫy ngày 20/11, còn Hải Phòng về Lạch Tray tiếp HAGL ngày 19/11.\n\nĐội hình xuất phát\n\nBình Định: Huỳnh Tuấn Linh, Dương Văn Khoa, Phan Ngọc Tín, Lục Xuân Hưng, Luis Cuesta, Trần Trọng Hiếu, Mạc Hồng Quân, Cao Văn Triền, Mai Xuân Quyết, Ngô Hồng Phước, Leonardo Santo\n\nHải Phòng: Đình Triệu, Đặng Văn Tới, Bùi Tiến Dụng, Phạm Trung Hiếu, Văn Minh, Lê Mạnh Dũng, Hữu Sơn, Tuấn Anh, Lương Hoàng Nam, Bicou Bissainthe, Lucao Vinicius.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/binh-dinh-hai-phong-v-league-2-1295-6636-1731590027.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wlgGVVm0z0jCJUgtBVd_Wg"
  },
  {
    "title": "Adriano và ảo mộng của một 'Hoàng đế bóng đá'",
    "link": "https://vnexpress.net/adriano-va-ao-mong-cua-mot-hoang-de-bong-da-4815519.html",
    "description": "Trên The Players' Tribune, cựu tiền đạo Brazil kể về hành trình từ khu ổ chuột đi lên gần tột đỉnh danh vọng rồi rớt xuống vực sâu của bế tắc, nghiện ngập vì những khổ đau ngoài sân cỏ.",
    "timeAgo": "Thứ năm, 14/11/2024, 12:37 (GMT+7)",
    "keywords": "Adriano, Inter Milan, đội tuyển bóng đá Brazil",
    "content": "Bạn có biết cảm giác trở thành một sự kỳ vọng là thế nào không?\n\nTôi thì biết.\n\nBao gồm cả một kỳ vọng không bao giờ thành hiện thực.\n\nPhế phẩm lớn nhất của bóng đá ư? Chẳng ai khác ngoài tôi.\n\nTôi thích từ \"phế phẩm\" này. Không chỉ vì nghe nó hay, mà bởi tôi ám ảnh với việc lãng phí cuộc đời mình. Tôi ổn với kiểu lãng phí điên rồ này. Tôi thích cái \"danh tiếng\" ấy.\n\nTôi không nghiện ma túy, như họ cố chứng minh.\n\nTôi không phạm tội, nhưng, dĩ nhiên, tôi hoàn toàn có thể.\n\nTôi không thích đi chơi hộp đêm.\n\nTôi luôn tới cùng một chỗ trong khu phố của mình, quán Naná. Muốn gặp tôi, cứ ghé qua đó.\n\nTôi nốc rượu suốt ngày, cái này thì đúng.\n\nLàm sao mà một người như tôi lại đến mức uống rượu như nước lã?\n\nTôi không có nhu cầu giải thích cho người khác, nhưng đây là một câu trả lời. Tôi uống bởi vì tôi đã không thể biến những kỳ vọng thành sự thật. Thật khó để chấp nhận điều đó. Nó càng tệ hơn ở tuổi này.\n\nHọ từng gọi tôi là \"Hoàng đế\".\n\nHãy tưởng tượng xem nào. Một thằng nhóc từ khu ổ chuột nhận được biệt danh \"Hoàng đế\" ở châu Âu. Làm sao mà lý giải được điều đó? Tôi không hiểu được điều đó cho tới ngày hôm nay. OK, có lẽ tôi đã làm vài việc đúng đắn thật.\n\nNhiều người không hiểu vì sao tôi rời bỏ vinh quang sân cỏ để ngồi ở khu phố cũ, uống đến say mềm.\n\nVì đến một lúc nào đó, tôi đã muốn thế, và đó là loại quyết định khó để quay đầu lại.\n\nNhưng giờ tôi không muốn nói về điều đó. Tôi muốn bạn cùng tôi dạo chơi.\n\nTôi đã sống ở Barra da Tijuca, khu thượng lưu của Rio, nhiều năm liền. Nhưng gốc rễ của tôi nằm ở \"favela\" (khu ổ chuột).\n\nKhu Vila Cruzeiro. Complexo da Penha.\n\nLên xe đi chơi nào. Đi xe máy nhé. Đó là cách tôi cảm thấy thoải mái. Hôm nay, bạn sẽ hiểu Adriano thực sự làm gì khi ở với những người bạn thân ở một nơi rất đặc biệt. Không phải những thứ nhảm nhí hay giả dối như đồn thổi. Chỉ có sự thật và tình cảm chân thành.\n\nNào, bạn. Trời vừa rạng sáng. Chẳng mấy chốc nữa giao thông sẽ tắc nghẽn. Bạn không biết phải không? Từ đây đến Penha qua tuyến Lằn ranh Vàng rất nhanh. Nhưng chỉ nếu đi vào giờ này thôi.\n\nĐi hay không nào?\n\nNgay lối vào là sân Ordem e Progresso. Trời ơi, tôi đã chơi bóng ở đây nhiều hơn ở San Siro - thánh đường bóng đá của Inter Milan. Tin tôi đi, bạn ạ.\n\nMuốn vào hay ra khỏi Vila Cruzeiro, bạn phải đi ngang qua sân bóng. Bóng đá len lỏi một cách tự nhiên vào cuộc sống của chúng tôi.\n\nỞ đây, người cha quá cố của tôi đã thật sự hạnh phúc. Almir Leite Ribeiro. Ai cũng gọi ông là Mirinho. Một người có danh tiếng. Bạn không tin à? Hỏi bất cứ ai xem.\n\nMỗi thứ Bảy, thói quen của ông đều như nhau. Ông dậy sớm, chuẩn bị ba-lô rồi cứ thế muốn xuống sân ngay. \"Đi thôi! Bố đợi con đây. Hôm nay chúng ta có trận đấu khó khăn đấy,\" ông nói.\n\nĐội bóng nghiệp dư của chúng tôi khi đó tên là Hang. Tại sao tên này? Tôi cũng chẳng biết! Từ khi tôi bắt đầu chơi bóng, nó đã được gọi như vậy. Tôi đã chơi rất lâu trong chiếc áo vàng-xanh đó. Cùng màu với Parma. Dù đã đi châu Âu, tôi chưa bao giờ bỏ những trận đấu Várzea - những trận bóng phủi như cách gọi của người Brazil.\n\nDĩ nhiên rồi. Năm 2002, tôi trở về từ Italy để nghỉ hè và chẳng làm gì ngoài ra sân. Tôi sẽ bắt taxi từ sân bay về thẳng Cruzeiro. Thề đó, tôi thậm chí còn chưa về nhà chào mẹ luôn!\n\nTôi sẽ chạy xuống chân đồi, thả túi xuống và hét lên. Tôi sẽ gõ cửa nhà Cachaca, người bạn thân của tôi (mong anh yên nghỉ), rồi đến Hermes, một người bạn thời thơ ấu khác. Tôi đập cửa sổ: \"Thức dậy đi, đồ chết tiệt! Đi thôi! Đi thôi!\" Jorginho, người bạn thời thơ ấu còn lại, sẽ nhập bọn và rồi... quên đi, bạn ạ. Mấy gã này sẽ quậy tưng! Phần còn lại của thế giới chỉ thấy chúng tôi vài ngày sau đó. Chúng tôi đi khắp khu phố, chơi bóng, lê la từ quán này sang quán khác. Đến cả con la cũng chẳng chịu nổi!\n\nMột trong những đối thủ của Hang là Chapa Quente. Chúng tôi thậm chí còn đá một trận chung kết nghiệp dư với họ. Khi đó, tôi đã ở Parma. Bố tôi nói chuyện với tôi hàng ngày. \"Bố đã đăng ký con vào giải rồi, con trai. Bọn nó run lắm. Bố đã ra rả suốt cả tháng: 'Thằng lớn của tôi sẽ về đấy'\". Và bọn ranh đấy sẽ đáp lại: 'Thế là bất công rồi bác Mirinho ạ'. Nhưng kệ tụi nó, con phải ra sân!\".\n\nDĩ nhiên là tôi đá rồi!\n\nVới ly Coca bằng nhựa trong tay (thức uống duy nhất bố thích), ông công bố đội hình của Hang: \"Hangrismar ở khung gỗ. Lemongrass, Richard và Cachaca phòng ngự\".\n\nChúa ơi, Lemongrass là gã khó chịu nhất trần đời. Gã phàn nàn mọi thứ. Richard có cú sút căng đét, thậm chí còn mạnh hơn tôi. Cả đám người đứng làm hàng rào đều chết khiếp mỗi khi gã bước lên đá phạt.\n\n\"Hermes ở giữa sân cùng Alan. Crezio bên cánh phải và Jorginho bên trái, số 7 của chúng ta. Hàng công có Frank, Dingo, chủ nhân áo số 10 và Adriano\", bố nói tiếp.\n\nĐội này đủ sức chơi Champions League luôn đó.\n\nĐể tôi tả cho bạn dễ tưởng tượng. Thời tiết nóng nực ở Rio, đặc trưng cuối năm. Nhạc lớn. Samba. Những cô gái tóc nâu quyến rũ đi lại. Thượng Đế ơi, xin Người hãy ban phước cho chúng con. Không gì tuyệt hơn trên thế giới này đâu, bạn ạ.\n\nChúng tôi đã thắng chung kết. Pháo hoa tràn ngập khắp favela. Một màn trình diễn đẹp mắt. Thật tuyệt vời!\n\nCũng tại sân này mà tôi học cách uống rượu. Bố tôi nghiêm khắc lắm. Ông không thích thấy ai uống rượu, nhất là trẻ con.\n\nTôi vẫn nhớ lần đầu tiên ông bắt gặp tôi với ly bia trong tay. Lúc đó tôi 14 tuổi, và mọi người trong khu đều ăn mừng. Cuối cùng họ đã lắp đèn chiếu sáng ở sân Ordem e Progresso, nên họ tổ chức một trận đấu cùng tiệc nướng.\n\nĐông người lắm, niềm vui tràn ngập, kiểu niềm vui của Várzea ấy, bạn hiểu chứ? Những điệu Samba rồi người này người kia tới chúc tụng. Hồi đó, tôi không phải kẻ rượu chè. Nhưng khi thấy đám trẻ con khác cười đùa vui vẻ, tôi cũng muốn thử. Không còn cách nào khác. Tôi lấy một ly nhựa và rót đầy bia. Vị đắng và lớp bọt mỏng chảy xuống cổ họng lần đầu có hương vị thật đặc biệt. Một thế giới \"vui\" mới mở ra trước mắt tôi. Mẹ tôi có mặt ở bữa tiệc và thấy cảnh đó. Bà giữ im lặng, còn bố tôi thì... Ôi trời.\n\nKhi ông thấy tôi với ly bia trong tay, ông băng qua sân với dáng vẻ gấp gáp của người không muốn lỡ chuyến xe buýt. \"Đứng lại đó,\" ông hét lên. Ngắn gọn và rắn rỏi như thường lệ. Tôi lẩm bẩm: \"Ôi chao\".\n\nCác dì và mẹ tôi nhanh chóng nhận ra và cố gắng xoa dịu trước khi mọi chuyện tệ hơn. \"Thôi nào, Mirinho, nó chỉ đang ở với bạn bè, không có gì quá đâu. Nó chỉ cười đùa, vui vẻ thôi, để nó yên đi, Adriano cũng lớn rồi mà\", mẹ tôi nói.\n\nNhưng không có chuyện đó đâu.\n\nÔng nổi cơn điên. Ông giật ly khỏi tay tôi và ném xuống cống. \"Bố không dạy con như thế đâu, con trai\", ông nói.\n\nMirinho là một thủ lĩnh của Vila Cruzeiro. Ai cũng kính trọng ông. Ông làm gương cho mọi người. Bóng đá là đam mê của ông. Một trong những nhiệm vụ của Mirinho là ngăn trẻ con dính vào những thứ chúng không nên dính. Ông luôn cố gắng kéo bọn nhỏ ra sân đá bóng. Ông không muốn ai lêu lổng, càng không muốn chúng bỏ bê việc học.\n\nBố của ông đã uống rất nhiều. Thực sự là nghiện rượu. Và cuối cùng ông nội cũng qua đời vì nó. Vậy nên, mỗi khi thấy bọn trẻ con uống rượu, bố tôi không hề nhân nhượng. Ông ném ly và chai xuống đất. Nhưng có ích gì đâu, phải không?\n\nSau đó, ông bèn thay đổi chiến thuật. Khi chúng tôi mất cảnh giác, ông sẽ lấy hàm răng giả ra và bỏ vào ly của tôi, hoặc vào ly của lũ bạn. Ông đúng là huyền thoại. Tôi nhớ ông vô cùng...\n\nTất cả những bài học tôi nhận được từ bố đều qua những hành động như thế. Chúng tôi không có những cuộc trò chuyện sâu sắc. Ông không phải là người triết lý hay dạy đời, không đâu. Sự ngay thẳng hàng ngày và sự kính trọng mà mọi người dành cho ông mới là điều gây ấn tượng nhất với tôi.\n\nSự ra đi sau này của bố đã thay đổi cuộc đời tôi mãi mãi. Đến tận bây giờ, đó vẫn là một vướng mắc mà tôi chưa thể vượt qua. Mọi chuyện bắt đầu từ đây, ở cộng đồng mà tôi quý trọng vô cùng.\n\nVila Cruzeiro không phải nơi tốt nhất trên thế giới. Ngược lại là đằng khác. Nó thực sự là một nơi nguy hiểm. Cuộc sống vất vả. Con người khổ sở. Nhiều người bạn phải theo những con đường khác. Nhìn xung quanh, bạn sẽ hiểu. Nếu tôi ngồi đếm những người tôi quen đã ra đi trong bạo lực, chúng ta sẽ ngồi đây nói chuyện ngày này qua ngày khác... Mong Thượng Đế phù hộ họ. Bạn có thể hỏi bất cứ ai ở đây. Những người có cơ hội đều chọn sống ở nơi khác.\n\nKhốn thật, bố tôi bị bắn vào đầu trong một bữa tiệc ở Cruzeiro. Đạn lạc. Ông chẳng liên quan gì đến cuộc hỗn loạn đó cả. Viên đạn đi vào trán và ghim lại sau đầu. Bác sĩ không thể lấy ra. Sau đó, cuộc sống gia đình tôi không bao giờ còn như trước. Bố tôi bắt đầu có những cơn co giật thường xuyên.\n\nBạn đã bao giờ thấy một người lên cơn động kinh trước mặt chưa? Bạn sẽ không muốn thấy đâu. Thật đáng sợ. Tôi mới 10 tuổi khi bố bị bắn. Tôi lớn lên với những cơn co giật của ông. Mirinho không bao giờ có thể làm việc nữa. Trách nhiệm nuôi sống gia đình đổ dồn lên vai mẹ tôi. Và bà đã làm gì? Bà đối mặt với tất cả. Bà dựa vào sự giúp đỡ của hàng xóm. Ở đây chẳng ai có nhiều hơn ai. Nhưng mẹ tôi không bao giờ cô đơn. Luôn có người sẵn sàng giúp đỡ bà.\n\nCó ngày, một người hàng xóm đến với một thùng trứng lớn và nói: \"Rosilda, bán lấy ít tiền lẻ đi. Như thế chị có thể mua đồ ăn vặt cho Adriano\". Nhưng mẹ tôi không có tiền để trả lại cho hàng xóm. \"Đừng lo, chị ơi. Bán trứng đi, rồi trả lại tôi sau\", người hàng xóm đáp. Nó là như vậy đấy, bạn ạ. Tôi thề với bạn.\n\nMột người hàng xóm khác đưa cho bà bình gas: \"Rosilda, bán cái này đi rồi tiền thì chia đôi, một nửa của chị, một nửa của tôi\". Và mẹ tôi sẽ cố gắng kiếm chút tiền lẻ bằng cách làm việc cực nhọc mỗi ngày. Bố tôi ở nhà, còn mẹ tôi chạy đôn đáo lo cho hai người, trong khi bà nội đưa tôi đi tập luyện.\n\nMột dì của tôi có công việc cho phép nhận phiếu thực phẩm. Bà đưa các phiếu đó cho mẹ tôi. \"Rosilda, không nhiều, nhưng đủ để mua cho Adriano một cái bánh quy\", dì hay bảo.\n\nNếu không có những người đó, tôi sẽ chẳng là gì cả.\n\nChẳng là gì.\n\nChết tiệt, cuộc trò chuyện này khiến tôi thật sự khát khô cổ. Hãy dừng lại ở quán của bạn tôi, Hermes. Đằng kia, phía sau sân bóng ấy.\n\nBà nội tôi sống ở đây. Dona Vanda, một người tuyệt vời. Tôi kể cho bạn nghe rồi đúng không? \"Adi-rano, cháu yêu! Lại đây ăn bắp rang nào\". Đến giờ bà vẫn không thể phát âm đúng tên tôi.\n\nKhi còn nhỏ, ngày nào tôi cũng ở nhà bà. Mẹ tôi, bố tôi và tôi sống ở phố 9, trên đỉnh đồi. Bạn có muốn lên đó xem không? Phức tạp lắm. Ở đó có nhiều \"hoạt động\" lắm. Chúng ta nên ở dưới này thì hơn. Favela có những quy tắc nhất định mà chúng ta phải tôn trọng.\n\nKhi tôi còn nhỏ, mẹ tôi xuống dưới làm việc và để tôi ở với bà. Bà đưa tôi đi học và sau đó đến Flamengo. Công việc của tôi bắt đầu từ rất sớm, không thể chối cãi.\n\nHermes, bạn tôi! Lấy mấy quân domino ra nào. Cẩn thận đấy, gã ăn gian lắm. Coi chừng nha. Hermes rất gian xảo. Ngồi xuống đây, Jorginho. Để chúng tôi chơi domino, bạn có thể bắt đầu.\n\nChúng tôi thường tắm ở cái hố cuối con hẻm. Hồ bơi ở favela là như vậy đó. Trời nóng đổ lửa ở miền nam Rio, nơi người giàu sống, vậy thì hãy tưởng tượng cộng đồng ở miền bắc Rio xem. Bọn trẻ con múc nước bằng xô và làm mát theo cách tốt nhất có thể. Đến giờ tôi vẫn thích kiểu đó hơn. Tôi chỉ đi ra hồ bơi, biển, mấy nơi như vậy để ra vẻ mình là dân thượng lưu thôi. Nhưng thực ra, tôi hạnh phúc nhất là khi tắm trên mái nhà, hay khi dội cả xô nước lên đầu, như cách chúng tôi làm ở favela.\n\nBạn thấy dòng người qua lại quanh đây chứ? Và tiếng ồn nữa? Trời ạ, favela khác biệt vô cùng. Chúng tôi mở cửa và đã thấy hàng xóm ngay. Bước ra ngõ là gặp chủ cửa hàng trên phố, dì bán bánh cầm túi hàng trên tay, anh họ của bác thợ cắt tóc đang gọi bạn ra sân đá bóng. Ai cũng quen nhau. Tất nhiên rồi, nhà này sát nhà kia mà, đúng không?\n\nĐó là một trong những điều khiến tôi bất ngờ nhất khi chuyển đến châu Âu. Đường phố yên tĩnh. Người ta không chào nhau. Ai cũng giữ khoảng cách. Giáng sinh đầu tiên tôi trải qua ở Milan thật khó khăn.\n\nCuối năm là thời gian rất quan trọng với gia đình tôi. Mọi người tụ họp lại. Luôn là như vậy. Phố 9 đông kín vì Mirinho là người đàn ông đáng kính. Truyền thống bắt đầu từ đó. Đêm Giao thừa cũng vậy, cả favela tụ tập trước nhà tôi.\n\nKhi tôi sang Inter, mùa đông đầu tiên khiến tôi chịu một cú sốc mạnh. Giáng sinh đến và tôi chỉ có một mình trong căn hộ. Milan lạnh cóng. Cái cảm giác chán nản trong những tháng đông giá lạnh ở miền bắc Italy thật khắc nghiệt. Ai cũng mặc đồ tối màu. Đường phố vắng tanh. Ngày thì ngắn ngủi. Thời tiết thì ẩm ướt. Tôi chẳng muốn làm gì cả. Thêm vào đó là nỗi nhớ nhà khiến tôi cảm thấy tồi tệ.\n\nDù vậy, Seedorf là một người bạn tuyệt vời. Anh ấy và vợ đã chuẩn bị bữa tối cho những người thân thiết vào đêm Giáng sinh và mời tôi. Ôi, người anh em này thật hết sảy. Hãy tưởng tượng tiệc Giáng sinh tại nhà anh ấy xem. Một vẻ thanh lịch bạn phải tận mắt thấy. Mọi thứ rất đẹp và ngon lành, nhưng thú thật là tôi vẫn chỉ muốn về Rio de Janeiro.\n\nTôi không ở lại lâu với họ. Tôi xin lỗi, chào tạm biệt nhanh chóng rồi trở lại căn hộ của mình. Tôi gọi về nhà. \"Mẹ à, Giáng sinh vui vẻ nhé\", tôi nói. \"Con yêu! Mẹ nhớ con lắm. Giáng sinh vui vẻ. Ai cũng ở đây, chỉ thiếu mỗi con thôi\", bà trả lời.\n\nTiếng cười vang lên ở đằng sau. Tiếng trống rộn ràng mà các cô tôi gõ để nhớ về thời xuân sắc. Gì chứ? Họ còn nhảy như trong buổi dạ hội tới tận giờ. Mẹ tôi cũng thế. Chỉ cần nghe tiếng ồn qua điện thoại là tôi đã thấy cảnh tượng đó trước mắt. Chết tiệt, tôi bật khóc ngay lập tức.\n\n\"Con ổn chứ, con yêu?\", mẹ hỏi. \"Dạ, dạ. Con vừa từ nhà bạn về\", tôi nói. \"À, vậy con đã ăn tối chưa? Mẹ vẫn đang dọn bàn đây\", bà nói. \"Hôm nay còn có bánh nữa cơ\". Ôi trời, đó là một đòn chí mạng. Bánh của bà nội tôi là ngon nhất trên đời. Tôi đã khóc như mưa.\n\nTôi bắt đầu sụt sùi: \"Được rồi, mẹ. Mẹ cứ tận hưởng đi. Chúc cả nhà ăn tối vui vẻ. Đừng lo, mọi thứ ở đây ổn cả\".\n\nTôi như vỡ nát. Tôi cầm lấy chai vodka. Tôi không phóng đại đâu, bạn ạ. Tôi uống hết chỗ đó một mình. Tôi tự chuốc say bằng vodka. Tôi khóc suốt đêm. Tôi ngã lăn ra ghế vì uống nhiều và khóc nhiều. Nhưng như thế là xong, phải không? Tôi ở Milan vì một lý do. Đó là giấc mơ cả đời của tôi. Chúa đã cho tôi cơ hội trở thành cầu thủ ở châu Âu. Cuộc sống gia đình tôi đã cải thiện rất nhiều nhờ ân huệ của Ngài và tất cả những gì Ngài làm cho tôi. Và gia đình tôi cũng đã làm rất nhiều. Đó là cái giá nhỏ tôi phải trả so với những gì đã xảy ra và những gì còn sẽ xảy ra. Tôi hiểu rõ điều đó trong đầu. Nhưng điều đó không ngăn tôi khỏi nỗi buồn.\n\nBạn có muốn leo lên mái nhà của người bạn Tota của tôi không? Đó là chỗ ẩn náu của tôi. Để tôi gọi xe máy. Chúng ta mang đồ uống và tôi sẽ chỉ cho bạn toàn cảnh của khu phức hợp này. Đi nào!\n\nĐể tôi bật \"tutufi\". \"Tutufi,\" chết tiệt. Bạn không hiểu, phải không? Kết nối điện thoại với loa đó, chết tiệt. Sao nhỉ? À, Bluetooth? Tôi chẳng biết nói mấy từ đó bằng tiếng Anh đâu, chết tiệt. Tôi chỉ học đến lớp bảy thôi! Ở favela, chúng tôi phải bật nhạc lớn. Chỉ có như thế chúng tôi mới nghe nhạc ở đây.\n\nKia là khu Grota, kia là Chatuba, đây là Cruzeiro. Tất cả đều như nhau. Cộng đồng này liền kề cộng đồng kia. Nhưng đó là các khu khác trong khu phức hợp Penha. Và kia là nhà thờ Penha, cao ngất, ban phước cho chúng tôi. Đúng rồi, tôi mang nhà thờ bên mình, treo trên dây chuyền đây. Bạn thích chứ? Đeo vào đi, bắt sóng nào. Tôi đang \"rửa tội\" cho bạn vào cộng đồng của chúng tôi. Thật là một nguồn động viên tinh thần, đúng không?\n\nKhi tôi \"chạy trốn\" khỏi Inter và rời Italy, tôi về đây trốn. Tôi đi khắp khu phức hợp ba ngày liền. Không ai tìm thấy tôi. Không có cách nào đâu. Quy tắc số một của favela: giữ miệng. Bạn nghĩ ai đó sẽ phản bội tôi sao? Không có nội gián ở đây đâu. Báo chí Italy phát điên. Cảnh sát Rio thậm chí đã tiến hành chiến dịch \"giải cứu tôi\". Họ nói tôi bị bắt cóc. Bạn đùa chắc? Bạn nghĩ ai đó sẽ làm hại tôi ở đây ư? Tôi - một đứa con của favela?\n\nMọi người đều chỉ trích tôi.\n\nThích hay không, tôi cần tự do. Tôi không chịu nổi nữa, lúc nào cũng phải dè chừng máy ảnh mỗi khi ra ngoài ở Italy, dè chừng xem ai đang đến gần, phóng viên, kẻ gian, hay một gã ất ơ nào đó.\n\nỞ cộng đồng này, chúng tôi không có điều đó. Khi tôi ở đây, không ai bên ngoài biết tôi đang làm gì. Đó là vấn đề của họ. Họ không hiểu vì sao tôi về favela. Không phải vì rượu, hay gái, càng không phải vì ma túy. Đó là vì tự do. Đó là vì tôi muốn yên bình. Tôi muốn được sống. Tôi muốn được là con người trở lại. Một chút thôi. Đó là sự thật chết tiệt. Thì sao?\n\nTôi đã cố gắng làm điều họ muốn. Tôi thỏa thuận với Roberto Mancini. Tôi nỗ lực hết mình với Jose Mourinho. Tôi đã khóc trên vai Moratti. Nhưng tôi không thể làm những gì họ yêu cầu. Tôi giữ được một thời gian, kiêng rượu, tập luyện như trâu, nhưng rồi lại tái phạm. Hết lần này đến lần khác. Mọi người chỉ trích tôi không ngừng. Tôi không thể chịu nổi nữa.\n\nNgười ta nói nhiều lắm, vì họ xấu hổ. \"Ôi trời, Adriano đã không còn kiếm được 7 triệu euro. Anh ấy từ bỏ tất cả vì chuyện này sao?\", đó là điều tôi nghe nhiều nhất. Nhưng họ không biết vì sao tôi làm vậy. Tôi làm thế vì tôi không ổn. Tôi cần không gian của mình để làm những gì tôi muốn.\n\nBây giờ bạn đã thấy tận mắt. Có điều gì sai với việc chúng ta ngồi đây không? Không có gì. Xin lỗi nếu làm bạn thất vọng. Nhưng thứ duy nhất tôi tìm kiếm ở Vila Cruzeiro là sự bình yên. Ở đây, tôi đi chân đất và không mặc áo, chỉ mặc mỗi quần đùi. Tôi chơi domino, ngồi vỉa hè, nhớ lại những câu chuyện tuổi thơ, nghe nhạc, nhảy cùng bạn bè và ngủ trên sàn.\n\nTôi thấy hình bóng của bố tôi trong từng con hẻm.\n\nTôi còn mong gì hơn?\n\nTôi thậm chí không đưa phụ nữ về đây. Càng không dính đến các cô gái ở cộng đồng của mình. Vì tôi chỉ muốn bình yên và nhớ lại bản ngã của mình.\n\nĐó là lý do tôi cứ quay lại đây.\n\nỞ đây tôi thực sự được tôn trọng.\n\nĐây là câu chuyện của tôi.\n\nỞ đây tôi đã học được ý nghĩa của cộng đồng.\n\nVila Cruzeiro có không phải là nơi tốt nhất trên thế giới.\n\nNhưng nó là nơi chốn yên bình của tôi!\n\nThịnh Joey dịch",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/13/adriano-2-2529-1731472311.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=a7AK83uthbjRTCidtZ7rwg"
  },
  {
    "title": "Trung Quốc thắng phút bù ở vòng loại World Cup 2026",
    "link": "https://vnexpress.net/trung-quoc-thang-phut-bu-o-vong-loai-world-cup-2026-4816198.html",
    "description": "Trung Quốc gây bất ngờ khi thắng 1-0 trên sân của Bahrain ở vòng loại World Cup 2026 - khu vực châu Á, ngày 14/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 23:48 (GMT+7)",
    "keywords": "Trung Quốc, vòng loại World Cup 2026, Tin nóng",
    "content": "Những phút cuối trận đấu trên sân Quốc gia Bahrain diễn ra vô cùng kịch tính. Phút 87 CĐV Trung Quốc đang cổ vũ nhiệt tình thì chết lặng, khi Ali Haram thoát xuống, dùng ngực khống chế đường bấm bóng của Almalood rồi sút tung lưới của Wang Dalei.\n\nCác cầu thủ Trung Quốc cúi đầu ngao ngán, bởi nếu thua trận này, hy vọng của họ trong nỗ lực giành vé dự World Cup 2026 coi như chấm hết. Nhưng, VAR vào cuộc, không được công nhận bàn thắng của chủ nhà vì Ali Haram việt vị vài cm.\n\nHút chết trong gang tấc, các cầu thủ Trung Quốc phấn chấn, bung lên tấn công. Đến phút bù đầu tiên, Zhang Yuning đệm bóng cận thành ghi bàn mở tỷ số. Pha lập công này giúp \"số 9\" tránh phải hứng chỉ trích vì bỏ lỡ cơ hội ngon ăn phút 11, khi đối mặt với Ebrahim Lutfalla nhưng cứa lòng quá hiền, để thủ môn Bahrain tóm gọn bóng.\n\nVới kết quả này, Trung Quốc leo lên thứ 4 ở bảng C, cùng có sáu điểm sau năm trận nhưng kém hiệu số bàn thắng bại so với Australia và Saudi Arabia. Đứng đầu bảng này là Nhật Bản, đội đã thắng ba và hòa một trong bốn trận và sẽ làm khách của Indonesia vào ngày 15/11.\n\nTrung Quốc khởi đầu chiến dịch vòng loại thứ ba rất tệ, với thất bại 0-7 trên sân của Nhật Bản, thua Saudi Arabia 1-2 trên sân nhà và 1-3 khi tới làm khách của Australia. Người dân Trung Quốc từng phản ứng dữ dội, đòi sa thải HLV Branko Ivankovic, giải tán ĐTQG. Nhưng, chiến thắng 2-1 trước Indonesia ngày 15/10 đã giúp họ trút bỏ được gánh nặng, trước khi giành trọn ba điểm trên sân Bahrain hôm nay.\n\nVòng loại thứ ba World Cup 2026 - khu vực châu Á có 18 đội chia làm ba bảng. Các đội sẽ thi đấu vòng tròn hai lượt tính điểm, hai đội nhất nhì mỗi bảng giành vé dự World Cup 2026. Hai đội xếp thứ ba và tư mỗi bảng sẽ bước vào vòng loại thứ tư. Ở đó, sáu đội sẽ được chia làm hai bảng. Sau khi đá vòng tròn hai lượt sân nhà và sân khách, đội dẫn đầu mỗi bảng sẽ giành vé dự World Cup 2026. Hai đội đứng nhì mỗi bảng sẽ đá với nhau (hai lượt đi và về) và đội thắng sẽ đại diện châu Á đá play-off liên khu vực.\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/a-nh-ma-n-hi-nh-2024-11-14-lu-2018-2478-1731601898.png?w=680&h=0&q=100&dpr=2&fit=crop&s=zOHVPpjJQz3o2Vh8-rTvnw"
  },
  {
    "title": "Sinner vào bán kết ATP Finals dù chưa đấu lượt cuối",
    "link": "https://vnexpress.net/sinner-vao-ban-ket-atp-finals-du-chua-dau-luot-cuoi-4816192.html",
    "description": "Italy Tay vợt số một thế giới Jannik Sinner vào bán kết ATP Finals, nhờ kết quả thuận lợi ở trận Alex de Minaur gặp Taylor Fritz.",
    "timeAgo": "Thứ năm, 14/11/2024, 22:46 (GMT+7)",
    "keywords": "Italy, Jannik Sinner, ATP Finals, Fritz, De Minaur",
    "content": "Do toàn thắng bốn set ở hai trận đầu, Sinner chỉ đối mặt nguy cơ bị loại nếu Taylor Fritz thắng Alex de Minaur trong hai set ở lượt cuối bảng Ilie Nastase hôm 14/11. Á quân Mỹ Mở rộng sớm thất bại ở nhiệm vụ này khi bị De Minaur đả bại 7-5 ở set đầu.\n\nSự trở lại mạnh mẽ, đặc biệt ở cú giao bóng, trong hai set sau giúp Fritz lật ngược thế cờ, thắng lại 6-4, 6-3. Điều này giúp tay vợt Mỹ nuôi hy vọng tranh vé với Daniil Medvedev, đối thủ của Sinner ở lượt trận cuối.\n\nMedvedev sẽ vào bán kết nếu thắng Sinner sau hai set. Khi đó, Medvedev nhất bảng còn Sinner nhì bảng. Bất kỳ kết quả nào khác sẽ đưa Fritz đi tiếp vào vòng đấu của bốn người mạnh nhất. Đây là nhiệm vụ khó với Medvedev khi anh thua bảy trong tám trận gần nhất đấu Sinner.\n\nDù đã hoàn thành mục tiêu vòng bảng, tay vợt Italy có nhiều lý do để chơi hết sức trước Medvedev, như cống hiến cho khán giả nhà, kiếm thêm tiền thưởng và đặc biệt là cảm giác đánh bại Medvedev. Sinner chưa quên thảm bại 0-6 trong set đầu tiên với Medvedev ở Torino năm 2021 khi anh thế chỗ Matteo Berrettini dự giải. Khi ấy, Medvedev đã có một cái ngáp dài thể hiện sự coi thường Sinner khi hai tay vợt đổi sân. Theo báo Italy Gazzetta dello Sport, kể từ khoảnh khắc đó Sinner có thêm quyết tâm phục thù mỗi lần đấu Medvedev.\n\nSinner đang có phong độ cao khi thắng 23 trong 24 trận gần nhất. Anh cũng 14 lần hạ gục các đối thủ trong top 10 ATP mùa này. Theo cựu tay vợt số bốn thế giới Richard Krajicek, đánh bại Sinner lúc này còn khó hơn hạ Pete Sampras thời ông còn thi đấu. Krajicek nói: \"Sampras rất mạnh nhưng ngày ấy tôi vẫn có thể khai thác vào trái tay của anh ấy. Sinner bây giờ thì không có điểm yếu để khai thác. Cậu ấy có thể làm tốt mọi thứ nhờ bộ kỹ năng hoàn hảo cùng đôi chân thanh thoát\".\n\nKrajicek là đối thủ khó bậc nhất trong sự nghiệp lừng lẫy của Sampras. Bất chấp nhiều năm thống trị quần vợt, huyền thoại Mỹ thua Krajicek 4-6 về đối đầu, trong đó có năm trận thua khi ông đang đứng số một thế giới. Krajicek là một trong những tay vợt vĩ đại nhất Hà Lan khi đoạt Wimbledon 1996 và kết thúc sự nghiệp với 17 chức vô địch ATP Tour.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/jannik-sinner-natpf-2024-5247-1731599116.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1a6B0sj2Bf382WlOv-tySA"
  },
  {
    "title": "Claudio Ranieri tái xuất tại Roma",
    "link": "https://vnexpress.net/claudio-ranieri-tai-xuat-tai-roma-4816188.html",
    "description": "Italy Claudio Ranieri rút lại quyết định giải nghệ ở tuổi 73, trở lại dẫn dắt đội bóng cũ AS Roma đến hết mùa.",
    "timeAgo": "Thứ năm, 14/11/2024, 22:25 (GMT+7)",
    "keywords": "Claudio Ranieri, roma, Italy",
    "content": "Tối 14/11, Roma thông báo Ranieri sẽ dẫn dắt Roma đến hết mùa giải với chức danh chính thức là Giám đốc kỹ thuật. Từ hè 2025, ông đảm nhiệm vai trò tư vấn cho chủ sở hữu CLB về mọi vấn đề thể thao, gồm việc tìm HLV chính thức.\n\nRanieri sinh ra tại Rome năm 1951 và bắt đầu sự nghiệp thi đấu chuyên nghiệp cho chính Roma năm 1973. Nhưng ông chỉ đá ở đây một mùa, rồi lần lượt khoác áo Catanzaro, Catania, Palermo và giải nghệ năm 1986. Trong sự nghiệp huấn luyện, Ranieri từng hai lần dẫn dắt Roma giai đoạn 2009-2011 rồi trở lại trong nhiệm kỳ hai tháng vào năm 2019, không đoạt danh hiệu nào.\n\nThông báo trên trang chủ Roma có đoạn: \"Sinh ra tại Rome và là một Romanista trọn đời, Ranieri là biểu tượng thực sự của các giá trị của CLB và là là biểu tượng thực sự của các giá trị từ Rome được kính trọng nhất trên toàn thế giới. Forza Roma và chào mừng về nhà, Ranieri\".\n\nRanieri là HLV thứ ba dẫn dắt Roma trong mùa giải đầy biến động tại Olimpico. Daniele De Rossi bị sa thải chỉ sau bốn trận đầu mùa, và người kế nhiệm Ivan Juric cũng chỉ dẫn dắt 12 trận và mất việc ngày 10/11. Roma hiện đứng thứ 12 Serie A với 13 điểm, và đứng thứ 20 Europa League với năm điểm.\n\nGiuseppe Giannini, huyền thoại Roma khi khoác áo CLB giai đoạn 1981-1996, thấy sự tương đồng khi Roma bổ nhiệm Ranieri với thời điểm De Rossi thế chỗ Jose Mourinho hồi tháng 1/2024.\n\n\"De Rossi là người duy nhất có thể gắn kết đội vào thời điểm đó, và bây giờ đến lượt một Romanista khác\", Giannini nói với tờ Gazzetta. \"Ranieri đáng tin cậy và được tôn trọng ở mọi cấp độ, nhận được tình yêu của người hâm mộ. Ông ấy là người phù hợp để tái thiết CLB\".\n\nRanieri dẫn dắt nhiều CLB Italy như Cagliari, Napoli, Fiorentina, Parma, Juventus, Inter Milan, Sampdoria hay Roma nhưng chưa từng vô địch Serie A. Ông còn làm việc ở nhiều CLB khắp châu Âu như Valencia, Atletico Madrid, Monaco, Nantes, Fulham, Watford hay Chelsea.\n\nĐỉnh cao của HLV Italy là việc cùng Leicester vô địch Ngoại hạng Anh mùa 2015-2016. Ông tuyên bố giải nghệ sau khi giúp Cagliari trụ hạng Serie A mùa 2023-2024, nhưng thay đổi quyết định chỉ sau nửa năm khi nhận đề nghị từ Roma.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/roma1-JPG-8031-1731597131.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dJUUo64YBj6FXOacO7rm0g"
  },
  {
    "title": "Văn Quyết giúp Hà Nội FC ngắt mạch không thắng ở V-League",
    "link": "https://vnexpress.net/van-quyet-giup-ha-noi-fc-ngat-mach-khong-thang-o-v-league-4816079.html",
    "description": "Hà Nội Thủ quân Nguyễn Văn Quyết kiến tạo cho Nguyễn Hai Long ghi bàn duy nhất trong chiến thắng Bình Dương 1-0 ở vòng 8 V-League 2024-2025, hôm nay.",
    "timeAgo": "Thứ năm, 14/11/2024, 21:46 (GMT+7)",
    "keywords": "Hà Nội FC, CLB Bình Dương, V-League 2024-2025, Hà Nội",
    "content": "Trước trận đấu trên sân Hàng Đẫy tối 14/11, Văn Quyết được Hà Nội FC tri ân cùng tiền thưởng 100 triệu đồng nhờ thành tích ghi 117 bàn, trở thành chân sút nội ghi bàn nhiều nhất lịch sử V-League. Con số này được anh tạo ra trong 15 mùa giải, sau 288 trận, trong màu áo Thể Công (2008-2010) và Hà Nội (2010-hiện tại)\n\nSau đó, Văn Quyết thi đấu 62 phút vào cùng các đồng đội tạo nên khoảng thời gian hay nhất của Hà Nội FC mùa này, với nhiều pha ban bật đẹp mắt như thời đỉnh cao dưới thời HLV Chu Đình Nghiêm.\n\nPhút 26, thủ môn Trần Minh Toàn phát bóng không tốt, để Phạm Tuấn Hải đón bóng rồi xộc thẳng vào trung lộ. Tiền đạo 26 tuổi chuyền cho Văn Quyết trong vòng cấm rồi đập nhả hai nhịp. Đội trưởng Hà Nội không sút mà chuyền sang phải cho Hai Long băng lên sút góc gần mở tỷ số.\n\nTrước đó, khung thành đội khách đã bị đặt trong thế báo động với cú đệm cận thành của Joao Pedro khiến Minh Toàn phải đổ người cản phá ở phút 17. Bảy phút sau, Tuấn Hải nhận bóng từ hậu vệ trái Vũ Đình Hai, trước khi giả sút lừa Trần Trung Hiếu rồi vung chân từ khoảng cách 26 m đưa bóng dội chân cột phải.\n\nNhững phút sau bàn thắng, Hà Nội liên tục tấn công trung lộ tự tin và ban bật trong không gian hẹp. Phút 36, Đỗ Hùng Dũng cướp bóng rồi đập nhả trước khi Văn Quyết dứt điểm, nhưng trung vệ Quế Ngọc Hải lăn xả cản phá. Ba phút sau, Xuân Mạnh tạt từ cánh phải cho Văn Quyết vô-lê vọt xà. Đến phút 58, Nguyễn Văn Trường đi bóng qua bốn cầu thủ Bình Dương bên sân nhà, rồi chuyền sang trái cho Tuấn Hải bứt tốc vào vòng cấm. Tiền đạo tuyển Việt Nam chuyền cho Pedro làm tường nhả ra cho Văn Quyết, nhưng cú sút lại bị Võ Minh Trọng cản phá bằng đầu.\n\nTừ phút 62, HLV Lê Đức Tuấn rút Văn Quyết, Hùng Dũng và Pedro rời sân, nhường chỗ cho Jaha, Lê Xuân Tú và Đậu Văn Toàn. Điều này khiến các pha tấn công của chủ nhà không còn tạo được nguy hiểm như trước.\n\nỞ trận này, Hà Nội FC xếp Đỗ Duy Mạnh vừa hồi phục chấn thương đá chính thay Kyle Colonna, còn Quan Văn Chuẩn bắt tay Nguyễn Văn Hoàng – người mắc sai lầm ở hai trận gần nhất. Bình Dương thì mất tiền vệ trung tâm đang lên chân Võ Hoàng Minh Khoa, cùng Nguyễn Thành Nhân vì bị treo giò. Tiền vệ Abdurakhmanov Alisherovich cũng vắng mặt vì chấn thương, khiến lối chơi ảnh hưởng.\n\nBình Dương thủ thế trong phần lớn thời gian, nhưng vẫn có lúc tiếc nuối. Cuối hiệp một, Tiến Linh và Nguyễn Trần Việt Cường có thời cơ dứt điểm nhưng không đủ lực gây khó Quan Văn Chuẩn. Đầu hiệp hai, Wellington treo bóng vào vòng cấm, để Tiến Linh hãm ngực rồi nhả ra tuyến hai. Nhưng cú đặt lòng của Việt Cường vào góc thấp phải bị Văn Chuẩn cản phá.\n\nCơ hội nguy hiểm còn lại diễn ra ở phút 85. Từ pha phá bóng không tốt của Jaha, tiền đạo vào sân thay người Bùi Vĩ Hào sút xa từ khoảng 24 m đưa bóng vào góc trái nhưng Văn Chuẩn vẫn chiến thắng, bảo toàn tỷ số 1-0.\n\nHạ Bình Dương giúp Hà Nội ngắt mạch bốn trận toàn hòa, để có 13 điểm và vươn lên thứ ba. Họ bằng điểm Nam Định nhưng kém hiệu số bàn thắng bại (+3 so với +4) và kém Thanh Hóa một điểm. Trong khi đó, Bình Dương không thắng trận thứ hai và dậm chân ở thứ bảy với 11 điểm.\n\nTại vòng 9, Hà Nội sẽ làm khách trước Quảng Nam ngày 19/11, còn Bình Dương tiếp Nam Định ngày 20/11.\n\nĐội hình xuất phát\n\nHà Nội FC: Quan Văn Chuẩn, Đỗ Duy Mạnh, Phạm Xuân Mạnh, Thành Chung, Vũ Đình Hai, Văn Trường, Đỗ Hùng Dũng, Hai Long, Văn Quyết, Phạm Tuấn Hải, Joao Pedro\n\nBình Dương: Trần Minh Toàn, Ngô Tùng Quốc, Quế Ngọc Hải, Võ Minh Trọng, Janclesio, Hải Huy, Trần Trung Hiếu, Nghiêm Xuân Tú, Wellington Silva, Tiến Linh, Nguyễn Trần Việt Cường.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/ha-noi-fc-binh-duong-v-league-2208-2226-1731594713.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=f4vW2gKZ2f-S-j8BFbXBBw"
  },
  {
    "title": "Công Phượng giúp Bình Phước thắng nghẹt thở",
    "link": "https://vnexpress.net/cong-phuong-giup-binh-phuoc-thang-nghet-tho-4816168.html",
    "description": "Bình Phước Tiền đạo Nguyễn Công Phượng ghi bàn và kiến tạo, giúp Bình Phước hạ Bà Rịa Vũng Tàu 3-2 ở vòng 4 giải hạng Nhất 2024-2025 tối 14/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 20:34 (GMT+7)",
    "keywords": "Bình Phước, Công Phượng, Bà Rịa Vũng Tàu",
    "content": "*Ghi bàn: Công Phượng 11', Lưu Tự Nhân 24', Lê Thanh Bình 90'+7 - Tấn Sinh phản lưới 70', Tô Phương Thịnh 82'.\n\nBà Rịa Vũng Tàu mùa trước có sáu cầu thủ bị bắt về các hành vi Đánh bạc và Tổ chức đánh bạc. Mùa này, họ thanh lọc lực lượng, mượn cầu thủ trẻ từ các học viện về thi đấu. Hôm nay, đội hình ra sân của họ có tuổi trung bình là 19,3.\n\nTrái lại, Bình Phước sở hữu đội hình được đánh giá là mạnh bậc nhất hạng Nhất, với nhiều ngôi sao Công Phượng, Tấn Sinh, Sỹ Giáp, Thanh Bình, Việt Anh... cùng tuổi trung bình 28,7.\n\nChủ nhà vì thế liên tục đe dọa khung thành đội khách. Ngay phút 11, từ quả tạt của Mạnh Hùng, Công Phượng đánh đầu mở tỷ số trong thế không bị theo kèm. Đây là bàn thứ ba của tiền đạo người Nghệ An ở giải hạng Nhất. Chừng 13 phút sau, cách biệt được nhân đôi. Lần này, Công Phượng đá phạt góc để Lưu Tự Nhân đánh đầu tung lưới thủ môn Nguyễn Tân.\n\nLo vỡ trận, HLV Nguyễn Minh Phương thay một lúc ba cầu thủ để phòng thủ. Từ lúc này, thế trận của đội khách tốt hơn, phong tỏa được tầm hoạt động của Công Phượng. Cho đến hết hiệp một, Bình Phước chỉ có thêm một cơ hội đáng kể nhưng tiền đạo Thanh Bình hỏng ăn trong thế trống trải.\n\nĐầu hiệp hai, Bình Phước tiếp tục thế công mạnh mẽ. Công Phượng chuyền bóng như đặt cho Mạnh Hùng, nhưng cầu thủ chủ nhà không thể thắng thủ môn Nguyễn Tân. Chỉ ít phút sau, Thanh Bình sút căng và cũng bị hóa giải.\n\nPhung phí cơ hội, chủ nhà trả giá. Phút 70, từ pha bóng bổng vào vòng cấm, thủ môn Bùi Tấn Trường và hậu vệ Việt Anh phối hợp thiếu ăn ý. Cầu thủ khách cướp bóng rồi tạt vào đập người trung vệ Tấn Sinh tung lưới chủ nhà, rút ngắn tỷ số 1-2. Đây là bàn thua đầu tiên của Bình Phước ở giải hạng Nhất năm nay.\n\nĐội khách lên tinh thần, tràn lên tấn công và suýt gỡ hòa chỉ hai phút sau đó nhưng pha kết thúc quá nhẹ. Ngược lại, Công Phượng cũng có cơ hội ghi thêm bàn với cú sút ở góc hẹp bị thủ môn Nguyễn Tân xuất thần cản phá.\n\nTrong khi hàng công phụ thuộc quá nhiều vào cựu tiền đạo HAGL, hàng thủ Bình Phước lại thi đấu chủ quan. Phút 82, từ bóng bổng không quá nguy hiểm, thủ môn Tấn Trường đẩy bóng ra đúng chân cầu thủ Tô Phương Thịnh để tiền vệ 24 tuổi sút căng tung lưới gỡ hòa 2-2 cho Bà Rịa Vũng Tàu.\n\nHai phút sau, Công Phượng tưởng chừng giải cứu thành công cho đội nhà khi sút phạt đẹp mắt từ khoảng cách 30 mét. Anh vẽ đường cong, đưa bóng lượn qua hàng rào rồi đập trúng cột dọc.\n\nTuy nhiên, vào thời khắc khó khăn, một ngôi sao khác của chủ nhà đã lên tiếng. Dù thi đấu mờ nhạt trong thời gian trước đó, ở phút 90+4 từ pha bóng lập bập trong vòng cấm, Thanh Bình vô lê chính xác tung lưới Bà Rịa Vũng Tàu ấn định chiến thắng 3-2. Sau khi ghi bàn, cựu tiền đạo U23 Việt Nam cởi áo chạy về khán đài B mừng bàn thắng trong sự phấn khích của khán giả Bình Phước. Đây là trận thứ hai liên tiếp cầu thủ người Thanh Hóa ghi bàn cho Bình Phước, sau trận thắng Trẻ TP HCM 1-0 ở vòng 3.\n\nTrả lời truyền thông sau trận, Công Phượng cho rằng Bình Phước chơi tốt lúc đầu nhưng không giữ được thể lực nên để đối thủ gỡ hòa. \"Quả thực là một trận khó khăn với chúng tôi. Nhưng trong bóng đá, điều gì cũng xảy ra, và chúng tôi đã may mắn để có được chiến thắng này\", tiền đạo quê xứ Nghệ nói.\n\nVới bốn bàn ghi được cho đội bóng mới ở giải hạng Nhất và Cup Quốc gia, Công Phượng vừa có tên trong danh sách sơ bộ của HLV Kim Sang-sik chuẩn bị cho AFF Cup 2024. Lần cuối anh thi đấu cho ĐTQG là từ tháng 9/2023, ở trận giao hữu thắng Palestine 2-0. Lần gần nhất tiền đạo sinh năm 1995 được triệu tập là tháng 3/2024, dưới thời HLV Philippe Troussier, nhưng bất ngờ chấn thương nên lỡ hai trận gặp Indonesia ở vòng loại hai World Cup 2026 – khu vực châu Á.\n\nCông Phượng sinh năm 1995, là một trong những tên tuổi nổi bật trưởng thành từ Học viện HAGL Arsenal JMG, bên cạnh Nguyễn Văn Toàn, Nguyễn Tuấn Anh, Lương Xuân Trường...\n\nAnh từng khoác áo U19, U22, U23 và tuyển Việt Nam, là thành viên đội hình giành HC bạc giải U23 châu Á năm 2018 và vô địch AFF Cup 2018. Công Phượng cũng là cầu thủ Việt Nam có nhiều trải nghiệm nhất ở các đội bóng nước ngoài, khi từng đầu quân cho Mito Hollyhock (Nhật Bản), Incheon (Hàn Quốc), Sint Truiden (Bỉ) theo dạng cho mượn rồi Yokohama FC. Tuy nhiên, ở những đội bóng này, anh không có nhiều cơ hội thể hiện.\n\nTrước thềm mùa giải 2024/2025, tiền đạo quê Nghệ An về nước thi đấu cho Bình Phước.\n\nĐức Đồng\n\nFPT Play tường thuật trực tiếp Giải hạng Nhất quốc gia 2024/25 trên đa nền tảng. Khán giả có thể xem trọn vẹn và duy nhất tại website fptplay.vnvà ứng dụng FPT Play.",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/3c2706bd7facc4f29dbd-173158992-3776-8522-1731590095.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mVW8b2j-54sAxKAelw_b6Q"
  },
  {
    "title": "6 đề cử nam VĐV chuyên nghiệp xuất sắc",
    "link": "https://vnexpress.net/6-de-cu-nam-vdv-chuyen-nghiep-xuat-sac-4816036.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 công bố các đề cử hạng mục \"Elite Runner of the Year\" cho nam VĐV chuyên nghiệp xuất sắc.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "HAGL bị phạt vì nhận nhiều thẻ vàng",
    "link": "https://vnexpress.net/hagl-bi-phat-vi-nhan-nhieu-the-vang-4816111.html",
    "description": "Do dính năm thẻ vàng trong trận thắng Công an Hà Nội 1-0 ở vòng 7 V-League 2024-2025, HAGL bị phạt hai triệu đồng.",
    "timeAgo": "Thứ năm, 14/11/2024, 16:57 (GMT+7)",
    "keywords": "CLB Hoàng Anh Gia Lai, V.League, Bóng đá",
    "content": "Hôm nay, Ban kỷ luật Liên đoàn Bóng đá Việt Nam VFF ban hành các án phạt về những vi phạm tại vòng 7.\n\nỞ trận HAGL thắng CAHN 1-0, đội chủ nhà có năm cầu thủ bị thẻ vàng gồm Dụng Quang Nho, Trần Thanh Sơn, Phạm Lý Đức, Võ Đình Lâm và thủ môn Trung Kiên. Theo quy định, đội bóng nào có năm cầu thủ nhận thẻ vàng trong một trận sẽ bị phạt hai triệu đồng.\n\nỞ trận đấu CAHN, các cầu thủ HAGL nhập cuộc mạnh mẽ và cụ thể hóa cơ hội bằng bàn thắng của Châu Ngọc Quang ở phút 25. Sau đó, họ lùi về chơi phòng ngự phản công để bảo vệ thành quả. Do có nhiều cầu thủ HAGL nằm sân, trận đấu vì thế có đến 12 phút bù giờ.\n\nSau trận, HLV Mano Polking của CAHN nói cảm thấy xấu hổ với chiến thắng xấu xí của HAGL. Ông thậm chí phất tay, không nhìn cầu thủ chủ nhà khi họ đến chào hỏi sau trận. Trên trang cá nhân, thủ môn Nguyễn Filip cũng mỉa mai rằng HAGL chỉ thực sự đá bóng trong 25 phút đầu tiên.\n\nTrận này, CAHN cầm bóng gần 72%, tung ra 30 cú dứt điểm, nhiều gấp sáu lần HAGL, nhưng không tìm được bàn gỡ.\n\nĐáp lại, HLV Lê Quang Trãi cho biết HAGL may mắn giành chiến thắng, và các cầu thủ của ông bị chấn thương chứ không ăn vạ câu giờ. \"Chúng tôi không phải lấy lý do bị đau để làm gián đoạn trận đấu\", ông Trãi nói.\n\nHAGL mùa này đang thi đấu tốt, với ba thắng, ba hoà và một thua. Họ đứng thứ ba với 12 điểm, kém đội dẫn đầu Thanh Hoá một điểm. Giám đốc kỹ thuật Vũ Tiến Thành trước đó trả lời VnExpress cho biết, HAGL bây giờ không còn chơi biểu diễn mà đá thực dụng, hiệu quả. Họ cũng áp dụng nhiều biện pháp khoa học nhằm làm tăng khả năng thi đấu cho cầu thủ, như thở oxy trước và giữa trận đấu. Sân Pleiku cũng được đổi tên thành Pleiku Arena, với mục đích để cầu thủ \"nhìn vào đó là một đấu trường, luôn ra sân như những chiến binh\".\n\nBên cạnh án phạt của HAGL, SLNA cũng bị phạt hai triệu đồng do có năm cầu thủ bị phạt thẻ vàng trong trận thua Thanh Hóa 0-1. CLB Hà Nội và Hải Phòng bị phạt mỗi đội 15 triệu đồng do để xảy ra tình trạng khán giả đốt pháo sáng trên sân Hàng Đẫy trong trận hòa 2-2.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/009e454f6206d9588017-173157647-4600-9391-1731576538.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JQM2dxP4DnRJ_sXT8j8NRQ"
  },
  {
    "title": "Alcaraz, Sinner áp đảo như 'Big 4' thời đỉnh cao",
    "link": "https://vnexpress.net/alcaraz-sinner-ap-dao-nhu-big-4-thoi-dinh-cao-4816087.html",
    "description": "Italy Thắng Andrey Rublev ở lượt hai vòng bảng ATP Finals giúp Carlos Alcaraz đạt 12 trận thắng các đối thủ top 10 năm nay, chỉ kém Jannik Sinner hai trận.",
    "timeAgo": "Thứ năm, 14/11/2024, 15:56 (GMT+7)",
    "keywords": "Jannik Sinner, Carlos Alcaraz, ATP World Tour Finals, ATP Finals, Italy",
    "content": "Alcaraz duy trì cơ hội vào bán kết ATP Finals khi hạ Rublev 6-3, 7-6(8) trong trận đấu mà anh phần nào lấy lại phong độ sau khi bị ốm. Tay vợt số ba thế giới cải thiện cú giao bóng khi đạt tỷ lệ bóng một trong sân 70%, không đối mặt break-point nào và có 10 cú ace.\n\nĐây là trận thắng thứ 20 của Alcaraz trước các đối thủ top 10 trên sân cứng, trong đó có tám trận trước các đối thủ top 5. Ở tuổi 21 và 192 ngày, anh là người trẻ thứ hai trong lịch sử đạt cột mốc này, sau Lleyton Hewitt. Huyền thoại Australia từng có 20 lần hạ các đối thủ top 10 khi chưa đầy 21 tuổi.\n\nTính riêng trong năm nay, Alcaraz thắng 12 và thua bốn trận trước các đối thủ top 10. Anh cần thêm một trận thắng nữa để sánh ngang kỷ lục của các tay vợt \"Big 4\" thời đỉnh cao. Giai đoạn từ năm 2000 đến 2022, chỉ bốn tay vợt giành ít nhất 13 trận thắng trước các đối thủ top 10, là Novak Djokovic (10 lần), Roger Federer (10 lần), Rafael Nadal (4 lần) và Andy Murray (3 lần).\n\nSinner năm ngoái gia nhập nhóm khi có 13 trận thắng trước top 10. Năm nay, tay vợt Italy đã thắng 14 trận trước các đối thủ mạnh nhất thế giới, nâng tổng trận thắng trước top 10 trong sự nghiệp lên 36. Tính từ đầu sự nghiệp, Sinner thua 32 trận trước nhóm đối thủ này và đạt tỷ lệ thắng 53%.\n\nThành tích thắng thua của Alcaraz trước top 10 từ đầu sự nghiệp là 35-18, đạt tỷ lệ thắng 66%. Huyền thoại Federer đạt tỷ lệ 65% cả sự nghiệp, Nadal là 64%, Murray 52%, còn Djokovic có 69%. Chỉ một tay vợt trong lịch sử đạt tỷ lệ thắng với top 10 thế giới hơn 70% là Bjorn Borg (71%).\n\nThắng Rublev nhưng Alcaraz vẫn có nguy cơ bị loại ở vòng bảng ATP Finals nếu để thua Alexander Zverev ở lượt cuối. Có tới 10 khả năng có thể xảy ra ở lượt đấu quyết định của bảng John Newcombe và tay vợt Tây Ban Nha chỉ có cách thắng mới tự quyết định số phận.\n\nHôm nay, hai trận cuối bảng Ilie Nastase sẽ diễn ra với tình hình phức tạp tương tự. Daniil Medvedev sẽ đấu Jannik Sinner, còn Taylor Fritz gặp Alex de Minaur.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/sinner-alcaraz-nitto-atp-final-8067-5328-1731574471.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=v7DJEsoZa8PcBqxVWsurSA"
  },
  {
    "title": "Trọng tài Anh bị nghi dùng ma túy tại Euro 2024",
    "link": "https://vnexpress.net/trong-tai-anh-bi-nghi-dung-ma-tuy-tai-euro-2024-4816030.html",
    "description": "Anh Trọng tài David Coote, người vừa mất việc vì những lời lẽ tục tĩu với Jurgen Klopp và Liverpool, lộ video quay cảnh nghi hít ma túy trong phòng khách sạn ở Euro 2024.",
    "timeAgo": "Thứ năm, 14/11/2024, 15:35 (GMT+7)",
    "keywords": "trọng tài, David Coote, ma túy, Euro 2024, Anh",
    "content": "Tối qua 13/11, tờ Sun (Anh) công bố video cho thấy David Coote dùng tờ tiền cuộn tròn để hít một chất bột màu trắng. Sự việc được cho là diễn ra trong phòng khách sạn tại Đức hôm 6/7, một ngày sau khi trọng tài người Anh thực hiện nhiệm vụ trọng tài VAR trong trận tứ kết Euro giữa Bồ Đào Nha và Pháp.\n\nCoote được cho tự quay và gửi video cho một người bạn từ phòng khách sạn, nơi được UEFA tài trợ trong thời gian làm việc tại Euro.\n\nSau tiết lộ của tờ báo Anh, UEFA lập tức đình chỉ vị trọng tài 42 tuổi trên đấu trường châu Âu.\n\nHôm 11/11, Coote bị rò rỉ một video quay cảnh ông dùng lời lẽ miệt thị Liverpool và HLV Jurgen Klopp. \"Liverpool là đống phân\", ông Coote nói. \"Còn Klopp là một thằng khốn. Ngoài việc xúc phạm tôi khi tôi cầm còi trận Liverpool gặp Burnley trong thời phong tỏa Covid-19, hắn còn tố cáo tôi gian dối và nạt nộ tôi\".\n\nCoote ám chỉ trận Liverpool hòa Burnley 1-1 trên sân Anfield tháng 7/2020, khi Klopp vẫn còn dẫn đội chủ sân Anfield. \"Tôi không có hứng thú nói chuyện với một kẻ kiêu ngạo chết tiệt, nên tôi cố gắng lảng tránh Klopp\", ông Coote nói tiếp. \"James Milner thì không có vấn đề gì, nên tôi có thể nói chuyện được. Nhưng thằng người Đức khốn kiếp đó. Tội nghiệp tôi\".\n\nTheo báo Anh Mirror, Coote đã thừa nhận video bị phát tán kể trên là thật. Dù vậy, ông không nhớ được bối cảnh và nội dung cuộc trò chuyện, vì đã diễn ra vài năm trước.\n\nBê bối này khiến Coote bị đình chỉ vô thời hạn ở Anh.\n\nCoote bắt đầu làm việc tại Ngoại hạng Anh từ năm 2018, là trọng tài FIFA từ năm 2020 đến 2022. Ông đã cầm còi tám trận của Liverpool trên mọi đấu trường, khi CLB này thắng năm, hòa hai và thua một trận. Ngoài ra, ông còn có hơn 10 lần làm trọng tài bàn, chưa kể những lần ngồi phòng VAR. Trận lớn nhất ông Coote bắt chính là chung kết Cup Liên đoàn Anh tháng 2/2023, khi Man Utd thắng Newcastle 2-0 trên sân Wembley.\n\nThanh Quý",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/talk-7027-1731572265.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0xXa0KqXIeNia-67UmcgBw"
  },
  {
    "title": "Những chuyện điên rồ của Mike Tyson",
    "link": "https://vnexpress.net/nhung-chuyen-dien-ro-cua-mike-tyson-4815759.html",
    "description": "Định đánh nhau với khỉ đột, cắn đứt tai đối thủ hay dùng dương vật giả khi xét nghiệm doping là những chuyện \"hiếm có khó tìm\" của huyền thoại quyền Anh Mike Tyson - người chuẩn bị thượng đài với võ sĩ kém 30 tuổi Jake Paul.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "8 trận đáng chú ý trong dịp FIFA Days tháng 11",
    "link": "https://vnexpress.net/8-tran-dang-chu-y-trong-dip-fifa-days-thang-11-4815961.html",
    "description": "Bồ Đào Nha gặp Ba Lan, Argentina làm khách của Paraguay hay Indonesia tiếp Nhật Bản là những trận đáng chú ý trong đợt tập trung đội tuyển cuối cùng của năm 2024.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Fernandes đá ở đâu trong hệ thống mới của HLV Amorim?",
    "link": "https://vnexpress.net/fernandes-da-o-dau-trong-he-thong-moi-cua-hlv-amorim-4815845.html",
    "description": "Theo chuyên gia Ngoại hạng Anh Alex Keble, không hoàn hảo nhưng tiền vệ Bruno Fernandes vẫn có những điểm mạnh phù hợp với hệ thống chiến thuật mới của HLV đồng hương Ruben Amorim.",
    "timeAgo": "Thứ năm, 14/11/2024, 11:43 (GMT+7)",
    "keywords": "ruben amorim, man utd, bruno fernandes",
    "content": "Trở lại phong độ tốt nhất dưới thời Van Nistelrooy. Fernandes là ngôi sao lớn nhất của Man Utd trong bốn năm qua. Kể từ khi ra mắt vào tháng 2/2020, tiền vệ Bồ Đào Nha góp dấu giày vào 155 bàn trên mọi đấu trường, với 83 bàn và 72 kiến tạo, nhiều thứ hai ở Ngoại hạng Anh.\n\nKể từ Ngoại hạng Anh mùa 2021-2022, Fernandes thậm chí tạo 344 cơ hội - thông số tốt nhất giải, nhiều hơn 80 cơ hội so với người xếp sau là Martin Odegaard.\n\nTuy nhiên, Fernandes có phần sa sút ở đầu mùa 2024-2025. Trước khi HLV Erik ten Hag bị sa thải, anh không ghi bàn nào, chỉ có năm kiến tạo và nhận hai thẻ đỏ qua 13 trận trên mọi đấu trường. Hai trong số những pha kiến tạo đến trong trận thắng CLB hạng dưới Barnsley tại Cup Liên đoàn.\n\nNhưng dưới thời HLV tạm quyền Ruud van Nistelrooy, Fernandes gần như \"lột xác\", ghi bốn bàn và hai kiến tạo qua bốn trận. Tính riêng Ngoại hạng Anh, trong hai trận gần nhất gặp Chelsea và Leicester City, anh tạo ra 11 cơ hội - bằng với bảy trận trước đó.\n\nThực tế, Fernandes cũng đạt thông số chuyền bóng xuyên tuyến, chạm bóng, chuyền tịnh tiến không thua kém những mùa trước, mà sự khác biệt lớn nhất nằm ở khả năng tận dụng cơ hội. Tại Ngoại hạng Anh mùa này, tiền vệ Bồ Đào Nha dứt điểm trung bình 3,2 lần mỗi 90 phút, thậm chí cao hơn mùa trước (2,6), nhưng hướng trúng đích chỉ 0,6 lần mỗi trận - thông số tệ nhất từ khi chuyển đến Man Utd.\n\nNhững mùa trước, Fernandes có xu hướng ghi bàn khá gần với thông số bàn thắng kỳ vọng (xG). Nhưng mùa này, anh mới ghi hai bàn dù đạt xG lên tới 4,0 - trong đó có một bàn phạt đền ở trận hòa Chelsea.\n\nTheo Alex Keble, việc thi đấu lệch trái dưới thời Van Nistelrooy, thay vì lệch phải giúp Fernandes cải thiện phong độ. Cắt vào trung lộ từ bên trái, tiền vệ 30 tuổi có thể mở rộng cơ thể để sút hoặc chuyền bằng chân phải hiệu quả hơn.\n\nVị trí nào cho Fernandes dưới thời Amorim? Fernandes khó được đá tự do dưới thời tân HLV đồng hương. Sơ đồ 3-4-3 của Amorim thường gồm hai tiền đạo cánh có xu hướng bó vào trung lộ hỗ trợ tiền đạo, khiến Alejandro Garnacho, Marcus Rashford hay Amad Diallo trở thành những lựa chọn phù hợp hơn trên hàng công.\n\nNhưng Amorim biết rằng sẽ rất rủi ro nếu loại cầu thủ thi đấu sáng tạo và bùng nổ nhất đội. Vì thế, HLV 39 tuổi có thể để Fernandes đá số 10 sở trường, di chuyển linh hoạt phía sau trung phong, như màn trình diễn trước Chelsea và Leicester.\n\nThống kê tích cực là Fernandes gây áp lực hiệu quả, phù hợp với chiến thuật của Amorim. Mùa này, tiền vệ người Bồ Đào Nha gây áp lực tổng cộng 378 lần, gồm 26 lần áp sát ở phần ba cuối sân khiến đối thủ mất bóng - thông số cao thứ tư tại Ngoại hạng Anh. Fernandes cũng đứng thứ hai tại giải về số lần giành quyền kiểm soát bóng ở một phần ba cuối sân (37).\n\nNhưng điểm mạnh nhất của thủ quân Man Utd là chọc khe. Fernandes dẫn đầu thông số này ở mùa 2021-2022 (22 lần), mùa 2022-2023 (35 lần) và đứng thứ hai mùa 2023-2024 (30 lần). Anh mới có sáu đường chọc khe mùa này - đứng thứ tám tại giải.\n\n\"Sẽ cần một số điều chỉnh về mặt chiến thuật nhưng cầu thủ số 10 của Man Utd, nếu được sử dụng ở vị trí tốt nhất với những vệ tinh xung quanh, có thể hoạt động hiệu quả trong hệ thống của Amorim\", Alex Keble bình luận. \"Amorim ít nhất nên chọn Fernandes trong vài trận đầu tiên khi bắt đầu nhiệm kỳ tại Man Utd. Nhưng liệu Amorim có thực sự cân nhắc việc loại Fernandes chỉ vì không có vị trí phù hợp trong hệ thống chiến thuật đã được định hình của ông?\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/bruno2-6180-1731549978.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8eZYrXWVdNlFryD2L5MqSw"
  },
  {
    "title": "Thanh Thúy chia tay đội bóng chuyền Thổ Nhĩ Kỳ",
    "link": "https://vnexpress.net/thanh-thuy-chia-tay-doi-bong-chuyen-tho-nhi-ky-4815871.html",
    "description": "Thổ Nhĩ Kỳ Sau hơn hai tháng gắn bó với CLB Kuzeyboru, chủ công Trần Thị Thanh Thuý nói lời chia tay vì chấn thương.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:58 (GMT+7)",
    "keywords": "Thổ Nhĩ Kỳ, Bóng chuyền, Trần Thị Thanh Thuý",
    "content": "Thanh Thúy gia nhập CLB Kuzeyboru hồi tháng 9. Trong hơn hai tháng, chủ công số một Việt Nam chỉ ra sân ba trong số tám trận. Dấu ấn lớn nhất mà cô để lại là trận đấu Dinamo Zagreb tại CEV Cup - Cup C2 bóng chuyền nữ châu Âu. Thanh Thúy góp mặt trong hai hiệp cuối, ghi được bốn điểm, trong đó có điểm số ấn định chiến thắng 3-1 cho Kuzeyboru. Dù vậy, do chấn thương, cô không đáp ứng kỳ vọng của đội bóng.\n\nTối qua 13/11, CLB Kuzeyboru xác nhận trên trang chủ chính thức chia tay cầu thủ người Việt Nam. \"Cảm ơn Trần Thị Thanh Thúy. Chúng tôi đã thống nhất chia tay với cầu thủ người Việt Nam. Từ ngày gia nhập đội bóng, Thanh Thúy đã để lại những kỷ niệm đẹp trong lòng đồng đội và người hâm mộ. Chúng tôi xin gửi lời cảm ơn chân thành đến Thanh Thúy vì những kỷ niệm tuyệt vời đó\".\n\nTrước khi đến đội bóng Thổ Nhĩ Kỳ, Thanh Thúy đã gặp chấn thương và ít ra sân trong màu áo tuyển Việt Nam. Dự kiến, Thanh Thúy sẽ trở về Việt Nam tập luyện cùng CLB Bình Điền Long An và chờ tìm đội bóng mới.\n\nThanh Thúy, người Bình Dương, trưởng thành từ CLB bóng chuyền Long An. Chủ công 26 tuổi cao 1,93 m, nặng 74 kg, tầm đánh 3,12 m, tầm chắn 3,03m là tay đập hay nhất bóng chuyền nữ Việt Nam. Từ 2021, cô sang thi đấu cho PFU BlueCats, cùng CLB này đoạt nhiều thành tích tại giải nhà nghề Nhật Bản.\n\nThanh Thúy cùng bóng chuyền nữ Việt Nam giành bốn HC bạc, một HC đồng SEA Games, hai HC bạc SEA V-League (giải vô địch Đông Nam Á), hai HC đồng U23 châu Á và hai chức vô địch AVC Challenge Cup - Giải vô địch hạng hai châu Á.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/axasd-2309-1731552400.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qKuLHhBcN8AxyPq6uOxr6Q"
  },
  {
    "title": "Tuyển Việt Nam chốt đá AFF Cup 2024 tại Phú Thọ",
    "link": "https://vnexpress.net/tuyen-viet-nam-chot-da-aff-cup-2024-tai-phu-tho-4815863.html",
    "description": "Liên đoàn bóng đá Đông Nam Á chấp thuận cho Việt Nam chọn sân Việt Trì, thay vì sân Mỹ Đình như truyền thống, để thi đấu tại AFF Cup 2024.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:21 (GMT+7)",
    "keywords": "AFF Cup 2024, Tuyển Việt Nam, HLV Kim Sang-sik, Tin nóng",
    "content": "Hôm qua, Liên đoàn bóng đá Đông Nam Á (AFF) đã hồi đáp đề nghị của Liên đoàn bóng đá Việt Nam (VFF), chấp thuận cho chọn SVĐ Việt Trì do đáp ứng đủ các điều kiện về sân bãi và công trình phụ trợ. Tại đây, thầy trò HLV Kim Sang-sik sẽ tiếp Indonesia (15/12) và Myanmar (21/12). Ngoài ra, đội tuyển còn hai trận đấu trên sân khách, gặp Lào (9/12) và Philippines (18/12).\n\nBan đầu, VFF chọn SVĐ Mỹ Đình (Hà Nội). Tuy nhiên, giữa họ và Ban quản lý khu liên hợp thể thao Quốc gia không đạt được thỏa thuận thuê. Vào ngày 7/12, tám ngày trước trận đấu Indonesia, sân Mỹ Đình sẽ tổ chức sự kiện \"Anh trai say hi\". Điều này dẫn đến lo ngại mặt sân có thể bị ảnh hưởng, không đảm bảo để tổ chức các trận đấu bóng đá.\n\nSân Việt Trì có sức chứa 20.000 chỗ ngồi, nằm trong khuôn viên Khu Liên hợp thể dục thể thao Phú Thọ, đã được đầu tư 44 tỷ đồng để sửa chữa và nâng cấp nhằm phục vụ SEA Games 31. Sân chưa từng đón ĐTQG đến thi đấu, nhưng đã tổ chức các trận đấu cấp U22 ở SEA Games, vòng loại U23 châu Á 2024 hay mới nhất là vòng loại U17 châu Á 2025.\n\nVFF từng giới thiệu sân Việt Trì cho Timor Leste thuê làm sân nhà đá AFF Cup 2024. Nhưng với việc Việt Nam chuyển đến đây thi đấu, Timor Leste nhiều khả năng sẽ thuê sân Hàng Đẫy (Hà Nội).\n\nTại giải năm nay, bên cạnh Việt Nam, Singapore cũng gặp câu chuyện tương tự. Họ không thể sử dụng sân Quốc gia vì vướng sự kiện âm nhạc, và phải chuyển về sân cỏ nhân tạo Jalan Besar.\n\nTrong thời gian diễn ra AFF Cup 2024, các quốc gia vẫn có thể đề xuất thay đổi sân đấu.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nLâm Thỏa",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/a1-8238-1731551675.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=TcWqcQ_TbepYfak-ALOU_g"
  },
  {
    "title": "Alcaraz nguy cơ bị loại sớm ở ATP Finals",
    "link": "https://vnexpress.net/alcaraz-nguy-co-bi-loai-som-o-atp-finals-4815857.html",
    "description": "Italy Dù vừa thắng Andrey Rublev 6-3, 7-6 (8), Carlos Alcaraz vẫn có khả năng cao bị loại nếu thua Alexander Zverev ở lượt vòng bảng ATP Finals 2024.",
    "timeAgo": "Thứ năm, 14/11/2024, 10:02 (GMT+7)",
    "keywords": "Carlos Alcaraz, ATP Finals, Italy",
    "content": "Với miếng dán màu hồng ngang mũi nổi bật, Alcaraz vượt qua thử thách Rublev trong 1 giờ 36 phút. \"Tuần qua tôi bị ốm và không thể hiện được hết khả năng\", anh nói sau trận hôm 13/11. \"Hôm nay tôi muốn làm người hâm mộ hạnh phúc, và đã thành công dù tôi có thể chơi tốt hơn nữa\".\n\nCũng tại lượt hai bảng John Newcombe, Zverev thắng Casper Ruud 7-6 (3), 6-3 để độc chiếm đỉnh bảng. Tay vợt người Đức vẫn chưa thua set nào qua hai trận, còn Alcaraz đã thất bại 1-6, 5-7 trước Casper Ruud ở trận ra quân.\n\nTrước lượt cuối, Zverev dẫn đầu với hai trận thắng. Ruud và Alcaraz cùng thắng một trận, nhưng tay vợt Na Uy xếp trên do hơn chỉ số đối đầu. Còn Rublev xếp cuối với hai trận toàn thua, nhưng vẫn còn khả năng đi tiếp.\n\nLượt cuối bảng này sẽ diễn ra ngày 15/11, với nhiều kịch bản có thể xảy ra. Nếu Zverev thắng Alcaraz, còn Ruud hạ Rublev, Zverev và Ruud sẽ đi tiếp còn Alcaraz bị loại.\n\nCòn nếu Alcaraz thắng Zverev và Rublev hạ Ruud, Alcaraz và Zverev sẽ đi tiếp. Các khả năng khác sẽ phải cần tới chỉ số phụ.\n\nTrận đấu giữa Zverev và Alcaraz sẽ diễn ra đầu tiên, sau đó Ruud và Rublev mới so vợt. Nếu thua Zverev, tay vợt người Tây Ban Nha có khả năng cao bị loại.\n\nThậm chí nếu thắng Zverev sau ba set, Alcaraz cũng sẽ bị loại nếu Ruud thắng Rublev trong hai set, mà điều này hoàn toàn có thể xảy ra.\n\nATP Finals 2024 gồm tám tay vợt, chia làm hai bảng, đặt tên là John Newcombe và Ilie Nastase. Mỗi bảng, các tay vợt đấu vòng tròn một lượt, chọn ra hai người vào bán kết. Các chỉ số để xét thứ tự trong bảng lần lượt là số trận thắng, số trận đấu, tỷ số đối đầu nếu hai tay vợt bằng điểm, tỷ lệ set thắng rồi đến tỷ lệ game thắng nếu ba tay vợt bằng điểm. Nếu các chỉ số trên vẫn bằng nhau, tay vợt có thứ tự ATP cao hơn sẽ xếp trên.\n\nHôm nay 14/11, bảng Ilie Nastase sẽ diễn ra lượt cuối, bắt đầu với trận giữa Taylor Fritz và Alex di Minaur khoảng 20h, giờ Hà Nội. Đến 2h30 thứ Sáu 15/11, Jannik Sinner sẽ gặp Daniil Medvedev. Tình hình của Medvedev tại bảng này giống hệt Alcaraz.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/alcaraz-1731552775-5774-1731552837.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j5aj0rWzC0fPDmKx_q-waw"
  },
  {
    "title": "Bốn ông lớn Ngoại hạng Anh đòi Man City bồi thường",
    "link": "https://vnexpress.net/bon-ong-lon-ngoai-hang-anh-doi-man-city-boi-thuong-4815788.html",
    "description": "Man Utd, Liverpool, Arsenal và Tottenham đã nộp đơn kiện để đòi quyền nhận được bồi thường trong trường hợp Man City bị kết tội gian lận tài chính.",
    "timeAgo": "Thứ năm, 14/11/2024, 08:14 (GMT+7)",
    "keywords": "Manchester United, Ngoại hạng Anh, Manchester City, Tin nóng",
    "content": "Bốn CLB này đã gửi đơn cho hội đồng trọng tài độc lập đang điều tra 130 cáo buộc gian lận tài chính của Man City. Quyết định về Man City dự kiến sẽ không hoàn tất cho đến đầu năm 2025, nhưng bốn CLB trên lo ngại nếu không gửi đơn trước, họ sẽ không có quyền đòi bồi thường.\n\nVụ gian lận của Man City bị báo Đức Spiegel công bố lần đầu ngày 5/11/2018, dựa trên các tài liệu Football Leaks hack được. Luật sư bốn CLB trên cho rằng thời hạn nộp đơn xin bồi thường có thể là sáu năm kể từ thời điểm đó. Vì thế, bốn đội này đã hoàn thành thủ tục trước ngày 5/11/2024.\n\nNếu Man City bị kết tội, bốn CLB này có thể nhận bồi thường từ việc họ mất chức vô địch, suất dự Champions League hay Cup châu Âu. Khoản tiền bồi thường các đội nhận được có thể lên tới hàng trăm triệu bảng.\n\nTheo luật Ngoại hạng Anh, các CLB không thể kiện nhau ở tòa án. Nhưng họ có thể làm vậy thông qua hội đồng trọng tài độc lập. Năm CLB gồm Leeds United, Leicester City, Nottingham Forest, Burnley và Southampton đã gửi đơn xin bồi thường sau khi Everton vi phạm tài chính và bị trừ điểm mùa trước. Nhưng các đội này đã rút đơn hoặc chưa nhận được bồi thường.\n\nMan City ban đầu bị Ngoại hạng Anh cáo buộc vi phạm tài chính 115 lần, sau đó giải đấu bổ sung 15 cáo buộc, nâng con số lên 130. Trong những cáo buộc, có việc Man City không cung cấp thông tin tài chính chính xác trong chín mùa giải thời 2009-2018, không cung cấp đầy đủ thông tin chi tiết về mức lương của HLV Roberto Mancini trong bốn mùa giải dẫn đội giai đoạn 2009-2013, và không cung cấp đầy đủ thông tin chi tiết về mức lương của các cầu thủ.\n\nHọ cũng bị buộc tội không hợp tác với cuộc điều tra và không giao nộp tài liệu theo yêu cầu trong năm mùa giải từ 2018 đến 2023.\n\nTrong giai đoạn 2009-2018, Man Utd hai lần về nhì Ngoại hạng Anh sau Man City (năm 2012 và 2018). Liverpool một lần về nhì sau Man City năm 2014. Arsenal lỡ suất dự Champions League 2017-2018 cũng vì đứng sau Man City. Còn Tottenham cũng vài lần chỉ đứng thứ năm giai đoạn này nên không được dự Champions League.\n\nHoàng An (theo Times)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/man-utd-1731541839-8270-1731541905.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=yh9aGhjM_HrF-8G9GMgNbA"
  },
  {
    "title": "Runner nên nghỉ bao lâu sau khi chạy marathon",
    "link": "https://vnexpress.net/runner-nen-nghi-bao-lau-sau-khi-chay-marathon-4813614.html",
    "description": "Các runner nên nghỉ trọn vẹn ít nhất ba ngày sau một cuộc đua marathon, và chỉ trở lại tập luyện khi hết hẳn cảm giác đau nhức.",
    "timeAgo": "Thứ năm, 14/11/2024, 08:14 (GMT+7)",
    "keywords": "marathon, chạy bộ",
    "content": "Cách xác định thời gian nghỉ ngơi sau khi chạy marathon\n\nThời điểm chính xác trở lại tập luyện sau khi chạy marathon phụ thuộc vào diễn biến của cuộc đua, nỗ lực và cảm giác của bạn. Một số chuyên gia khuyên bạn nghỉ ngơi 26 ngày, một số khác khuyên bạn dành 42 ngày để hồi phục.\n\nNghỉ ngơi không có nghĩa là bạn không thể chạy, nhưng phải tạm dừng tập luyện cường độ cao như chạy tốc độ hoặc dự các giải khác trong khoảng hai đến ba tuần.\n\nKhông có công thức chính xác về thời gian bạn hồi phục sau khi chạy marathon, vì vậy hướng dẫn tốt nhất là điều chỉnh và lắng nghe cơ thể.\n\nTối thiểu, hãy nghỉ trọn vẹn từ ba đến bảy ngày sau khi chạy marathon. Ngủ, ăn và tận hưởng thành quả. Sau đó, bắt đầu quá trình phục hồi tích cực, gồm việc tập nhẹ và chạy nhẹ, nếu bạn không bị đau.\n\nTập nhẹ có nghĩa tập ở mức cường độ thấp, không quá 60 đến 65% nhịp tim tối đa trong thời gian ngắn, như dưới 60 phút. Việc tập này thúc đẩy lưu thông và giúp bạn phục hồi nhanh hơn so với việc không hoạt động. Lưu thông tốt cung cấp oxy và chất dinh dưỡng tươi cho cơ và mang đi chất thải trao đổi chất, từ đó hỗ trợ quá trình chữa lành và phục hồi.\n\nNếu chạy, hãy giữ pace rất chậm, nghĩa là bạn có thể trò chuyện trong suốt thời gian chạy.\n\nDấu hiệu bạn có thể chạy lại sau khi chạy marathon\n\nCơ thể sẽ cho bạn biết khi nào muốn chạy lại và một thông điệp mà nó sẽ gửi đi là thông qua cơn đau nhức. Đau nhức nhẹ là dấu hiệu tốt vì nó có nghĩa là cơ thể bạn đang phục hồi sau thử thách, nhưng có thể mất vài ngày sau khi chạy marathon.\n\nĐau nhức cơ khởi phát muộn (DOMS) thường xảy ra sau hầu hết các nỗ lực chạy marathon. Đau nhức là kết quả của tổn thương mô cơ cực nhỏ với mức độ nghiêm trọng phụ thuộc vào mức độ thể lực và cường độ nỗ lực so với lúc luyện tập. Mức độ đau nhức cho biết mức độ tổn thương cơ và điều này sẽ ảnh hưởng đến thời gian phục hồi của bạn.\n\nĐiều này đồng nghĩa với việc, càng đau nhức, thời gian phục hồi càng lâu. Khi cơn đau nhức giảm là dấu hiệu cho thấy bạn đã sẵn sàng chạy trở lại. Còn việc không đau nhức cho thấy bạn đã tập luyện và chuẩn bị hoàn hảo để chạy cự ly 42,195 km.\n\nBạn cũng có thể theo dõi nhịp tim lúc nghỉ ngơi (RHR) để đánh giá khách quan về quá trình hồi phục hoặc sự thay đổi nhịp tim (HRV), điều mà nhiều máy theo dõi thể dục tính đến khi xác định mức độ \"sẵn sàng\" tập luyện. Khi nhịp tim lúc nghỉ ngơi trở lại như lúc trước khi chạy marathon và/hoặc HRV ổn định, bạn đã sẵn sàng chạy lại.\n\nCần làm gì để phục hồi trước khi chạy lại\n\nĐi bộ, đạp xe, giãn cơ hoặc bơi trong 30 đến 60 phút ở cường độ thấp sẽ thúc đẩy lưu thông máu và hỗ trợ quá trình phục hồi của bạn. Việc massage và tập phục hồi với foam roller cũng có thể giúp giảm đau nhức cơ và hỗ trợ quá trình phục hồi bằng cách tăng cường lưu thông máu của cơ thể.\n\nTránh tắm nước nóng hoặc sử dụng bồn tắm nước nóng trong vòng 48 giờ sau khi chạy marathon. Nhưng tắm nước mát với một ít đá có thể giúp giảm thiểu tình trạng viêm mô mềm trong vòng 48 giờ đầu sau cuộc đua.\n\nĐể dễ chịu hơn, hãy đổ đầy nước vào bồn rồi vào ngâm mình. Sau đó, từ từ thêm đá vào nước để giảm thiểu tác động sốc lạnh. Bạn có thể mặc áo nỉ và nhâm nhi đồ uống nóng trong khi làm mát đôi chân.\n\nSau khi tắm nước đá, hãy nằm xuống và nâng cao hai chân (tư thế kê chân lên tường là tư thế tốt để phục hồi). Bạn cũng có thể thực hiện động tác này thường xuyên trong vài tuần sau khi chạy marathon.\n\nChạy lại thế nào?\n\nKhi sẵn sàng xỏ giày, hãy chạy lại bằng một số lần cữ chạy ngắn, nhẹ nhàng khi cơn đau nhức cơ đã biến mất.\n\nBạn có thể chạy lần đầu tiên trong tuần từ 5 đến 10 km. Lần chạy dài đầu tiên vào cuối tuần sẽ là khoảng 10 km, và cuối tuần tiếp theo sẽ là 12 đến 16 km. Bạn sẽ chạy 16 đến 22 km vào cuối tuần sau đó, tùy thuộc vào kế hoạch luyện tập. Quãng đường tích lũy (mileage) mỗi tuần sẽ phụ thuộc vào cảm giác và mục tiêu chạy bộ của bạn.\n\nKhi chạy lại, hãy chú ý đến nhịp thở và nhịp tim. Nếu nhịp tim tăng đột biến hoặc hơi thở nghe giống như tiếng đầu tàu hỏa, bạn biết rằng bạn vẫn đang hồi phục sau cuộc chạy marathon. Đây là những dấu hiệu mệt mỏi, vì vậy hãy thư giãn cho đến khi nhịp tim và nhịp thở khi tập luyện cũng trở lại mức bình thường.\n\nThời gian hồi phục là thời điểm tốt để quyết định bạn muốn làm gì tiếp theo. Đặt mục tiêu và giải đấu tiếp theo là cách tuyệt vời để tận dụng thời gian rảnh rỗi.\n\nHồng Duy (theo Runners' World)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/433444187-7709667912377633-818-4537-6033-1731546797.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OrZAov0pBTEvN2g_uJD8ZQ"
  },
  {
    "title": "Anthony Joshua lo cho Mike Tyson khi đấu võ sĩ kém 30 tuổi",
    "link": "https://vnexpress.net/anthony-joshua-lo-cho-mike-tyson-khi-dau-vo-si-kem-30-tuoi-4815795.html",
    "description": "Cựu vô địch quyền Anh hạng nặng Anthony Joshua \"cầu nguyện\" cho huyền thoại 58 tuổi Mike Tyson ở cuộc thượng đài với YouTuber 27 tuổi Jake Paul ngày 15/11.",
    "timeAgo": "Thứ năm, 14/11/2024, 07:49 (GMT+7)",
    "keywords": "mike tyson, jake paul",
    "content": "\"Tyson già rồi. Tôi cầu nguyện Tyson vẫn sẽ khỏe mạnh khi kết thúc trận đấu. Tôi nghĩ Paul sẽ thắng nhờ sức trẻ, đó là điều quan trọng nhất\", báo Anh Sportmail dẫn lời Joshua ngày 13/11.\n\nKhoảng cách tuổi tác ba thập kỷ giữa Tyson và Paul là lớn nhất trong lịch sử quyền Anh chuyên nghiệp. Vì thế, màn thượng đài tại đấu trường AT&T tại Texas ngày 15/11 được xem là tranh cãi nhất lịch sử quyền Anh.\n\nBan đầu, màn thượng đài được lên lịch ngày 20/7, nhưng bị hoãn khi Tyson gặp vấn đề về sức khỏe, khi đang trên máy bay cho hành trình từ Miami đến Los Angeles. Tyson cũng từng bị các bác sĩ cảnh báo về nguy cơ tổn thương não khi thượng đài với võ sĩ kém 30 tuổi, cũng như khả năng mắc một số bệnh về tim do tập luyện quá sức cho màn tái xuất trên võ đài.\n\nCơ quan chức năng bang Texas đã phê duyệt đây là trận đánh chuyên nghiệp. Theo đó, nó sẽ có tám hiệp, mỗi hiệp hai phút thay vì 10 hoặc 12 hiệp kéo dài ba phút mỗi hiệp như quyền Anh đỉnh cao. Hai võ sĩ không đeo bảo hộ đầu, nhưng sẽ dùng găng tay nặng hơn (14 ounce thay vì 10), được cho là làm giảm sức mạnh của những cú đấm.\n\nTrái với Joshua, Tyson Fury - võ sĩ Anh chuẩn bị tái đấu Oleksandr Usyk tranh bốn đai hạng nặng danh giá nhất - không xem tuổi tác là vấn đề. \"Nếu Tyson đấm ai đó, tôi không quan tâm anh ấy có phải 90 tuổi hay không, Tyson sẽ hạ knock-out đối thủ\", Fury nói với MMA Hour. \"Paul có thêm nhiều kinh nghiệm từ nhiều trận đánh, nhưng tôi tin Tyson sẽ thắng knock-out, như anh ấy luôn tin tôi\".\n\nDillon Danis, người đã thượng đài với Logan Paul - anh trai Jake Paul - năm ngoái, thì chỉ trích Jake. Ông viết: \"Jake chuẩn bị đấu đối thủ sinh năm 1966. Thật đáng xấu hổ\". Cựu vô địch UFC Michael Bisping thì bình luận: \"Jake nên xấu hổ về bản thân. Và trò đùa lớn nhất là hắn ta thậm chí không nhận ra lý do\".\n\nÔng bầu và là người quảng bá quyền Anh nổi tiếng Eddie Hearn lại nói rằng ông \"thật sự rất buồn\" khi Tyson tái xuất, còn siêu sao người Mexico Canelo Alvarez khẳng định không quan tâm tới trận đánh này. Đáp trả những chỉ trích này, Tyson cho rằng nhiều người ghen tị vì màn so găng giữa ông với Paul được toàn thế giới chú ý.\n\nTyson từng giành đai WBC cuối năm 1986, khi 20 tuổi. Cho đến nay, ông vẫn là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới. Tuy nhiên, đỉnh cao của \"Mike Thép\" kéo dài chưa đầy bốn năm, trước khi thua võ sĩ dưới cơ Buster Douglas đầu năm 1990. Sau trận thua này, Tyson suy giảm phong độ rồi vào tù vì tội hiếp dâm. Cuối thập niên 1990, ông nỗ lực trở lại nhưng ấn tượng lớn nhất để lại là vụ cắn tai Evander Holyfield, thay vì những danh hiệu.\n\nTyson treo găng năm 2005, sau khi thua ba trong bốn trận cuối sự nghiệp. Hôm 28/11/2020, ông tái xuất bằng trận biểu diễn với Roy Jones Jr. Với điểm số từ ba trọng tài khách mời là 76-76, 79-73, 76-80, Tyson và Jones Jr. được xử hòa. Cả hai võ sĩ đều được nhận đai đặc biệt có tên \"Frontline Battle\" do WBC trao tặng.\n\nJake Paul là Youtuber nổi tiếng người Mỹ, lấn sân quyền Anh từ năm 2020. Anh có 11 trận đánh chuyên nghiệp, thắng mười và thua một - thất bại trước Tommy Fury - em trai nhà vô địch quyền Anh hạng nặng Tyson Fury - hồi tháng 2/2023.\n\nTheo talkSPORT, Tyson sẽ bỏ túi ít nhất 20 triệu USD, kém một nửa so với Paul từ màn thượng đài này. Trong sự nghiệp lẫy lừng kéo dài hơn 20 năm, \"Mike Thép\" được cho là đã kiếm được khoảng 430 triệu USD, với mức thù lao lớn nhất là 35 triệu USD cho trận đánh với Lennox Lewis. Tyson cũng bỏ túi 30 triệu USD cho các trận tái đấu với biểu tượng người Anh Frank Bruno và hai trận đấu với Evander Holyfield.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/tyson-7605-1731544168.png?w=680&h=0&q=100&dpr=2&fit=crop&s=4goircqqwvX8QinthVFjxQ"
  },
  {
    "title": "Chủ tịch LĐBĐ Pháp thông cảm với Mbappe",
    "link": "https://vnexpress.net/chu-tich-ldbd-phap-thong-cam-voi-mbappe-4815771.html",
    "description": "Pháp Theo Chủ tịch Liên đoàn bóng đá Pháp (FFF) Philippe Diallo, Kylian Mbappe vẫn yêu đội tuyển dù không tập trung hai đợt liên tiếp.",
    "timeAgo": "Thứ năm, 14/11/2024, 06:51 (GMT+7)",
    "keywords": "Philippe Diallo, Kylian Mbappe, Real Madrid, khó khăn, đội tuyển bóng đá Pháp, Pháp",
    "content": "Mbappe đang gặp khó khăn trong việc thích nghi với vị trí trung phong tại Real Madrid. Cựu ngôi sao PSG ghi được tám bàn trong 12 trận đầu, trước khi tịt ngòi bốn trận gần nhất. Tiền đạo cánh trái, vị trí mà Mbappe từng ghi phần lớn trong 256 bàn cho PSG và 48 bàn cho tuyển Pháp, hiện thuộc về Vinicius.\n\nKhông chỉ vậy, Mbappe còn phải chịu sự chỉ trích của dư luận Pháp. Nhiều ý kiến cho rằng đội trưởng tuyển quốc gia quá kiêu ngạo khi từ chối đá Nations League trong tháng 10 và tháng 11. Tuy nhiên, HLV Didier Deschamps và Chủ tịch FFF Diallo đều bảo vệ cầu thủ. \"Kylian đang trải qua giai đoạn khó khăn\", Diallo nói thêm. \"Mỗi lần nói chuyện, tôi luôn thấy cậu ấy yêu và tôn trọng đội tuyển. Tôi chưa bao giờ nghi ngờ về cam kết và cách hành xử của cậu ấy\".\n\nDiallo thừa nhận Mbappe có thể đang mất phong độ tại CLB. Ông kỳ vọng khó khăn sớm qua và đội trưởng trở lại dẫn dắt đội tuyển, đồng thời cho biết lần nói chuyện gần nhất với Mbappe là Euro 2024 và sau đó chỉ trao đổi với HLV Deschamps về tình hình các tuyển thủ.\n\n\"Tôi có mối quan hệ thân thiết với Didier nên được thông báo về các cuộc nói chuyện giữa họ cũng như suy nghĩ của Didier\", Diallo cho biết thêm.\n\nMbappe cũng từng gặp khó khăn khi thử chơi trung phong cho PSG và tuyển Pháp. Euro vừa qua, anh chỉ ghi được một bàn, từ chấm phạt đền, trước khi đội tuyển dừng chân ở bán kết.\n\nNhiều chuyên gia có ý kiến trái chiều về những gì đang diễn ra tại Real. Theo Karim Benzema và Thierry Henry, Mbappe nên quên cánh trái và học cách chơi trung phong. Nhưng bình luận viên Daniel Riolo cho rằng, cựu sao PSG chỉ hợp với cánh trái, nên thà ngồi dự bị còn hơn chơi trung phong.\n\nVinicius hiện được xem là cầu thủ hay nhất ở vị trí của mình. Tiền đạo người Brazil góp công lớn vào hai Champions League và hai La Liga dưới thời HLV Carlo Ancelotti. Năm nay, Vinicius về thứ hai cuộc đua Quả Bóng Vàng với 1.129 điểm, chỉ kém Rodri 41 điểm, trong khi Mbappe xếp thứ sáu với 420 điểm.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/New-Project-2024-11-14T013516-9691-8179-1731523110.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wB_cMTvp8FEIGSdcpgDhaw"
  },
  {
    "title": "Tiền vệ Tottenham nguy cơ bị cấm 7 trận vì đụng chạm Son Heung-min",
    "link": "https://vnexpress.net/tien-ve-tottenham-nguy-co-bi-cam-7-tran-vi-dung-cham-son-heung-min-4815793.html",
    "description": "Anh Tiền vệ Rodrigo Bentacur đối diện án phạt nặng từ Liên đoàn Bóng đá Anh (FA) vì phát biểu phân biệt chủng tộc với đồng đội Son Heung-min.",
    "timeAgo": "Thứ năm, 14/11/2024, 06:48 (GMT+7)",
    "keywords": "Son Heung-min, tottenham, ngoại hạng anh, Tin nóng, Anh",
    "content": "Nguồn cơn đến từ buổi phỏng vấn của Bentancur trong chương trình truyền hình Por La Camiseta ở quê nhà Uruguay hồi tháng 6. Khi được đề nghị tặng áo đấu của cầu thủ Tottenham, tiền vệ Uruguay trả lời \"Của Sonny à?\", ám chỉ đồng đội Son Heung-min, rồi nói thêm: \"Cũng có thể là của anh em họ Sonny vì ít nhiều thì họ đều giống nhau\".\n\nHồi đầu mùa giải, FA cáo buộc Bentancur \"vi phạm nghiêm trọng\" quy tắc E3.2 vì những phát biểu \"có sự ám chỉ, dù là rõ ràng hay ngụ ý, đến quốc tịch và/hoặc chủng tộc và/hoặc nguồn gốc dân tộc\". Bentancur còn bị cáo buộc vi phạm quy tắc E3.1 khi có hành động không đúng mực và/hoặc sử dụng những từ ngữ lăng mạ và/hoặc xúc phạm và/hoặc ảnh hưởng xấu tới môn thể thao.\n\nVì thế, Bentancur nguy cơ bị cấm thi đấu từ sáu đến 12 trận. Theo báo Anh Sportmail ngày 13/11, FA sẽ quyết định án phạt treo giò bảy trận, khiến tiền vệ 27 tuổi phải ngồi ngoài gần hết năm 2024.\n\nBentancur đã xin lỗi Son ngay sau vụ việc, cho rằng đó chỉ là trò đùa dở tệ. Tiền vệ Uruguay viết trên mạng xã hội khi đó: \"Bạn thừa biết rằng tôi yêu quý bạn, và không bao giờ có ý định thiếu tôn trọng hay làm tổn thương bạn hoặc bất kỳ ai khác\".\n\nTiền đạo Hàn Quốc chấp nhận lời xin lỗi, và tiết lộ Bentancur gần như bật khóc khi bị cáo buộc phân biệt chủng tộc. Son không biết về sự việc cho đến khi nhận được tin nhắn dài từ Bentancur và khẳng định hai người có nhiều kỷ niệm đẹp trong màu áo Tottenham. \"Chúng ta đều là con người, đều mắc sai lầm và học hỏi từ đó\", Son nói hồi tháng 9.\n\nTottenham thông báo sẽ hỗ trợ FA trong việc giải quyết vấn đề, đồng thời lên kế hoạch giáo dục về bình đẳng và tôn trọng văn hóa cho toàn đội. CLB London khẳng định tự hào về tính đa dạng trong đội hình và không có chỗ cho bất kỳ sự phân biệt nào.\n\nBentancur lần lượt thi đấu cho Boca Juniors, Juventus rồi tới Tottenham năm 2022. Anh có tám bàn và tám kiến tạo qua 84 trận trên mọi đấu trường, gồm một bàn và một kiến tạo qua 15 trận mùa này.\n\nỞ cấp độ quốc tế, Bentancur là thành viên U20 Uruguay vô địch U20 Nam Mỹ 2017 và cán đích thứ tư tại FIFA U20 World Cup 2017. Anh có ba bàn qua 65 trận cho tuyển Uruguay, gồm việc dự World Cup 2018, 2022, Copa America 2019, 2021.\n\nNăm 2019, Bernardo Silva của Man City bị cấm thi đấu một trận, nộp phạt 65.000 USD vì hành động dễ gây liên tưởng đến phân biệt chủng tộc với Benjamin Mendy. Khi đó, tuyển thủ Bồ Đào Nha ghép ảnh chân dung Mendy bên cạnh nhân vật hoạt hình của hãng kẹo socola Conguitos, kèm theo dòng tweet: \"Đoán xem đây là ai?\". Mendy bấm thích bài viết và tweet lại: \"1-0, cậu hãy chờ đấy\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/tottenham-JPG-1158-1731541248.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Y-JBvoR-oC_i9d-mz2PZSw"
  },
  {
    "title": "Raphinha nhận áo số 10 của tuyển Brazil",
    "link": "https://vnexpress.net/raphinha-nhan-ao-so-10-cua-tuyen-brazil-4815776.html",
    "description": "Brazil Tiền đạo cánh Raphinha sẽ mang số áo từng thuộc về các huyền thoại Pele, Rivaldo và Ronaldinho.",
    "timeAgo": "Thứ năm, 14/11/2024, 06:32 (GMT+7)",
    "keywords": "Raphinha, Barca, đội tuyển bóng đá Brazil, Brazil",
    "content": "Hôm 13/11, HLV Dorival của tuyển Brazil trao áo số 10 cho Raphinha để chơi hai trận gặp Venezuela ngày 14/11 và Uruguay 19/11. Trước đó, tiền đạo cánh 27 tuổi mặc áo số 11 tại CLB Barca cũng như đội tuyển.\n\nÁo số 10 tuyển Brazil vốn thuộc về Neymar. Nhưng từ khi rách dây chằng chéo trước đầu gối hồi tháng 10/2023, tiền đạo ghi bàn nhiều nhất cho đội năm lần vô địch World Cup nghỉ hơn một năm. Anh mới trở lại chơi cho CLB Al Hilal, nhưng tiếp tục phải điều trị chấn thương gân kheo.\n\nTrong thời gian Neymar vắng mặt, áo số 10 thuộc về Rodrygo. Nhưng trong đợt tập trung tháng này, tiền đạo CLB Real Madrid vắng mặt do đau cơ chân trái.\n\nÁo số 10 tuyển Brazil từng thuộc về Pele, cầu thủ duy nhất giành ba World Cup. Rivaldo và Ronaldinho, hai nhà vô địch World Cup 2022 và từng giành Quả Bóng Vàng, cũng mang số này nhiều lần.\n\nRaphinha hiện đạt phong độ cao tại Barca, ghi 12 bàn và kiến tạo chín lần trong 16 trận đầu mùa 2024-2025. Barca đang dẫn đầu La Liga và lọt vào Top 8 vòng bảng Champions League.\n\nHôm 15/10, Raphinha ghi hai bàn từ chấm 11m, giúp Brazil thắng Peru 4-0. Chiến thắng này đưa đội bóng áo vàng xanh lên thứ tư vòng loại World Cup 2026 khu vực Nam Mỹ, với 16 điểm sau 10 trận, chỉ còn kém đội dẫn đầu Argentina sáu điểm.\n\nVenezuela, đối thủ ngày 14/11 của Brazil, hòa ba và thua hai trong năm trận gần nhất. Do đó, Raphinha và đồng đội có thể giành ba điểm nếu chơi tốt. Brazil sẽ đối mặt thử thách lớn hơn khi tiếp Uruguay sau đó năm ngày. Trận lượt đi năm ngoái, Uruguay thắng 2-0 và chứng kiến Neymar chấn thương.\n\nThanh Quý (theo MD)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/14/raphinha6-1236-1731527112.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=8RJmo3UZmQPkuBHQn2l1jg"
  }
]