[
  {
    "title": "Không khí lạnh đang tràn xuống miền Bắc",
    "link": "https://vnexpress.net/khong-khi-lanh-dang-tran-xuong-mien-bac-4817025.html",
    "description": "Không khí lạnh đang di chuyển xuống miền Bắc sẽ khiến nhiệt độ khu vực núi cao xuống mức rét hại, còn khu vực đồng bằng nhiệt độ thấp nhất 18-20 độ C.",
    "timeAgo": "Chủ nhật, 17/11/2024, 12:06 (GMT+7)",
    "keywords": "Dự báo thời tiết, không khí lạnh, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết khoảng chiều và đêm 17/11, không khí lạnh sẽ ảnh hưởng đến khu vực Đông Bắc Bộ sau đó mở rộng ra đồng bằng và Tây Bắc Bộ.\n\nTrang Accuweather của Mỹ dự báo Hà Nội ngày mai giảm khoảng 3 độ so với hôm nay, xuống mức 21-30 độ C, đến giữa tuần nhiệt độ trong ngày dao động 19-28 độ. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) đầu tuần 14-22 độ, đến cuối tuần xuống ngưỡng rét hại (trung bình ngày dưới 13 đô) từ 9-15 độ C.\n\nCác tỉnh Bắc Trung Bộ cũng sẽ chịu ảnh hưởng của đợt không khí lạnh này với nhiệt độ phổ biến 18-20 độ, vùng núi có nơi dưới 15 độ.\n\nNgoài ra, không khí lạnh cũng sẽ gây ra gió đông bắc mạnh cấp 3 trên đất liền, vùng ven biển cấp 4. Trên biển, từ ngày mai gió mạnh cấp 6, giật cấp 7-8, sóng biển cao 2-4 m. Khu vực Bắc Biển Đông gió mạnh cấp 6-7, giật cấp 8-9, sóng biển cao 3-5 m.\n\nÔng Nguyễn Văn Hưởng, Trưởng phòng Dự báo Thời tiết, Trung tâm Dự báo Khí tượng Thủy văn quốc gia, cho biết nguyên nhân khiến nhiệt độ miền Bắc vẫn cao sau lập đông là do hoạt động của khối không khí lạnh suy yếu và sự xuất hiện của trường gió phân kỳ, tạo điều kiện cho nắng nóng kéo dài.\n\nDự báo trong các tháng chính Đông, giai đoạn từ tháng 12/2024 đến tháng 2/2025, nhiệt độ trung bình trên cả nước phổ biến ở mức xấp xỉ so với trung bình nhiều năm cùng thời kỳ. Riêng tháng 12/2024 khu vực Tây Bắc và Trung và Nam Trung Bộ cao hơn 0,5-1 độ C.\n\nKhông khí lạnh gây rét đậm, rét hại diện rộng ở miền Bắc có khả năng xuất hiện từ nửa cuối tháng 12 và hoạt động mạnh đến tháng 2/2025. Cơ quan khí tượng khuyến cáo người dân cần đề phòng khả năng xảy ra những đợt rét đậm, rét hại kéo dài, đặc biệt tại các khu vực vùng núi phía Bắc, kèm theo hiện tượng sương muối, băng giá.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/DSC5437-6448-1731816617.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=99TFq6TksomOJrpdD_lQeA"
  },
  {
    "title": "Lợn giống cấp cho người dân bị nhiễm dịch tả lợn châu Phi",
    "link": "https://vnexpress.net/lon-giong-cap-cho-nguoi-dan-bi-nhiem-dich-ta-lon-chau-phi-4816991.html",
    "description": "Gia Lai53 trên 100 lợn giống cấp cho người nghèo ở thị trấn Ia Ly bị chết, kết quả xét nghiệm nhiễm dịch tả lợn châu Phi.",
    "timeAgo": "Chủ nhật, 17/11/2024, 10:57 (GMT+7)",
    "keywords": "Gia Lai, Dịch tả Lợn Châu Phi, Heo giống cấp cho dân nghèo chết",
    "content": "Ngày 17/11, ông Thái Văn Dũng, Chi cục trưởng Chăn nuôi và Thú y Gia Lai, cho biết Chi cục Thú y vùng V (Cục Thú y) kết luận mẫu lợn bệnh được lấy tại hộ dân làng Mun, thị trấn Ia Ly, dương tính với virus dịch tả lợn châu Phi.\n\nChi cục đang phối hợp cơ quan chuyên môn tiêu hủy số lợn còn lại, khử trùng tiêu độc trên diện rộng ở thị trấn để tiêu diệt mầm bệnh, hạn chế lây lan. Cơ quan chức năng đẩy mạnh tuyên truyền để người dân cách ly cơ sở chăn nuôi an toàn, ngăn nguồn lây nhiễm vào đàn vật nuôi; tiêu độc khử trùng trên toàn tỉnh.\n\nSố lợn nói trên nằm trong chương trình mục tiêu quốc gia (dự án 2), cấp cho các hộ nghèo vào đầu tháng trước. 18 hộ của làng Mun và làng Vân (đều ở thị trấn Ia Ly) nhận tổng cộng 100 con (kinh phí 300 triệu đồng), trọng lượng khoảng 15 kg, giá 150.000 đồng một kg.\n\nCông ty TNHH MTV Nghĩa Hạp (đơn vị cung cấp con giống) cho biết trước khi cấp cho người dân, lợn được tiêm phòng các loại vaccine: tụ huyết trùng, thương hàn và dịch tả. Tuy nhiên, số lợn sau đó bị sốt, bỏ ăn, táo bón và chết dần. Trong vòng một tháng, 53 lợn bị chết, số còn lại dấu hiệu bệnh, phân lỏng, bỏ ăn.\n\nTheo Bộ Nông nghiệp và Phát triển nông thôn, trong 7 tháng đầu năm 2024, cả nước xảy ra 632 ổ dịch bệnh dịch tả lợn châu Phi tại 44 tỉnh, thành phố, buộc tiêu hủy trên 40.500 con. So với cùng kỳ năm 2023, số ổ dịch tả lợn châu Phi tăng gấp 2,4 lần và số heo chết và buộc tiêu hủy tăng gấp 3,25 lần. Tại Việt Nam, ngoài Avac còn có Navetco và Dabaco cũng nghiên cứu vaccine dịch tả lợn châu Phi.\n\nTrần Hóa",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/z6040532730976-fa50b4dfc8207ec-1410-3048-1731813991.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WvKdAkD163_LKHsi30Rw9A"
  },
  {
    "title": "Siêu bão Manyi sắp vào Biển Đông",
    "link": "https://vnexpress.net/sieu-bao-manyi-sap-vao-bien-dong-4816953.html",
    "description": "Sau khi quét qua miền Trung Philippines, siêu bão Manyi dự báo sẽ vào Biển Đông và trở thành cơn bão thứ 9 trên khu vực này trong năm 2024.",
    "timeAgo": "Chủ nhật, 17/11/2024, 09:23 (GMT+7)",
    "keywords": "tin bão mới nhất ngày 17/11, siêu bão, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết lúc 7h, siêu bão Manyi ở trên vùng biển phía đông khu vực miền Trung Philippines, sức gió mạnh nhất 201 km/h, cấp 16, giật trên cấp 17, theo hướng tây bắc với tốc độ 20 km/h.\n\nĐêm nay rạng sáng mai bão sẽ đi vào Biển Đông. Đến 7h ngày mai, bão trên vùng biển phía đông khu vực Bắc Biển Đông, sức gió mạnh nhất cấp 12, giật cấp 15 và theo hướng tây bắc với tốc độ 20-25 km/h.\n\nBão sau đó giữ hướng, tốc độ nhưng suy yếu về cường độ. Đến 7h ngày 19/11, bão còn cấp 10, giật cấp 13 khi ở trên khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 410 km về phía đông bắc. Khi cách quần đảo Hoàng Sa khoảng 160 km về phía bắc tây bắc, bão sẽ suy yếu thành áp thấp nhiệt đới.\n\nĐài khí tượng Nhật Bản cho biết siêu bão Manyi sau khi đi qua Philippines và Biển Đông sức gió còn khoảng 108 km/h, bão đi chếch lên hướng đảo Hải Nam (Trung Quốc) rồi suy yếu dần. Đài Hong Kong cho rằng bão vào Biển Đông với sức gió 120 km/h.\n\nÔng Nguyễn Văn Hưởng, Trưởng phòng Dự báo Thời tiết (Trung tâm Dự báo Khí tượng Thủy văn quốc gia), cho biết khi bảo Manyi vào Biển Đông cũng là lúc khu vực này chịu tác động của một đợt không khí lạnh mạnh. Hai sự tương tác này sẽ làm cho cường độ và hướng di chuyển của bão có nhiều thay đổi.\n\nDo ảnh hưởng của bão, từ nay vùng biển phía đông khu vực Bắc Biển Đông gió mạnh cấp 6-7, sau tăng lên cấp 8-9, vùng gần tâm bão đi qua cấp 10-12, giật cấp 15, sóng biển cao 2-4 m, vùng gần tâm bão 5-7 m. Tàu thuyền hoạt động trong các vùng nguy hiểm này đều có khả năng chịu tác động của giông, lốc, gió mạnh, sóng lớn.\n\nTừ đầu năm đến nay, Biển Đông xuất hiện 8 cơn bão. Trong đó Trà Mi, Yinxing, Toraji nối tiếp nhau. Bão Trà Mi vào Thừa Thiên Huế - Đà Nẵng ngày 27/10 gây mưa lớn ở Trung Trung Bộ, làm 8 người chết, 14 người bị thương.\n\nGia Chính",
    "imageUrl": ""
  },
  {
    "title": "Ngâm mình cắt cỏ năn trên cánh đồng miền Tây",
    "link": "https://vnexpress.net/ngam-minh-cat-co-nan-tren-canh-dong-mien-tay-4816889.html",
    "description": "Đồng ThápNhóm lao động ngâm mình nhiều giờ dưới nước để cắt năn - loại cỏ mọc tự nhiên trên các cánh đồng trũng phèn ở huyện Tháp Mười, thu nhập 300.000 đồng mỗi ngày.",
    "timeAgo": "Chủ nhật, 17/11/2024, 06:00 (GMT+7)",
    "keywords": "Ngâm mình cắt cỏ năn trên cánh đồng miền Tây - VnExpress",
    "content": "Cánh đồng năn rộng 10 ha ở huyện Tháp Mười. Năn không cần chăm sóc, sinh trưởng mạnh ở những cánh đồng có độ pH thấp. Người dân góp tiền thuê lại những thửa ruộng có năn mọc tự nhiên, cắt bán dần. Trung bình 4 tháng, năn mọc dài 1,2 m, họ sẽ thu hoạch một lần.\n\nCánh đồng năn rộng 10 ha ở huyện Tháp Mười. Năn không cần chăm sóc, sinh trưởng mạnh ở những cánh đồng có độ pH thấp. Người dân góp tiền thuê lại những thửa ruộng có năn mọc tự nhiên, cắt bán dần. Trung bình 4 tháng, năn mọc dài 1,2 m, họ sẽ thu hoạch một lần.\n\nAnh Nguyễn Văn Đen cho biết năn dùng để phủ lên ruộng củ kiệu mới trồng ngăn cỏ dại. Hết vụ, năn mục thành phân hữu cơ tốt cho đất. Nhận thấy công dụng của loại cỏ thiên nhiên, nhóm của anh tìm mua những thửa ruộng có năn tự nhiên rồi cùng nhau thu hoạch.\n\n\"Chúng tôi đến ruộng khi mặt trời chưa mọc, làm khoảng 8 tiếng thì về. Trừ chi phí mỗi ngày cũng kiếm được 200.000-300.000 đồng\", anh Đen nói.\n\nAnh Nguyễn Văn Đen cho biết năn dùng để phủ lên ruộng củ kiệu mới trồng ngăn cỏ dại. Hết vụ, năn mục thành phân hữu cơ tốt cho đất. Nhận thấy công dụng của loại cỏ thiên nhiên, nhóm của anh tìm mua những thửa ruộng có năn tự nhiên rồi cùng nhau thu hoạch.\n\n\"Chúng tôi đến ruộng khi mặt trời chưa mọc, làm khoảng 8 tiếng thì về. Trừ chi phí mỗi ngày cũng kiếm được 200.000-300.000 đồng\", anh Đen nói.\n\nNăn cắt xong xếp gọn gàng thành từng cụm. Cắt năn dưới nước, người làm nghề phải vừa nhanh vừa khéo léo, tóm gọn chúng trong bàn tay.\n\nTrang bị lao động của nhóm thu hoạch năn gồm: bao tay, quần áo dài, giày và nón. Công việc không quá mất sức, song phải ngâm nước nhiều giờ. Những người mới vào nghề có thể bị cảm hoặc lạnh run không thể làm tiếp.\n\nNăn cắt xong xếp gọn gàng thành từng cụm. Cắt năn dưới nước, người làm nghề phải vừa nhanh vừa khéo léo, tóm gọn chúng trong bàn tay.\n\nTrang bị lao động của nhóm thu hoạch năn gồm: bao tay, quần áo dài, giày và nón. Công việc không quá mất sức, song phải ngâm nước nhiều giờ. Những người mới vào nghề có thể bị cảm hoặc lạnh run không thể làm tiếp.\n\nVào mùa nước, ruộng năn ngập sâu khoảng một m, lao động phải khom người, dùng lưỡi hái cắt sát gốc. Nước có khi ngập đến cằm.\n\nSang mùa khô, nước rút cạn, mặt ruộng khô cứng. Xe máy có thể vào tận ruộng để chở năn ra đường lớn.\n\nVào mùa nước, ruộng năn ngập sâu khoảng một m, lao động phải khom người, dùng lưỡi hái cắt sát gốc. Nước có khi ngập đến cằm.\n\nSang mùa khô, nước rút cạn, mặt ruộng khô cứng. Xe máy có thể vào tận ruộng để chở năn ra đường lớn.\n\nSau một buổi cắt năn, nhóm nông dân sẽ chia nhau buộc năn lại thành từng bó, vừa một người ôm.\n\nLàm nghề cắt năn nhiều năm, anh Nguyễn Mai Tài cho biết đã quen với cái lạnh và dầm mình nhiều giờ. \"Ngoài việc bị lạnh, tay chân có thể bị cắt trúng, chảy máu hoặc căng cơ, uể oải vào buổi tối\", anh nói.\n\nSau một buổi cắt năn, nhóm nông dân sẽ chia nhau buộc năn lại thành từng bó, vừa một người ôm.\n\nLàm nghề cắt năn nhiều năm, anh Nguyễn Mai Tài cho biết đã quen với cái lạnh và dầm mình nhiều giờ. \"Ngoài việc bị lạnh, tay chân có thể bị cắt trúng, chảy máu hoặc căng cơ, uể oải vào buổi tối\", anh nói.\n\nTừng bó năn được quăng lên xuồng \"dã chiến\". Phương tiện di chuyển làm từ mủ, cột lại 4 gốc để nổi trên mặt nước. “Mủ nhẹ, dễ mang theo, chứ mang theo xuồng để chở sẽ rất vất vả”, chị Phạm Thị Thiểu, một người trong nhóm lao động cho biết.\n\nTừng bó năn được quăng lên xuồng \"dã chiến\". Phương tiện di chuyển làm từ mủ, cột lại 4 gốc để nổi trên mặt nước. “Mủ nhẹ, dễ mang theo, chứ mang theo xuồng để chở sẽ rất vất vả”, chị Phạm Thị Thiểu, một người trong nhóm lao động cho biết.\n\nGiữa trưa, nhóm lao động nghỉ tay dùng cơm mang theo. Sau nhiều giờ ngâm dưới nước, tay của bà Nguyễn Thị Lượm đã nhăn nhúm, chuyển sang màu trắng.\n\n\"Vợ chồng tôi và hai đứa con đều làm nghề này để sống. Nhà không có đất thêm lớn tuổi các công ty không nhận. Cắt năn cực nhưng có công việc là mừng rồi\", bà Lượm chia sẻ.\n\nGiữa trưa, nhóm lao động nghỉ tay dùng cơm mang theo. Sau nhiều giờ ngâm dưới nước, tay của bà Nguyễn Thị Lượm đã nhăn nhúm, chuyển sang màu trắng.\n\n\"Vợ chồng tôi và hai đứa con đều làm nghề này để sống. Nhà không có đất thêm lớn tuổi các công ty không nhận. Cắt năn cực nhưng có công việc là mừng rồi\", bà Lượm chia sẻ.\n\nThu gom xong những bó năn đã cắt, nhóm lao động buộc các tấm mủ lại với nhau và kéo vào bờ. Năn được chất ven đường, chờ xe tải đến chở đi giao cho người mua.\n\nThu gom xong những bó năn đã cắt, nhóm lao động buộc các tấm mủ lại với nhau và kéo vào bờ. Năn được chất ven đường, chờ xe tải đến chở đi giao cho người mua.\n\nSau hai ngày cắt, nhóm anh Đen kéo năn ra gần đường. Số năn này nặng khoảng 20 tấn, dùng hai xe tải chở mới hết.\n\nSau hai ngày cắt, nhóm anh Đen kéo năn ra gần đường. Số năn này nặng khoảng 20 tấn, dùng hai xe tải chở mới hết.\n\nNăn được đưa lên xe tải, chở đến vùng trồng kiệu huyện Tam Nông, tỉnh Đồng Tháp bán cho chủ ruộng.\n\nNăn được đưa lên xe tải, chở đến vùng trồng kiệu huyện Tam Nông, tỉnh Đồng Tháp bán cho chủ ruộng.\n\nChủ ruộng kiệu phủ năn lên mặt ruộng đã gieo cây giống. Mỗi công kiệu dùng năn để phủ có giá 6-6,5 triệu đồng, mang lại hiệu quả cao hơn các chất phủ khác như rơm hoặc bạt.\n\nChủ ruộng kiệu phủ năn lên mặt ruộng đã gieo cây giống. Mỗi công kiệu dùng năn để phủ có giá 6-6,5 triệu đồng, mang lại hiệu quả cao hơn các chất phủ khác như rơm hoặc bạt.\n\nTrần Thanh",
    "imageUrl": ""
  },
  {
    "title": "'Nhiệm vụ đặc biệt 100 ngày' của Binh đoàn Trường Sơn",
    "link": "https://vnexpress.net/nhiem-vu-dac-biet-100-ngay-cua-binh-doan-truong-son-4814647.html",
    "description": "Cuộc gọi giao nhiệm vụ phụ trách xây dựng cho thượng tá Vũ Đình Dũng lúc 0h30 ngày 16/9, chỉ vài tiếng sau khi Lào Cai chốt vị trí tái thiết Làng Nủ.",
    "timeAgo": "Chủ nhật, 17/11/2024, 00:00 (GMT+7)",
    "keywords": "Làng Nủ, tái định cư, Binh đoàn 12, Tin nóng",
    "content": "Thượng tá Vũ Đình Dũng, Binh đoàn 12 (Bộ đội Trường Sơn), khi ấy đang ở Quảng Ninh - nơi vẫn ngổn ngang một tuần sau bão Yagi và đơn vị đang phụ trách xây dựng công trình quan trọng. Những cuộc gọi đến nửa đêm không làm anh giật mình \"bởi người lính luôn sẵn sàng nhận lệnh trong mọi tình huống\". Song thượng tá 24 năm quân ngũ bất ngờ vì được giao trực tiếp chỉ huy công trường tái thiết Làng Nủ, xã Phúc Khánh, huyện Bảo Yên sau thảm họa khiến 67 người chết và mất tích, vùi lấp 33 ngôi nhà.\n\nAnh Dũng chỉ kịp gói ghém hai bộ quần áo, cùng đồng đội trở về Hà Nội ngay trong đêm. Binh đoàn 12 - đơn vị từng xây dựng những công trình trọng điểm quốc gia, từ thủy điện Hòa Bình mở rộng đến cao tốc đầu tiên của đồng bằng Bắc Bộ Cầu Giẽ - Ninh Bình, nay được giao trực tiếp tái thiết Làng Nủ của huyện Bảo Yên và Nậm Tông thuộc huyện Bắc Hà.\n\n\"Một nhiệm vụ cực kỳ đặc biệt trong hoàn cảnh khắc nghiệt\", thượng tá Dũng nói về công trình mà đơn vị sẽ hoàn thành trong 100 ngày. Bởi thông thường mỗi ngôi nhà được dựng lên nghĩa là kinh tế, đời sống bà con có bước tiến mới. Nhưng 40 căn nhà ở Làng Nủ ngoài ý nghĩa là chốn an cư mới còn là nơi cộng đồng vừa trải qua biến cố gầy dựng lại từ đầu.\n\nNhóm khảo sát xây dựng của Binh đoàn 12 có mặt tại Làng Nủ một ngày sau khi nhận nhiệm vụ. Bộ đội, dân quân, chó nghiệp vụ khi ấy vẫn sục khắp suối bùn tìm người mất tích. Anh Dũng nhớ những khuôn mặt mất nhà cửa, ly tán người thân \"đến ám ảnh\". Trách nhiệm xây dựng vì thế có phần nặng nề hơn, bộ đội hứa với dân gắng hết sức xong nhà trước 31/12. Kinh phí tái định cư ngôi làng được xã hội hóa, lính Binh đoàn góp ngày công.\n\nNhững ngày đầu san đất lấy mặt bằng, công trường hẹp, chỉ có một khu nhà điều hành chung. Bộ đội, công nhân xây dựng ngày lên công trường, tối về chia nhau đi ở nhờ nhà dân trong thôn, một phần dựng lều lán. Ba ngày mưa liên tục cuối tháng 9 khiến núi đồi tiếp tục sụt, chia cắt đường vào làng. Lực lượng địa phương hối hả thông đường cho xe chở vật liệu không bị gián đoạn hành trình.\n\nCông trường vẫn không ngơi nghỉ, lính binh đoàn đào hố móng, chuẩn bị cốt pha, gia công khung định vị, làm các phần lót đợi vật liệu vào. Trời tạnh, tốc độ được đẩy nhanh để bù lại những ngày mưa gió.\n\nKhi bản vẽ những căn nhà trao tay thượng tá Dũng cũng là lúc vật liệu đã tập kết về, quân số trên công trường được huy động gấp ba, lên 160 người. Bộ đội, công nhân chạy đua trong những ngày hanh khô để lắp dựng khung, cột nhà sàn. Các kíp chia ba ca, có hôm làm đến 2h sáng để hoàn thành những khung nhà đầu tiên trong tháng 10. Những căn ở sườn đồi, vị trí thấp hơn sẽ được dựng trước, để khi mưa gió không thuận vẫn có thể thi công các căn các nơi cao hơn.\n\n40 căn nhà được lắp dựng cuốn chiếu, xong phần móng, dựng khung cột rồi đến vách tường, ghép mái, sơn, cửa. Để đẩy tiến độ, cột bêtông dựng khung nhà được đúc sẵn ở nơi khác rồi đem về làng lắp dựng.\n\nThượng tá Dũng lý giải, đổ bêtông theo phương pháp tại chỗ như các công trình dân dụng sẽ mất khoảng một tháng. Từ đổ móng tới khi nhà xây xong mất khoảng 5-6 tháng. Nhưng với khu tái định cư, các cột, dầm, sàn được đúc sẵn theo dây chuyền trong nhà máy rồi chở lên công trường lắp dựng. Tiến độ rút ngắn còn một nửa, trong ba tháng sẽ hoàn thành. Chất lượng công trình sẽ \"đảm bảo hơn so với người dân tự xây trong thời gian gấp rút\".\n\n\"Trời thương cho mưa thuận gió hòa, cứ thế này anh em sẽ đảm bảo đúng tiến độ\", anh Dũng tính toán. Khu tái định cư phải xong trước 31/12 để bà con vào nhà mới, nhưng bộ đội lấy ngày 22/12 làm mốc phấn đấu hoàn thành. Người Làng Nủ thi thoảng từ nơi tạm cư cách đó gần một cây số lên thăm công trường, xem kết cấu, tiến độ thi công chờ ngày về nhà mới.\n\nTây Bắc sau ngày lập đông sương lạnh giăng khắp núi rừng. Đứng trên đồi cao nhìn bốn phía, chỉ huy trưởng công trường hồi hộp chờ ngày nhìn thấy ngôi làng hoàn thành. Ngoài 40 nóc nhà, làng có thêm trường học, nhà sinh hoạt cộng đồng.\n\nQuanh năm đi xây dựng, anh Dũng vẫn tranh thủ đôi ba tháng ghé về Hà Nội thăm nhà một lần. Nhưng với khu tái thiết Làng Nủ, từ chỉ huy đến lính tráng, công nhân sẽ ở lại công trường suốt một trăm ngày, đợi bà con nhận nhà xong mới về xuôi.\n\nRạng sáng 10/9, thảm họa lũ quét Làng Nủ khiến 33 hộ dân bị vùi lấp, 40 gia đình bị ảnh hưởng, 60 người chết, 7 người hiện mất tích. Kết quả khảo sát hiện trường cho thấy sạt trượt phát sinh từ cao độ 744 m gần đỉnh núi Voi tạo thành dòng lũ bùn, gặp khúc co hẹp 100 m tạo \"đập dâng\" tạm thời, vỡ tràn rồi ụp xuống khu dân cư.\n\nKhoảng 1,6 triệu m3 bùn đá ập xuống làng chỉ trong 5 phút. Dòng lũ bùn đá dài khoảng 3,6 km với diện tích ảnh hưởng 38 ha, chiều sâu tích tụ dòng bùn 8-15 m, sâu nhất khoảng 18 m.\n\nHoàng Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/dji-20241015090727-0732-d-enha-2432-8659-1731818840.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MEffzghP7E249griGzE0Mg"
  },
  {
    "title": "Việt Nam cùng ASEAN 'đổi mới để bay cao'",
    "link": "https://vnexpress.net/viet-nam-cung-asean-doi-moi-de-bay-cao-4817121.html",
    "description": "Việt Nam là thành viên uy tín, trách nhiệm của ASEAN và cộng đồng quốc tế, sẽ cùng ASEAN \"đổi mới để bay cao, sáng tạo để vươn xa, hội nhập để phát triển\".",
    "timeAgo": "Chủ nhật, 17/11/2024, 20:43 (GMT+7)",
    "keywords": "Việt Nam, ASEAN, Thủ tướng Phạm Minh Chính",
    "content": "Đứng trước khởi điểm lịch sử mới của đất nước, khởi đầu hành trình mới của ASEAN, chuẩn bị cho dấu mốc 30 năm Việt Nam gia nhập ASEAN, thời điểm này chính là lúc tất cả chúng ta cùng nhìn lại và đánh giá những gì ASEAN đã, đang và sẽ làm, để xác định hướng tham gia và đóng góp của chúng ta cho tương lai của ASEAN, cũng chính là đóng góp cho tương lai của mỗi quốc gia thành viên và cho chúng ta.\n\nASEAN: Nền tảng vững chắc, liên kết vững mạnh, phát triển vững vàng\n\nRa đời cách đây gần 60 năm trong bối cảnh khu vực bị phủ bóng bởi những bất ổn, chia rẽ và nghi kỵ, ASEAN đã từng bước đoàn kết, mở rộng, phát triển mang lại diện mạo mới cho khu vực, nuôi dưỡng lòng tin lớn dần theo năm tháng.\n\nSau gần ba thập kỷ, ASEAN, từ một tổ chức chỉ có 5 thành viên, đến nay, đã trở thành ngôi nhà chung của cả 10 quốc gia Đông Nam Á, mở ra thời kỳ mới cho đoàn kết và hợp tác khu vực. Cộng đồng ASEAN hình thành ngày 31/12/2015, đánh dấu bước phát triển về chất của ASEAN, củng cố thêm vững chắc nền tảng liên kết, khẳng định vai trò không thể thiếu đối với hòa bình, an ninh, hợp tác và phát triển ở khu vực.\n\nHành trình của ASEAN để đạt đến tầm vóc và vị thế hôm nay không phải lúc nào cũng \"thuận buồm xuôi gió\" mà chứa đựng trong đó rất nhiều những biến cố và thăng trầm. Càng qua gian nan, thử thách, ASEAN càng được tôi luyện để trưởng thành hơn, phát huy bản lĩnh, tự tin, tự cường và tự chủ chiến lược. Điều này được thể hiện rõ nét qua các khả năng ứng biến, năng lực ứng phó và nguyên tắc ứng xử của ASEAN:\n\nMột là, ứng biến linh hoạt, kịp thời, nhạy bén trước mọi biến động của tình hình khu vực và quốc tế. Từ các điểm nóng toàn cầu đến khu vực, các nước thành viên đều chia sẻ nhận thức và trách nhiệm trong việc củng cố đoàn kết và phát huy tiếng nói chung của ASEAN. Đồng thuận về ý chí để đi đến thống nhất trong ứng xử và hành động, ASEAN đã thể hiện rõ nét năng lực \"ứng vạn biến\" của mình trên cơ sở sứ mệnh \"bất biến\" là giữ vững môi trường hòa bình, an ninh, ổn định và hợp tác phát triển ở khu vực. Vượt lên trên mọi thử thách, thế giới chứng kiến một ASEAN ứng biến kiên định đầy tự tin và bản lĩnh trong các vấn đề quốc tế và khu vực, từ Đồng thuận 5 điểm hỗ trợ Myanmar tìm giải pháp lâu dài và bền vững, củng cố lập trường nguyên tắc và tiếng nói chung trong vấn đề Biển Đông, đến duy trì cách tiếp cận cân bằng, nhất quán về xung đột tại Ukraine, Trung Đông hay Bán đảo Triều Tiên.\n\nThấu hiểu, chia sẻ thực trạng hiện nay ở Trung Đông, châu Âu và nhiều nơi khác, chúng ta càng thấm thía hơn và trân trọng hơn giá trị của hòa bình, ổn định ở khu vực hiện nay. Hòa bình không phải điều mặc nhiên sẵn có, mà bắt nguồn từ quyết tâm, chung sức đồng lòng đấu tranh của các nước thành viên, cùng nỗ lực hết mình vì hòa bình, ổn định, hợp tác, phát triển.\n\nHai là, ứng phó linh hoạt, chủ động, kịp thời, hiệu quả với các thách thức an ninh phi truyền thống. Một ví dụ điển hình là câu chuyện Covid-19, hậu quả vẫn kéo dài nhưng kinh nghiệm, bài học về ứng phó dịch bệnh vẫn còn nguyên giá trị và tính thời sự trong giai đoạn hiện nay. Hàng loạt các sáng kiến được triển khai như Quỹ ứng phó Covid-19, Kho dự phòng vật tư y tế khẩn cấp khu vực, Quy trình ứng phó dịch bệnh chuẩn của ASEAN, Khung hành lang đi lại ASEAN, Khung phục hồi tổng thể ASEAN là những minh chứng sống động về tinh thần đoàn kết, tương thân tương ái của ASEAN trong khó khăn và tính chủ động của ASEAN trong ứng phó các vấn đề mang tính toàn dân, toàn diện, toàn cầu và trong Cộng đồng.\n\nViệc triển khai đồng bộ các sáng kiến trên đã tạo tiền đề giúp ASEAN huy động nguồn lực phòng, chống dịch với hơn 900 triệu liều vaccine và số lượng lớn trang thiết bị, vật tư y tế. Các sáng kiến này cũng định hình khuôn khổ hợp tác và phối hợp hành động giữa các nước trong kiểm soát và ngăn ngừa dịch bệnh, góp phần làm nên thành tựu ấn tượng của ASEAN trong chống dịch và phục hồi kinh tế. Tổng hòa các nỗ lực của ASEAN trong ứng phó dịch bệnh cùng nhiều thách thức đang nổi lên khác như biến đổi khí hậu, thiên tai, cạn kiệt tài nguyên, già hóa dân số, thể hiện rõ nét tinh thần \"tư duy Cộng đồng, hành động cùng nhau\" của một ASEAN tương thân tương ái, kề vai sát cánh, cùng nhau tháo gỡ khó khăn vượt qua thách thức.\n\nBa là, ứng xử kiên định độc lập, cân bằng trước cạnh tranh chiến lược ngày càng gay gắt. Những thập kỷ đầu của thế kỷ 21, thế giới chứng kiến những chuyển dịch địa - chính trị mạnh mẽ. Châu Á - Thái Bình Dương tiếp tục là nơi hội tụ và giao thoa lợi ích chiến lược của tất cả các nước lớn; đặt ở tâm điểm của khu vực này, ASEAN thu hút sự quan tâm, tham gia và thậm chí can dự của các đối tác lớn. Cạnh tranh và cọ xát chiến lược giữa các nước lớn diễn ra trực diện ngay tại các cơ chế, diễn đàn của ASEAN, ảnh hưởng đến hoạt động và hiệu quả hợp tác.\n\nTrong bối cảnh đó, ASEAN phát huy tính kiên định, nhất quán vai trò độc lập, chủ động, ứng xử có nguyên tắc trong triển khai quan hệ với các đối tác. Lấy các nguyên tắc cơ bản làm định hướng như Hiệp ước Thân thiện và Hợp tác ở Đông Nam Á, Tầm nhìn ASEAN về Ấn Độ Dương - Thái Bình Dương, ASEAN thành công trong việc điều hòa lợi ích, dung hòa khác biệt, hài hòa quan tâm của các nước khi tham gia hợp tác ở khu vực. Các cơ chế của ASEAN như ASEAN+1, ASEAN+3, Cấp cao Đông Á tiếp tục khẳng định giá trị chiến lược trong việc thúc đẩy đối thoại, xây dựng lòng tin và tăng cường hợp tác, tạo nền tảng vững chắc cho việc định hình cấu trúc khu vực đa tiến trình, đa tầng nấc và đa lĩnh vực với ASEAN ở vị trí trung tâm.\n\nNắm bắt cơ hội, vượt qua thách thức, nâng tầm liên kết\n\nThế giới đang trải qua những biến động phức tạp, sâu rộng với những xu hướng trái ngược, tác động thuận nghịch đan xen. Về tổng thể thì hòa bình, nhưng cục bộ có chiến tranh; về tổng thể thì hòa hoãn, nhưng cục bộ có căng thẳng; về tổng thể thì ổn định, nhưng cục bộ có xung đột. Các động lực tăng trưởng mới, đặc biệt là khoa học công nghệ, đổi mới sáng tạo, chuyển đổi xanh, chuyển đổi năng lượng, đang tạo ra những bước chuyển mang tính thời đại, làm thay đổi căn bản phương thức sản xuất và mọi mặt đời sống xã hội. Trong cục diện đầy biến động đó, ASEAN tiếp tục nổi lên là hình mẫu về đoàn kết, tâm điểm về tăng trưởng, điểm sáng của sự nỗ lực và điển hình trong thích ứng các xu hướng phát triển mới.\n\nVới dự báo tăng trưởng năm 2024 là 4,6% và năm 2025 là 4,8%, vượt xa mức trung bình của thế giới, ASEAN tiếp tục ghi nhận thành tựu phát triển kinh tế ấn tượng, được kỳ vọng trở thành nền kinh tế lớn thứ 4 thế giới vào năm 2030.\n\nTăng cường kết nối giữa các nền kinh tế, ASEAN đẩy nhanh nâng cấp Hiệp định Thương mại Hàng hóa ASEAN, cơ bản hoàn tất đàm phán nâng cấp Hiệp định Thương mại Tự do ASEAN - Trung Quốc phiên bản 3.0, triển khai Hiệp định Đối tác Kinh tế Toàn diện khu vực (RCEP)... Các khuôn khổ hợp tác mới của ASEAN về kinh tế số, kinh tế tuần hoàn, kinh tế biển xanh cho thấy bước chuyển của ASEAN trong tư duy và hành động, không chỉ chủ động nắm bắt các động lực tăng trưởng mới, mà còn dẫn dắt và định hình các nội hàm hợp tác mới ở khu vực.\n\nVới định hướng \"đặt người dân ở vị trí trung tâm của các nỗ lực xây dựng Cộng đồng\", tất cả các cơ quan chuyên ngành của ASEAN về giáo dục, lao động, y tế, văn hóa... đều nhận thức sâu sắc mục tiêu xây dựng Cộng đồng hướng tới người dân, phục vụ lợi ích thiết thực của người dân, coi đây là mục tiêu hướng đến cao nhất trong hoạch định và triển khai chính sách. Sự gắn kết, gắn bó và tin tưởng của người dân chính là chất xúc tác cho sợi dây liên kết giữa các quốc gia thêm bền chặt, đồng thời phản ánh rõ nét bản chất của ASEAN là một Cộng đồng hài hòa, nhân văn và dung nạp, vì sự phát triển đồng đều, công bằng cho tất cả mọi người, không để ai bị bỏ lại phía sau.\n\nTrên bước đường sắp tới với nhiều cơ hội và thách thức phía trước, nhiệm vụ đặt ra cho ASEAN là giữ vững thành quả đã đạt được, tiếp tục nâng tầm liên kết và hợp tác trên cả ba chiều cạnh về quy mô, phạm vi và chất lượng. Làm sao để ASEAN giữ vững độc lập và tự chủ chiến lược? Làm sao để ASEAN vươn mình bứt phá thành tâm điểm của tăng trưởng? Làm sao để ASEAN thích ứng ngày càng tốt hơn trước những biến động từ bên ngoài? Những vấn đề căn cốt cần những giải pháp căn cơ; theo đó, ASEAN cần xử lý tốt các mối quan hệ sau:\n\nThứ nhất, mối quan hệ biện chứng giữa \"độc lập, tự chủ chiến lược của ASEAN\" với \"hội nhập sâu rộng hơn vào các tiến trình toàn cầu\". Độc lập, tự chủ chiến lược là cơ sở để ASEAN kiên định các mục tiêu và nguyên tắc, phát huy nội lực, nâng cao tự cường, khẳng định vai trò và vị thế, đặt nền tảng cho sự tham gia sâu rộng hơn của ASEAN trong các nghị sự toàn cầu. Đến lượt mình, vai trò và đóng góp hiệu quả của ASEAN trong các tiến trình toàn cầu sẽ góp phần nâng cao tiềm lực, tăng cường năng lực và huy động nguồn lực, giúp ASEAN củng cố tự cường và tự chủ chiến lược, luôn vững vàng trước mọi biến động.\n\nThứ hai, mối quan hệ biện chứng giữa lực, thế và thời. \"Lực\" là nền tảng liên kết và truyền thống đoàn kết mà ASEAN đã dày công vun đắp trong 60 năm qua. \"Thế\" là vị thế và uy tín mà ASEAN đã tạo dựng trên cơ sở \"lực\" của mình, thể hiện rõ qua vai trò và sự tham gia ngày càng chủ động, tích cực của ASEAN trong các vấn đề khu vực và toàn cầu cũng như sự quan tâm, coi trọng của các đối tác dành cho ASEAN. \"Thời\" là những xu hướng lớn đang diễn ra hiện nay, đặc biệt là các động lực tăng trưởng mới mà ASEAN cần nắm bắt và tận dụng hiệu quả. \"Tạo lực, lập thế, tranh thời\" là \"nghệ thuật\" hành động của ASEAN trong bối cảnh hiện nay, tiếp tục củng cố sức mạnh đoàn kết, phát huy sức sống năng động và kiến tạo sức bật mới, để vững bước và vươn tầm mạnh mẽ.\n\nThứ ba, mối quan hệ biện chứng giữa kinh tế, chính trị - an ninh và văn hóa - xã hội. Cộng đồng ASEAN được xây dựng theo thế chân kiềng vững chắc, gồm ba trụ cột kinh tế, chính trị - an ninh và văn hóa - xã hội tương trợ và gắn kết chặt chẽ. Trong đó, phát triển kinh tế là nhiệm vụ trung tâm, củng cố chính trị - an ninh là trọng yếu, thường xuyên, và hợp tác văn hóa - xã hội là nền tảng tinh thần và nguồn lực nội sinh. Việc giải quyết hài hòa, đồng bộ và thấu đáo mối quan hệ này có ý nghĩa hết sức quan trọng đối với thành công của ASEAN. Với bất kỳ vấn đề nào, ASEAN cũng cần có cách tiếp cận tổng thể và toàn diện, với tư duy đa chiều và góc nhìn đa diện, để xử lý thấu triệt tất cả mọi khía cạnh. Để làm được điều đó, tăng cường năng lực thể chế là điều kiện tiên quyết, trong đó cần đặc biệt dành sự quan tâm và đầu tư thích đáng cho công tác phối hợp liên ngành, liên trụ cột, bảo đảm sự nhịp nhàng và thông suốt.\n\nGần 3 thập kỷ tham gia ASEAN đã chứng minh tầm quan trọng to lớn của ASEAN đối với Việt Nam. Kể từ khi trở thành thành viên ASEAN năm 1995, tham gia ASEAN luôn là ưu tiên chiến lược và lựa chọn hàng đầu của Việt Nam, ASEAN là \"không gian chiến lược\" góp phần tạo dựng cục diện thuận lợi, giữ vững môi trường hòa bình, an ninh, ổn định, phát triển cho đất nước. ASEAN là \"cầu nối\" để chúng ta mở rộng hợp tác, huy động nguồn lực hỗ trợ cho công cuộc phát triển kinh tế - xã hội. ASEAN là \"điểm tựa\" để Việt Nam phát huy vai trò, nâng cao giá trị chiến lược trong quan hệ với các đối tác và tự tin, tự lực, tự cường tham gia, hội nhập ở các cơ chế, diễn đàn rộng lớn hơn.\n\nTham gia ASEAN đã đưa Việt Nam từ một đất nước bị chiến tranh tàn phá, bao vây, cấm vận, từng bước mở cửa và hội nhập, gắn sự phát triển của đất nước với dòng chảy phát triển chung của ASEAN, khu vực và thế giới. Các giai đoạn Việt Nam tham gia ASEAN luôn đồng hành với quá trình đổi mới tư duy đối ngoại của đất nước. Theo thời gian, chúng ta ngày càng trưởng thành, lớn mạnh, vững vàng tham gia hợp tác ASEAN nói riêng và hội nhập quốc tế nói chung, với những đóng góp ngày càng đậm nét. Ngày nay, nói đến Việt Nam là nói đến thành viên uy tín, trách nhiệm của ASEAN và cộng đồng quốc tế, nỗ lực hết mình, hợp tác chân thành, tin cậy và đóng góp tận tâm.\n\nNhững đóng góp mang đậm dấu ấn của Việt Nam phải kể đến, đó là phát huy và lan tỏa các giá trị và nguyên tắc nền tảng của ASEAN, như Hiệp ước Thân thiện và Hợp tác ở Đông Nam Á (TAC), Hiệp ước Khu vực Đông Nam Á không có vũ khí hạt nhân (SEANWFZ), Tuyên bố Ứng xử của các bên ở Biển Đông (DOC), xây dựng Bộ Quy tắc Ứng xử ở Biển Đông (COC) hiệu lực, thực chất, phù hợp luật pháp quốc tế, trong đó có Công ước Liên Hợp Quốc về Luật Biển 1982. Đó là khởi xướng, định hình các quyết sách chiến lược của ASEAN, đặc biệt là đã góp phần dẫn dắt định hình ASEAN thành công vượt qua đại dịch Covid-19 trong năm Chủ tịch ASEAN 2020, chủ động định hướng phát triển của Cộng đồng với tiến trình xây dựng Tầm nhìn ASEAN sau 2025.\n\nĐó là, củng cố mạng lưới liên kết kinh tế sâu rộng của ASEAN, tích cực tham gia đàm phán, rà soát, nâng cấp các hiệp định, thỏa thuận của ASEAN và giữa ASEAN với các đối tác, khẳng định vai trò đi đầu của ASEAN trong xu thế tự do hóa thương mại dựa trên luật lệ. Đó là, làm đậm thêm bản sắc của Cộng đồng ASEAN là nguyên tắc đồng thuận và thống nhất trong đa dạng; của dân, do dân và vì dân với cách tiếp cận \"lấy người dân là trung tâm, chủ thể, mục tiêu, động lực và nguồn lực\" của tiến trình xây dựng Cộng đồng.\n\nTrong hành trình phát triển tiếp theo với những kỳ vọng mới đặt ra cho ASEAN, chúng ta cần nhận thức rõ hơn trách nhiệm tham gia chủ động và đóng góp nhiều hơn cho công việc chung, với phương châm sáng tạo trong tư duy, đổi mới trong tiếp cận, linh hoạt trong triển khai, hiệu quả trong cách làm, và quyết liệt trong hành động. Muốn vậy, ngay từ lúc này, Việt Nam xác định, bổ sung, phát triển những nội hàm mới, cụ thể với tinh thần \"nguồn lực bắt nguồn từ tư duy, tầm nhìn; động lực bắt nguồn từ đổi mới, sáng tạo; sức mạnh bắt nguồn từ nhân dân, doanh nghiệp\", và 6 hơn:\n\nMột là, trách nhiệm hơn trong củng cố đoàn kết ASEAN, không chỉ cùng các nước xây dựng đồng thuận trên cơ sở dung hòa khác biệt, mà cần nâng cao chất lượng đồng thuận trên cơ sở gia tăng mức độ đan xen và hợp tác gắn kết lợi ích, hướng tới nâng dần mẫu số chung về lợi ích của các nước thành viên.\n\nHai là, chủ động hơn trong nâng cao tính tự cường của ASEAN. Cần nâng cao năng lực ứng phó của ASEAN trước mọi thách thức, từ biến đổi khí hậu, thiên tai, dịch bệnh, cạn kiệt tài nguyên, già hóa dân số, đến rủi ro tài chính - kinh tế, đứt gãy chuỗi cung ứng, quản trị hiệu quả các công nghệ mới nổi như trí tuệ nhân tạo, an ninh mạng, an toàn thông tin, để giữ vững ổn định chiến lược bên trong và phản ứng chính sách kịp thời với các biến động, cú sốc bên ngoài.\n\nBa là, sáng tạo hơn thông qua đề xuất các sáng kiến, ý tưởng phục vụ đắc lực cho công cuộc xây dựng Cộng đồng. Đặc biệt, cần đặt trọng tâm vào \"kết nối\" để tạo đột phá chiến lược, thúc đẩy kết nối nội khối kết hợp với kết nối bên ngoài, kết nối công - tư, kết nối đa lĩnh vực, trong đó kết nối thể chế, hạ tầng và con người là đột phá chiến lược cho ASEAN.\n\nBốn là, tích cực hơn trong duy trì tâm điểm tăng trưởng, khơi thông các động lực tăng trưởng mới. ASEAN cần bắt nhịp, bắt đúng, bắt kịp và vượt lên theo các xu hướng hiện nay, đặc biệt là hoàn tất đúng lộ trình và sớm đưa vào triển khai Hiệp định khung Kinh tế số ASEAN nhằm tối ưu hóa tiềm năng và cơ hội cho nền kinh tế số khu vực.\n\nNăm là, nỗ lực hơn để thúc đẩy ASEAN tham gia và vươn tầm ở những không gian rộng lớn hơn. Với thế và lực đang lên và vai trò ngày càng được coi trọng, ASEAN có đủ cơ sở và điều kiện để mở rộng ảnh hưởng ở cả tầm khu vực và toàn cầu. Diễn đàn Tương lai ASEAN là sáng kiến rất đúng lúc của chúng ta, đóng góp cho hợp tác khu vực và từng bước đưa ASEAN tham gia các tiến trình toàn cầu, tìm kiếm giải pháp cho những vấn đề mang tính thời đại.\n\nSáu là, đẩy mạnh hơn việc hài hòa hóa thể chế trong khu vực và tiến bộ toàn cầu; phù hợp với văn hóa, thể chế chính trị của ASEAN và của mỗi thành viên. Hài hòa hóa thể chế, kết nối hạ tầng chiến lược, liên kết nâng cao chất lượng nguồn nhân lực có thể coi là những đột phá của ASEAN trong thời gian tới.\n\nTương lai thuộc về những ai chuẩn bị từ ngày hôm nay. Góp phần xây dựng tương lai phát triển vững mạnh của ASEAN cũng chính là góp phần quan trọng hiện thực hóa khát vọng của hơn 100 triệu người dân Việt Nam, đưa đất nước vững bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam. Trên hành trình phát triển mới của ASEAN, Việt Nam sẵn sàng phát huy mạnh mẽ hơn nữa vai trò, trách nhiệm đối với Cộng đồng ASEAN, đóng góp nhiều hơn nữa và hiệu quả hơn nữa cho tiến trình liên kết, thúc đẩy tâm điểm tăng trưởng và hợp tác khu vực, vì mục tiêu chung là hòa bình, an ninh, ổn định và phát triển bền vững.\n\nTrịnh Minh Phết\nTheo Cổng Thông tin điện tử Chính phủ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/phat-bieur-phien-toan-the-hncc-2653-2649-1731850912.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=uUOkfvpNW5ZV4fbWWD683g"
  },
  {
    "title": "Hành khách tố cáo bị tài xế taxi xịt hơi cay",
    "link": "https://vnexpress.net/xit-hoi-cay-o-da-lat-4816913.html",
    "description": "Lâm ĐồngNgười đàn ông ở Đà Lạt cùng bạn tố cáo bị một tài xế taxi xịt hơi cay vào mặt do mâu thuẫn trên đường chở từ quán ốc về khách sạn.",
    "timeAgo": "Thứ bảy, 16/11/2024, 22:31 (GMT+7)",
    "keywords": "Đà Lạt, taxi dù, xịt hơi cay, du lịch Đà Lạt, Lâm Đồng, Tin nóng",
    "content": "Ngày 16/11, phản ánh đến cơ quan chức năng, người đàn ông 59 tuổi ở phường 4, TP Đà Lạt, cho biết rạng sáng nay ông cùng hai người bạn từ Hà Nội vào du lịch đến ăn ở quán ốc và nhờ chủ quán gọi taxi.\n\nKhông lâu sau, ôtô gắn phù hiệu taxi biển số Bình Dương đến đón ba người họ về khách sạn trên đường Ngô Thì Sỹ. Đến nơi, nhóm hành khách và tài xế nảy sinh mâu thuẫn, cãi vã. Nam tài xế đã lấy bình hơi cay xịt vào mặt ông và người bạn đi cùng, gây đau đớn.\n\nQua xác minh của Sở Giao thông Vận tải tỉnh Lâm Đồng, taxi này không có trong dữ liệu được cấp phép kinh doanh tại địa phương và khẳng định phương tiện hoạt động chui.\n\nCông an TP Đà Lạt cùng cơ quan chức năng đang điều tra sự việc.\n\nKhánh Hương - Trường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Taxi-du-5645-1731770436.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=p7HJwI87OE21unPY_SRbXw"
  },
  {
    "title": "Cà Mau khánh thành tượng đài chuyến tàu tập kết ra Bắc",
    "link": "https://vnexpress.net/ca-mau-khanh-thanh-tuong-dai-chuyen-tau-tap-ket-ra-bac-4816909.html",
    "description": "Cụm tượng đài kỷ niệm chuyến tàu tập kết ra Bắc năm 1954 tại huyện Trần Văn Thời làm bằng bêtông, sơn giả đá, tổng mức đầu tư 195 tỷ đồng được khánh thành tối 16/11.",
    "timeAgo": "Thứ bảy, 16/11/2024, 22:21 (GMT+7)",
    "keywords": "tập kết ra bắc, chuyến tàu tập kết ra bắc, tượng đài",
    "content": "Theo Ban Quản lý dự án xây dựng công trình giao thông Cà Mau (chủ đầu tư), tượng đài kỷ niệm chuyến tàu tập kết ra Bắc dài 22 m, rộng 7 m, cao 7,2 m. Dự án cũng gồm các hạng mục: cầu, đường, bờ kè, bãi đậu xe, khu vực tổ chức sự kiện, hệ thống hạ tầng kỹ thuật...\n\nSông Ðốc là cửa biển lớn nhất và sầm uất nhất khu vực Đồng bằng sông Cửu Long. Năm 1954, sau khi Hiệp định Geneva được ký kết, cửa Sông Đốc là một trong ba nơi được chọn làm bến tập kết đưa bộ đội và đồng bào miền Nam ra Bắc. Đây được xem là cuộc chuyển dịch lực lượng có ý nghĩa to lớn trong đào tạo cán bộ cho cách mạng miền Nam, tiến tới thống nhất đất nước.\n\nVới giá trị ý nghĩa lịch sử của sự kiện, Bộ Văn hóa Thể thao và Du lịch xếp hạng Di tích Quốc gia đối với địa điểm tập kết ra Bắc 1954 tại bờ nam Sông Đốc (thị trấn Sông Đốc, huyện Trần Văn Thời).\n\nTrước đó, để chuẩn bị lễ kỷ niệm, Cà Mau tổ chức nhiều hoạt động như hội thảo khoa học với chủ đề 200 ngày tập kết ra Bắc tại Cà Mau – tầm nhìn chiến lược và giá trị lịch sử; hoạt động tái hiện 200 ngày tập kết ra Bắc tại xã Trí Phải (huyện Thới Bình).\n\nChủ tịch UBND tỉnh Cà Mau Phạm Thành Ngại cho biết tượng đài kỷ niệm chuyến tàu tập kết ra Bắc là một trong những công trình có ý nghĩa lịch sử to lớn, góp phần giáo dục truyền thống cách mạng, tinh thần yêu nước, lòng tự hào dân tộc cho thế hệ hôm nay và mai sau. Đây cũng là một trong những dự án chào mừng Đại hội Đảng bộ tỉnh Cà Mau lần thứ 17, nhiệm kỳ 2025-2030.\n\nChúc Ly",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/tap-ket-ra-bac-jpg-1731768648-9519-1731768774.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_VXS_KD_DYln8O7cU7oThw"
  },
  {
    "title": "Chủ tịch tỉnh Quảng Trị làm Thứ trưởng Nông nghiệp và Phát triển nông thôn",
    "link": "https://vnexpress.net/chu-tich-tinh-quang-tri-lam-thu-truong-nong-nghiep-va-phat-trien-nong-thon-4816892.html",
    "description": "Ông Võ Văn Hưng, chủ tịch UBND tỉnh Quảng Trị, vừa được Thủ tướng điều động, bổ nhiệm giữ chức Thứ trưởng Nông nghiệp và Phát triển nông thôn.",
    "timeAgo": "Thứ bảy, 16/11/2024, 20:49 (GMT+7)",
    "keywords": "Chủ tịch tỉnh Quảng Trị, ông Võ Văn Hưng, Bộ Nông nghiệp và Phát triển nông thôn, Tin nóng",
    "content": "Tân Thứ trưởng Nông nghiệp và Phát triển nông thôn Võ Văn Hưng 52 tuổi, quê tỉnh Quảng Trị; trình độ tiến sĩ lâm nghiệp. Ông Hưng từng giữ chức Phó chủ tịch huyện Cam Lộ, Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Trị.\n\nTháng 7/2019, ông Hưng được điều động làm Bí thư Thành ủy Đông Hà; một năm sau được bầu làm Phó bí thư Tỉnh ủy nhiệm kỳ 2015-2020. Ông giữ vị trí Chủ tịch UBND tỉnh Quảng Trị từ tháng 6/2020 đến nay.\n\nBộ Nông nghiệp và Phát triển nông thôn do ông Lê Minh Hoan làm Bộ trưởng, với 6 thứ trưởng là các ông Phùng Đức Tiến, Trần Thanh Nam, Nguyễn Hoàng Hiệp, Nguyễn Quốc Trị, Hoàng Trung, Võ Văn Hưng.\n\nViết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/ViewImage-jpeg-9621-1731762363.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qX7cH-3BcKcEmk7gGhDkgA"
  },
  {
    "title": "Thủ tướng làm Trưởng ban tinh gọn bộ máy của Chính phủ",
    "link": "https://vnexpress.net/thu-tuong-lam-truong-ban-tinh-gon-bo-may-cua-chinh-phu-4816894.html",
    "description": "Thủ tướng lập Ban chỉ đạo tổng kết nghị quyết 18 Trung ương về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả, do ông làm trưởng ban.",
    "timeAgo": "Thứ bảy, 16/11/2024, 20:46 (GMT+7)",
    "keywords": "Thủ tướng Phạm Minh Chính, Chính phủ, tinh gọn bộ máy, Tin nóng",
    "content": "Theo quyết định ngày 16/11, Phó thủ tướng thường trực Nguyễn Hòa Bình làm Phó ban, các ủy viên là Phó thủ tướng Trần Hồng Hà, Lê Thành Long, Hồ Đức Phớc, Bùi Thanh Sơn.\n\nBan chỉ đạo có nhiệm vụ đổi mới, sắp xếp mô hình tổ chức bộ máy của Chính phủ, các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ tinh gọn, hoạt động hiệu lực, hiệu quả, đáp ứng yêu cầu, nhiệm vụ thời kỳ mới; đồng thời đổi mới, sắp xếp hệ thống tổ chức cơ quan hành chính nhà nước.\n\nBan chỉ đạo sẽ xây dựng đề án tổng kết 20 năm thực hiện mô hình tổ chức bộ máy của Chính phủ và đề xuất cơ cấu tổ chức của Chính phủ khóa 16 nhiệm kỳ 2026-2030.\n\nBộ Nội vụ là cơ quan thường trực của Ban chỉ đạo, giúp xây dựng kế hoạch, chương trình công tác; tổng hợp, báo cáo các hoạt động chung. Bộ cũng có nhiệm vụ đôn đốc các bộ, cơ quan thuộc Chính phủ tổng kết nghị quyết 18; rà soát, đánh giá việc thực hiện chức năng, nhiệm vụ, quyền hạn, cơ cấu của bộ, ngành từ nhiệm kỳ Chính phủ khóa 12 đến 15 và đề xuất phương án hoàn thiện thời gian tới.\n\nKinh phí hoạt động của Ban chỉ đạo do ngân sách nhà nước bảo đảm và các nguồn khác theo quy định pháp luật.\n\nNghị quyết 18 năm 2017 của Trung ương hướng tới xây dựng hệ thống chính trị tinh gọn, hoạt động hiệu quả. Chính phủ, bộ, ngành tiếp tục đổi mới, kiện toàn, sắp xếp tổ chức bộ máy theo hướng tập trung vào quản lý vĩ mô, xây dựng chiến lược. Các bộ, ngành chủ động rà soát, sắp xếp, tinh gọn đầu mối bên trong, giảm cơ bản số tổng cục, cục, vụ, phòng; không thành lập tổ chức mới, không thành lập phòng trong vụ.\n\nChính phủ phải giảm bớt các ban quản lý dự án, hợp nhất các đơn vị làm việc giống nhau để giảm chi phí. Các cơ quan nhà nước được giao một nhiệm vụ cụ thể và phải chịu trách nhiệm với kết quả làm việc. Một số việc mà nhà nước không nhất thiết phải làm sẽ được giao cho doanh nghiệp và tổ chức xã hội đảm nhiệm.\n\nTháng 3/2023, Bộ Chính trị ban hành Thông báo 50 về tiếp tục đẩy mạnh thực hiện Nghị quyết 18.\n\nBốn tháng sau, Chính phủ ban hành Nghị quyết số 99 về Chương trình hành động nhằm tiếp tục đổi mới, sắp xếp tổ chức bộ máy nhà nước theo hướng tinh gọn, hiệu quả. Các bộ, ngành và địa phương được giao kiện toàn tổ chức thông qua việc rà soát, điều chỉnh nhiệm vụ của các cơ quan, loại bỏ tình trạng chồng chéo, trùng lắp; hoàn thiện dự thảo Quyết định về chức năng, quyền hạn của Tổng cục và tổ chức tương đương.\n\nBộ Nội vụ được giao chủ trì nghiên cứu, hoàn thiện mô hình bộ quản lý đa ngành, đa lĩnh vực, đảm bảo nguyên tắc \"một việc, một cơ quan chủ trì\". Hiện Bộ Nội vụ đề xuất xây dựng Luật sửa đổi, bổ sung Luật Tổ chức Chính phủ.\n\nNghị quyết phiên họp Chính phủ thường kỳ tháng 11 yêu cầu trong tháng 12, các cơ quan trực thuộc xây dựng phương án sắp xếp, cơ cấu lại bộ máy theo hướng bộ đa ngành, đa lĩnh vực, giảm tổ chức bên trong.\n\nThời gian qua, các bộ ngành Trung ương đã giảm 17 tổng cục và tổ chức tương đương; giảm 8 cục thuộc tổng cục và thuộc bộ; giảm 145 vụ/ban thuộc tổng cục và thuộc bộ; giảm 90% phòng trong vụ.\n\nCơ cấu Chính phủ hiện nay gồm 18 bộ: Quốc phòng, Công an, Ngoại giao, Nội vụ, Tư pháp, Kế hoạch và Đầu tư, Tài chính, Công Thương, Nông nghiệp và Phát triển nông thôn, Giao thông Vận tải, Xây dựng, Tài nguyên và Môi trường, Thông tin và Truyền thông, Lao động Thương binh và Xã hội, Văn hóa Thể thao và Du lịch, Khoa học và Công nghệ, Giáo dục và Đào tạo, Y tế.\n\nBốn cơ quan ngang bộ gồm: Ủy ban Dân tộc, Ngân hàng Nhà nước Việt Nam, Thanh tra Chính phủ và Văn phòng Chính phủ.\n\nViết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/162dc2b2b46414a79913bae5d7d268-1979-6477-1731765847.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=G30iCZcVtmeq5frtpaZr2g"
  },
  {
    "title": "'Lao động đi Đức cần cẩn trọng với các lời tư vấn lương cao'",
    "link": "https://vnexpress.net/lao-dong-di-duc-can-can-trong-voi-cac-loi-tu-van-luong-cao-4816888.html",
    "description": "TP HCMNhiều đơn vị tư vấn vẽ bức tranh siêu thực về Đức như việc làm lương trăm nghìn USD, bao đậu visa mà bỏ qua các yếu tố như thuế, phí phải đóng khá cao, theo Phó tổng lãnh sự Đức.",
    "timeAgo": "Thứ bảy, 16/11/2024, 19:33 (GMT+7)",
    "keywords": "TP HCM, Tổng lãnh sự Đức tại TP HCM, du học Đức, làm việc tại Đức, Tin nóng",
    "content": "\"Nhiều ngành nghề ở Đức đang rất cần lao động, nhóm ngành điều dưỡng, nhà hàng, khách sạn, thủ công đang rất thiếu người và muốn thu hút nguồn lực ở nhiều nơi, trong đó có Việt Nam\", Phó tổng lãnh sự Đức Christopher Scholl nói tại Ngày hội hướng nghiệp Đức được tổ chức ngày 16/11 tại TP HCM.\n\nTheo ông Christopher Scholl, Việt Nam và Đức có nhiều thỏa thuận về giáo dục, hợp tác để lao động sang Đức học tập, làm việc. Tuy nhiên, hiện có nhiều môi giới đưa ra các lời quảng cáo sai sự thật về cơ hội học tập, làm việc ở Đức. Do đó, người có nhu cầu đến Đức hãy hết sức thận trọng trước các thông tin quảng cáo đến từ các đơn vị hỗ trợ du học nghề.\n\n\"Nhiều đơn vị tư vấn du học - nghề nghiệp đã vẽ ra bức tranh siêu thực về nước Đức, ví dụ việc làm có lương hàng trăm nghìn USD, visa bao đậu\", ông nói.\n\nTheo Phó lãnh sự Đức, lao động có cơ hội đạt được mức lương cao ở Đức nhưng cần thời gian. Sinh viên mới ra trường, tu nghiệp sinh được tư vấn có lương cao ngay là không thể. Chưa kể, nhiều công ty môi giới nói nhiều thứ tốt đẹp về Đức nhưng lại không nói về các chi phí như: thuế, phí, các loại bảo hiểm y tế, thất nghiệp... mà người lao động phải đóng khi sinh sống, làm việc ở Đức.\n\nTheo ông Christopher Scholl, lời cam kết bao đậu visa là không đúng thực tế. Quy trình xét duyệt visa đều công khai, mọi người được đối xử bình đẳng như nhau. Do đó, người lao động không nên tốn nhiều chi phí với mục tiêu đẩy nhanh hoặc cam kết đảm bảo đậu visa.\n\n\"Đây là lần đầu tiên chúng tôi tổ chức ngày hội hướng nghiệp với sự tham gia của nhiều bên để cung cấp thông tin đến người Việt Nam có nhu cầu sang Đức học tập, làm việc\", ông Christopher Scholl nói, và đề nghị lao động, du học sinh hay bất kỳ người Việt nào muốn đến Đức hãy cập nhật thông tin từ trang web chính thống của Tổng lãnh sự quán, Đại sứ quán Đức hoặc các tổ chức uy tín của Đức tại Việt Nam để tránh \"tiền mất tật mang\".\n\nTại ngày hội hướng nghiệp, bà Mailan Thai, Viện trưởng Goethe TP HCM, cho biết các dịch vụ hỗ trợ như tìm kiếm cơ hội việc làm, học nghề, giới thiệu kết nối dành cho lao động muốn đi Đức hoàn toàn miễn phí.\n\n\"Nếu có phí thì đó là dành cho các lớp học tiếng Đức\", bà Mailan Thai nói và cho rằng dù nước Đức có nhiều chính sách an sinh, cơ hội việc làm, giáo dục tốt, song người lao động cần tìm hiểu kỹ về văn hóa, thời tiết, con người Đức để đưa ra quyết định phù hợp.\n\nTS Trịnh Việt Dũng, Giám đốc Kühne Logistics University (KLU) phân hiệu Đông Nam Á, cho biết nước Đức với hơn 3,6 triệu doanh nghiệp bao gồm các tập đoàn lớn, công ty gia đình, tư nhân... đang thiếu lao động trầm trọng. Để thu hút nhân lực, Đức đã đơn giản nhiều thủ tục, các quy định về ngôn ngữ được hạ thấp, chấp nhận hai quốc tịch để người lao động đến dễ dàng hơn.\n\nDo chính sách hợp tác giữa Việt Nam và Đức, đa phần lao động đến Đức đều đi theo con đường học tập rồi sau đó tìm kiếm cơ hội làm việc. Tất cả các trường ở Đức từ công đến tư đều gắn kết chặt chẽ với doanh nghiệp, các trung tâm giới thiệu việc làm để tạo cơ hội cho lao động có việc ngay sau khi học.\n\nTheo đại diện KLU, đa số các trường đại học công lập ở Đức miễn học phí nhưng yêu cầu đầu tiên là người học phải nói tiếng Đức. Trong khi đó, đối với trường tư, nếu không được cấp học bổng, người học có thể đóng học phí nhưng chương trình giảng dạy bằng tiếng Anh, khắc phục được rào cản ngôn ngữ. Điều này giúp cơ hội việc làm của người học mở rộng ra các nước khác ngoài Đức. Do đó, tùy vào nhu cầu, mong muốn và khả năng, người Việt có thể tìm hiểu con đường phù hợp với khả năng của mình.\n\nThời gian qua, Việt Nam và Đức đã có nhiều hợp tác quan trọng trong lĩnh vực lao động di cư. Nhiều lao động, du học sinh Việt Nam đi học tập, làm việc tại Đức có việc làm ổn định với mức thu nhập cao và được hưởng các chế độ phúc lợi như công dân Đức. Theo thống kê, từ năm 2015 đến nay, có hơn 10.000 điều dưỡng Việt Nam làm việc ở nước này. Hiện có khoảng 8.000 du học sinh Việt ở Đức, trong đó gần 80% theo diện du học nghề.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/b9media-73-5702-1731759001-173-6936-7085-1731760381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=j6y2ICazk7xlYwBvUNH7cQ"
  },
  {
    "title": "14 quận huyện ở TP HCM bị cắt nước, nước yếu",
    "link": "https://vnexpress.net/14-quan-huyen-o-tp-hcm-bi-cat-nuoc-nuoc-yeu-4816882.html",
    "description": "Đêm nay đến sáng mai, hàng chục nghìn hộ thuộc 14 quận huyện ở thành phố bị cắt nước hoặc nước yếu vì nhà máy ở Thủ Đức lắp đặt máy móc kết hợp bảo trì.",
    "timeAgo": "Thứ bảy, 16/11/2024, 18:37 (GMT+7)",
    "keywords": "cắt nước, nước yếu, nước sạch TP HCM, Tin nóng",
    "content": "Nước bị cắt từ 21h ngày 16/11 tới 5h ngày 17/11. Trong đó, khu vực bị cắt nước toàn bộ, gồm: quận 1, 5, 10, 3 (trừ phường 12, 13, 14). Quận 6 (phường 1, 2, 3, 4, 5, 6, 7, 8, 11, 12); 7 (phường Tân Thuận Đông - Khu chế xuất Tân Thuận); 8 (phường 9, 10, 11, 12, 13).\n\nMột số khu vực khác cũng cắt nước trong thời gian trên, gồm phần lớn các quận 11, Bình Thạnh, Tân Bình, Phú Nhuận, TP Thủ Đức.\n\nTrong thời gian bảo trì, một loạt quận huyện khác bị nước yếu, gồm: toàn bộ quận 4; quận 3 (phường 12, 13, 14); Tân Bình (phường 2 - Khu vực sân bay Tân Sơn Nhất); Phú Nhuận (phường 8, 10, 11, 12, 13, 14, 15, 17). TP Thủ Đức (phường Long Thạnh Mỹ, Tân Phú) và huyện Bình Chánh (xã Bình Hưng, Phong Phú).\n\nTổng công ty Cấp nước Sài Gòn (Sawaco) cho biết khi hệ thống cấp nước hoạt động lại, một số nơi xa nguồn có thể phục hồi chậm hơn dự kiến. Đơn vị sẽ điều tiết mạng lưới cấp nước và tăng cường tiếp nước bằng xe bồn đến các nơi quan trọng bị ảnh hưởng.\n\nNhà máy nước Thủ Đức được xây dựng từ năm 1966 tại phường Linh Trung, TP Thủ Đức với công suất 450.000 m3 mỗi ngày đêm. Đến nay nhà máy đã nâng công suất lên 850.000 m3 mỗi ngày đêm. Đây là nguồn cung cấp nước sạch cho hàng triệu người dân TP HCM trong hơn 50 năm qua.\n\n>> Chi tiết các khu vực bị cúp nước\n\nHạ Giang",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/dsc00134-jpg-1731756572-8882-1731756619.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qMwEzN4w1CwUgCrEamp6DQ"
  },
  {
    "title": "7 người ngồi ăn tối trên làn dừng khẩn cấp cao tốc",
    "link": "https://vnexpress.net/7-nguoi-ngoi-an-toi-tren-lan-dung-khan-cap-cao-toc-4816847.html",
    "description": "Bình ThuậnÔtô 7 chỗ dừng trên làn khẩn cấp cao tốc Vĩnh Hảo - Phan Thiết, 7 người ngồi dưới lòng đường, bày biện đồ ăn, tiềm ẩn nguy cơ tai nạn.",
    "timeAgo": "Thứ bảy, 16/11/2024, 16:55 (GMT+7)",
    "keywords": "Bình Thuận, cao tốc Vĩnh Hảo - Phan Thiết, ăn tối trên cao tốc, Tin nóng",
    "content": "Sự việc được Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 (Đội 6, Cục CSGT) phát hiện tối 15/11, tại đoạn cao tốc qua huyện Hàm Thuận Nam.\n\nTrình bày với cảnh sát, tài xế (34 tuổi, trú huyện Bác Ái, tỉnh Ninh Thuận) nói do đi trên cao tốc đói bụng, nhưng đường còn xa mới đến trạm dừng chân, nên đã dừng xe ở dải khẩn cấp để cả nhà cùng ăn tối với thức ăn mang theo.\n\nTổ tuần tra đã lập biên bản để xử phạt tài xế về hành vi đỗ sai quy định cản trở giao thông, đồng thời tạm giữ giấy phép lái xe tiếp tục xử lý theo quy định. Mức phạt đối với hành vi này là 10-12 triệu đồng, tước giấy phép lái xe từ 2-4 tháng.\n\nTheo tổ tuần tra, việc cả gia đình 7 người ngồi ăn uống ngay phía sau đuôi ôtô trên làn dừng khẩn cấp là rất nguy hiểm, bởi ban đêm, tầm nhìn các xe phía sau hạn chế khi gặp sự cố kỹ thuật tấp vào, sẽ gây hậu quả khôn lường.\n\nTrước đó, tối 5/10, cảnh sát giao thông tuần tra cũng đã phát hiện tài xế 58 tuổi (quê Phú Yên) dừng ôtô 16 chỗ trải chăn mền nằm ngủ trên dải dừng khẩn cấp cao tốc Vĩnh Hảo - Phan Thiết. Người này bị phạt 22 triệu đồng về lỗi không bằng lái ôtô và dừng xe không đúng quy định trên cao tốc. Chủ xe bị phạt 5 triệu đồng về lỗi giao xe cho người không có bằng lái.\n\nCao tốc Vĩnh Hảo - Phan Thiết dài hơn 100 km đi qua địa bàn tỉnh Bình Thuận, hoạt động từ 19/5/2023, là một trong 5 đoạn cao tốc Bắc Nam nối TP HCM với Nha Trang. Cao tốc này có tốc độ tối đa 90 km/h, không có làn khẩn cấp, mà chỉ có các dải dừng khẩn cấp cách nhau 4-5 km.\n\nTrên tuyến chưa có trạm dừng chân (đang xây dựng chưa hoàn thành), hiện chỉ có một trạm dừng tạm tại xã Hồng Liêm (huyện Hàm Thuận Bắc) ở hướng TP HCM ra. Nhiều tai nạn đã xảy ra trên cao tốc này.\n\nTư Huynh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/ca-gia-dinh-ngoi-an-toi-tren-c-7177-6173-1731753231.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_xa0fC5aVcByaYj_wKu7_Q"
  },
  {
    "title": "Người dân giải cứu đàn cá heo mắc cạn",
    "link": "https://vnexpress.net/nguoi-dan-giai-cuu-dan-ca-heo-mac-can-4816843.html",
    "description": "Bạc LiêuĐàn cá heo hơn 10 con, mỗi con khoảng 30-50 kg, mắc cạn tại bờ biển ở huyện Đông Hải, được người dân hỗ trợ đưa ra biển.",
    "timeAgo": "Thứ bảy, 16/11/2024, 16:03 (GMT+7)",
    "keywords": "Bạc Liêu, cá heo mắc cạn, cá heo, Tin nóng",
    "content": "Người dân ở ấp Cái Cùng, xã Long Điền Đông phát hiện đàn cá heo mắc cạn liên tục vẫy vùng ở bờ cát, trưa 15/11. Sau đó, hàng chục ngư dân gần đó rủ nhau đến đẩy từng con cá heo, giúp chúng bơi ra vùng nước sâu.\n\nTheo nguời dân địa phương, cá heo mắc cạn do đang vào mùa gió chướng, cá bơi lạc vào bờ đúng thời điểm nước đang rút.\n\nCá heo là động vật có vú, dài 1,2-9,5 m, nặng từ 40 kg đến 10 tấn, thường cư ngụ ở các vùng biển nông thành đàn từ hàng chục tới hàng trăm con. Đây là một trong số loài cá thân thiện với con người, thông minh có thể huấn luyện làm xiếc.\n\nCùng với cá voi, nhà táng, cá heo được người dân thờ phụng vì cho rằng chúng thường giúp người gặp nạn trên biển.\n\nTrước đó, vào các năm 2014, 2020, người dân ven biển ở Bạc Liêu cũng từng giải cứu 2 con cá heo nặng khoảng 200 kg bị mắc cạn.\n\nAn Minh",
    "imageUrl": ""
  },
  {
    "title": "Siêu bão Manyi gần Biển Đông",
    "link": "https://vnexpress.net/sieu-bao-manyi-gan-bien-dong-4816716.html",
    "description": "Bão Manyi đã mạnh lên cấp 16 siêu bão, dự báo ngày 17-18/11 vào Biển Đông và trở thành cơn bão thứ 9 trên khu vực này trong năm 2024.",
    "timeAgo": "Thứ bảy, 16/11/2024, 09:58 (GMT+7)",
    "keywords": "tin bão mới nhất ngày 16/11, siêu bão, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết sáng 16/11 bão Manyi đã mạnh lên thành siêu bão. Lúc 7h, siêu bão trên vùng biển phía đông miền Trung Philippines, sức gió mạnh nhất 201 km/h, cấp 16, giật cấp 17 và đang theo hướng tây tây bắc với tốc độ 20-25 km/h.\n\nĐến 7h ngày mai, siêu bão giữ cấp độ và tốc độ theo hướng tây bắc khi trên vùng biển phía đông và đi qua miền Trung Philippines, sau đó bão đi vào Biển Đông. Đến 7h ngày 18/11, bão mạnh cấp 12, giật cấp 15 trên khu vực phía đông Bắc Biển Đông.\n\nSáng 19/11, bão lệch hướng tây tây bắc với tốc độ 15-20 km/h, lúc 7h cùng ngày bão mạnh cấp 12, giật cấp 15 trên khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 460 km về phía đông đông bắc.\n\nĐài khí tượng Nhật Bản cho biết bão Manyi đang trong giai đoạn mạnh nhất, ngày 18/11 khi vào Biển Đông sẽ có sức gió 108 km/h. Đài Hong Kong nhận định Manyi sẽ vào miền Trung Philippines với cường độ siêu bão, khi vào Biển Đông sức gió khoảng 130 km/h.\n\nÔng Trương Bá Kiên, Phó giám đốc Trung tâm Nghiên cứu khí tượng khí hậu, Viện Khoa học Khí tượng thủy văn và Biến đổi khí hậu, lý giải nguyên nhân chính khiến năm 2024 xuất hiện nhiều siêu bão, bão mạnh là do biến đổi khí hậu làm tăng nhiệt độ của cả đại dương và khí quyển. Nước biển ấm lên sẽ cung cấp nhiều hơi nước, năng lượng cho các hệ thống thời tiết.\n\nTheo ông Kiên, biến đổi khí hậu cũng làm giảm độ đứt gió thẳng đứng (sự thay đổi về tốc độ hoặc hướng gió theo độ cao) ở dọc bờ biển Đại Tây Dương của Bắc Mỹ và bờ biển Thái Bình Dương của châu Á. Độ đứt gió thẳng đứng càng lớn thì khả năng làm giảm cường độ của bão càng cao.\n\nNgoài ra, sự chuyển pha nhanh từ El Nino sang La Nina ở khu vực xích đạo trung tâm và đông Thái Bình Dương đang diễn ra. Điều này dẫn tới mất cân bằng nhiệt ẩm đại dương, làm tăng nguồn cung cấp năng lượng cho sự hình thành và phát triển của các cơn bão nhiệt đới.\n\nDo ảnh hưởng của bão Manyi, từ chiều mai, vùng biển phía đông khu vực Bắc Biển Đông gió mạnh cấp 6-7, sau tăng lên cấp 8-9, vùng gần tâm bão đi qua cấp 10-12, giật cấp 16, sóng biển cao 2-4 m, vùng gần tâm bão 5-7 m. Tàu thuyền hoạt động trong các vùng nguy hiểm này có khả năng chịu tác động của giông, lốc, gió mạnh, sóng lớn.\n\nTừ đầu năm đến nay, Biển Đông xuất hiện 8 cơn bão. Trong đó Trà Mi, Yinxing, Toraji nối tiếp nhau. Bão Trà Mi vào Thừa Thiên Huế - Đà Nẵng ngày 27/10 gây mưa lớn ở Trung Trung Bộ, làm 8 người chết, 14 người bị thương.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/Anh-chup-Man-hinh-2024-11-16-l-1233-4497-1731720383.png?w=680&h=0&q=100&dpr=2&fit=crop&s=5Qgn2hOfIlyLJwrpVTwoaA"
  },
  {
    "title": "Phó chủ tịch Quảng Trị: 'Con người là điểm nghẽn của thể chế'",
    "link": "https://vnexpress.net/pho-chu-tich-quang-tri-con-nguoi-la-diem-nghen-cua-the-che-4813251.html",
    "description": "Phó chủ tịch Thường trực UBND tỉnh Quảng Trị Hà Sỹ Đồng cho rằng \"thể chế là điểm nghẽn của điểm nghẽn\", nhưng \"con người lại là điểm nghẽn của thể chế\".",
    "timeAgo": "Thứ bảy, 16/11/2024, 06:00 (GMT+7)",
    "keywords": "Tổng Bí thư Tô Lâm, tinh gọn bộ máy, đại biểu Hà Sỹ Đồng, Tin nóng",
    "content": "- Phát biểu trước Quốc hội, ông nói rằng để gỡ được điểm nghẽn thể chế thì rất cần nhân lực, mà nhân lực cũng đang bị nghẽn. Thực tiễn nào khiến ông đưa ra nhận định này?\n\n- Như Tổng Bí thư Tô Lâm đánh giá, bộ máy Nhà nước của chúng ta đang cồng kềnh. Cán bộ chưa phát huy tối đa năng lực, trách nhiệm để phục vụ lợi ích quốc gia. Một số cơ quan còn đùn đẩy, để xảy ra tình trạng quyền anh, quyền tôi. Theo thống kê năm 2023, chỉ có 5-6% cán bộ, công chức không hoàn thành nhiệm vụ, còn lại đều hoàn thành tốt và hoàn thành xuất sắc nhiệm vụ, nhưng tôi cho rằng con số này chưa phản ánh khách quan chất lượng thực thi công vụ.\n\nTại những vị trí phải làm việc trực tiếp với người dân và doanh nghiệp, tình trạng đùn đẩy trách nhiệm giữa các cơ quan vẫn còn phổ biến, dù đã có hệ thống hỗ trợ. Sự phối hợp giữa bộ, ngành và địa phương trong giải quyết thủ tục hành chính còn nhiều bất cập. Nguyên nhân không chỉ do quy định mà còn do thái độ làm việc của một số cá nhân. Bên cạnh đó, năng lực, sở trường cán bộ chưa được đánh giá thực chất, một số nơi sắp xếp chưa đúng người, chưa hiểu việc, chưa tròn vai, chưa rõ bài.\n\nTrong những năm qua, Chính phủ, đặc biệt là Bộ Nội vụ nỗ lực để cải cách, có nhiều chính sách thu hút nhân tài, sắp xếp lại bộ máy trong hệ thống nhà nước, song chưa đủ mạnh và đột phá. Thu hút được người tài rồi nhưng không có chế độ, chính sách đặc thù cũng không thể giữ chân họ.\n\nChính sách bảo vệ người dám nghĩ, dám làm đã được ban hành nhưng chưa đủ để cán bộ có thể yên tâm cống hiến và dám đột phá vì lợi ích chung. Người dân được phép làm những điều pháp luật không cấm, nhưng cán bộ, công chức, đảng viên không thể áp dụng như vậy. Họ không dám và không thể \"vận dụng\" để làm những điều luật không quy định.\n\nSự đùn đẩy, né tránh trách nhiệm, trì trệ công việc cũng là biểu hiện của sự vênh nhau giữa thể chế về chính sách và thể chế về con người.\n\n- Theo ông, một thể chế tốt, đội ngũ cán bộ có năng lực và sự phát triển bền vững của đất nước có mối quan hệ như thế nào?\n\n- Tôi cho rằng thể chế tốt là nền tảng, đội ngũ cán bộ có năng lực là động lực, và sự phát triển bền vững là mục tiêu. Một thể chế tốt, bao gồm các luật pháp, quy định, cơ chế, chính sách minh bạch, công bằng và hiệu quả, sẽ tạo ra một môi trường ổn định và khuyến khích phát triển. Nó là khung sườn để các hoạt động xã hội, kinh tế diễn ra có trật tự và hiệu quả.\n\nĐội ngũ cán bộ có năng lực, sáng tạo, tận tâm là những người trực tiếp thực hiện các chính sách, vận hành bộ máy nhà nước và phục vụ nhân dân. Họ đóng vai trò quan trọng trong việc triển khai các mục tiêu phát triển của đất nước. Sự phát triển bền vững là quá trình phát triển kinh tế xã hội mà không làm tổn hại đến môi trường và đáp ứng được nhu cầu của thế hệ hiện tại và các thế hệ tương lai.\n\nTrong bài viết \"Tinh- Gọn- Mạnh- Hiệu năng- Hiệu lực- Hiệu quả\" mới đây, Tổng Bí thư Tô Lâm đã nhấn mạnh vấn đề hoàn thiện, nâng cao chất lượng của hệ thống pháp luật, về tổ chức và hoạt động của các cơ quan trong hệ thống chính trị, đẩy mạnh phân quyền, phân cấp. Trung ương giữ vai trò kiến tạo, kiểm tra, giám sát, cải cách thủ tục hành chính; tinh gọn tổ chức bộ máy và đổi mới chế độ công vụ với nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức. Tôi cũng cho rằng đây là những vấn đề cốt lõi của thể chế cần được khẩn trương tháo gỡ để xử lý \"điểm nghẽn\" của các điểm nghẽn.\n\nĐể thúc đẩy phát triển bền vững, việc đổi mới tư duy xây dựng pháp luật là cấp thiết. Cần loại bỏ tình trạng \"lợi ích nhóm\" và \"lợi ích ngành\", xây dựng một hệ thống pháp luật minh bạch, công bằng, phục vụ lợi ích chung. Đồng thời, tổ chức bộ máy nhà nước cần được tinh gọn, rõ ràng chức năng, nhiệm vụ, tránh chồng chéo.\n\nCơ cấu tổ chức Chính phủ cần được thiết kế lại theo hướng hiện đại, phù hợp với yêu cầu quản trị quốc gia và chuyển đổi số. Việc sáp nhập cơ học các bộ hiện tại là chưa phù hợp, thay vào đó, cần xây dựng một cơ cấu mới, rõ ràng phân công trách nhiệm, giải quyết mối quan hệ giữa phát triển kinh tế, hoàn thiện nhà nước pháp quyền và phát huy dân chủ.\n\nMỗi công việc nên giao cho một cơ quan chịu trách nhiệm chính, đồng thời thống nhất mô hình chính quyền các cấp và đẩy mạnh phân quyền cho địa phương theo nguyên tắc \"địa phương quyết, địa phương làm, địa phương chịu trách nhiệm\". Việc chuyển đổi số sẽ góp phần giảm thủ tục hành chính, nâng cao hiệu quả hoạt động của bộ máy nhà nước.\"\n\nKhi bộ máy được thiết kế và làm mới theo nguyên lý tinh gọn hợp lý, hiệu lực, hiệu quả, sẽ tạo ra cơ hội và yêu cầu để làm một \"cuộc cách mạng\" về chế độ công vụ, công chức. Cần có tư duy mới, để mạnh mẽ và kiên định thực sự chuyển chế độ công vụ chức nghiệp sang chế độ công vụ việc làm. Đó là xu thế của thời đại.\n\n- Để đạt được mục tiêu phát triển bền vững cần ưu tiên giải quyết vấn đề nào trước: hoàn thiện thể chế hay nâng cao năng lực con người?\n\n- Thể chế là một hệ thống phức hợp gồm ba yếu tố tương tác chặt chẽ: pháp luật, tổ chức bộ máy và đội ngũ cán bộ. Trong đó, con người đóng vai trò trung tâm, là chủ thể tạo ra và thực thi pháp luật, vận hành bộ máy nhà nước. Pháp luật là nền tảng pháp lý, định hướng cho mọi hoạt động của xã hội. Tổ chức bộ máy lại là công cụ để thực hiện pháp luật.\n\nMột bộ máy cồng kềnh, chồng chéo sẽ làm giảm hiệu quả hoạt động, gây ra nhiều bất cập và kìm hãm sự phát triển. Điều này không chỉ ảnh hưởng đến hiệu quả công việc mà còn làm giảm động lực làm việc của cán bộ, công chức.\n\nĐể khắc phục tình trạng trên và tránh tranh luận nhiều về \"con gà và quả trứng\", chúng ta cần có một cuộc cải cách toàn diện, đồng bộ cả ba yếu tố của thể chế. Việc xây dựng một hệ thống pháp luật hoàn thiện, tinh gọn bộ máy nhà nước và nâng cao năng lực đội ngũ cán bộ là những nhiệm vụ cấp bách. Chỉ khi thực hiện đồng bộ các giải pháp này, chúng ta mới có thể tháo gỡ những nút thắt, tạo động lực mới cho sự phát triển bền vững của đất nước.\n\nTuy nhiên việc thiếu triết lý về tổ chức nhất quán là nguyên nhân gây ra tình trạng bộ máy hành chính thay đổi liên tục, nhập rồi tách. Giải pháp là cần xây dựng một triết lý về tổ chức bộ máy chuẩn, đóng vai trò như nền tảng cơ bản và lâu dài, từ đó định hình các cơ quan, đơn vị theo cấu trúc rõ ràng, ổn định hơn. Điều này sẽ giúp bộ máy tránh được tình trạng nhập - tách thường xuyên, đảm bảo hoạt động hiệu quả và đồng nhất.\n\n- Ông có đề xuất cụ thể nào về việc nâng cao năng lực của đội ngũ cán bộ, công chức, khuyến khích đổi mới, sáng tạo?\n\n- Để xây dựng một đội ngũ cán bộ, công chức chuyên nghiệp, hiệu quả, đáp ứng yêu cầu ngày càng cao của đất nước, cần có những giải pháp đồng bộ. Trước hết cần đầu tư mạnh mẽ vào đào tạo, bồi dưỡng cả về lý thuyết và thực tiễn, đặc biệt chú trọng đến các kỹ năng mềm như giao tiếp, làm việc nhóm, giải quyết vấn đề; xây dựng hệ thống đánh giá, thăng tiến minh bạch, công bằng, tạo động lực cho cán bộ, công chức không ngừng học hỏi và nâng cao năng lực.\n\nSong song đó, cần xây dựng cơ chế đãi ngộ hợp lý, gắn liền với hiệu quả công việc và năng lực của từng cá nhân. Việc tăng 30% mức lương cơ sở vừa qua là một tín hiệu tích cực, tuy nhiên, hệ thống tiền lương trong khu vực công vẫn còn nhiều bất cập. Mức lương hiện nay chưa phản ánh đầy đủ sự khác biệt về năng lực, trách nhiệm và hiệu quả công việc. Để thu hút và giữ chân nhân tài, cần xây dựng một cơ chế tiền lương linh hoạt, minh bạch.\n\nLương phải đi đôi với hiệu quả làm việc của từng cá nhân và đơn vị. Những người có năng lực cao, đóng góp nhiều hơn sẽ được hưởng mức lương xứng đáng. Mức lương cũng cần phân hóa mức lương rõ giữa các vị trí công việc khác nhau, giữa những người làm việc hiệu quả và những người làm việc kém hiệu quả.\n\nNgoài ra, cần đa dạng hóa hình thức thu nhập, bên cạnh lương cơ bản cần có các khoản phụ cấp, thưởng để khuyến khích cán bộ, công chức nâng cao năng suất lao động. Nhà nước cần có những chính sách ưu đãi, bảo vệ những người dám dấn thân, sáng tạo để tạo động lực làm việc.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/12/anh1-8676-1731426587.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NAM_8KEUhp-lSyCIOVNBlA"
  },
  {
    "title": "Quá trình xây Tòa thánh Tây Ninh gần 100 năm trước",
    "link": "https://vnexpress.net/qua-trinh-xay-toa-thanh-tay-ninh-gan-100-nam-truoc-4816661.html",
    "description": "Được xây dựng từ năm 1931, Tòa thánh Tây Ninh - công trình biểu tượng của đạo Cao Đài chưa từng được sửa chữa, kiến trúc vẫn nguyên vẹn.",
    "timeAgo": "Thứ bảy, 16/11/2024, 05:00 (GMT+7)",
    "keywords": "Quá trình xây Tòa thánh Tây Ninh gần 100 năm trước - VnExpress",
    "content": "Vị trí Tòa thánh Tây Ninh. Đồ họa: Đăng Hiếu\n\nVị trí Tòa thánh Tây Ninh. Đồ họa: Đăng Hiếu\n\nĐình Văn - Tư liệu Tòa thánh",
    "imageUrl": ""
  },
  {
    "title": "Chở trẻ em trên ôtô không có thiết bị an toàn có thể bị phạt một triệu đồng",
    "link": "https://vnexpress.net/cho-tre-em-tren-oto-khong-co-thiet-bi-an-toan-co-the-bi-phat-mot-trieu-dong-4816639.html",
    "description": "Theo dự thảo Nghị định về xử phạt vi phạm hành chính trong giao thông đường bộ, người chở trẻ em trên ôtô không có thiết bị an toàn bị phạt 0,8-1 triệu đồng.",
    "timeAgo": "Thứ bảy, 16/11/2024, 05:00 (GMT+7)",
    "keywords": "Thiết bị an toàn, trẻ em, chở trẻ em trên xe, Tin nóng",
    "content": "Tại tọa đàm về các quy định bảo vệ trẻ em trên ôtô ngày 15/11, đại tá Nguyễn Quang Nhật, Trưởng phòng Hướng dẫn tuyên truyền, điều tra, giải quyết tai nạn giao thông, Cục Cảnh sát giao thông, cho biết Luật Trật tự an toàn giao thông đường bộ đã quy định đảm bảo an toàn cho trẻ ngồi trên ôtô. Theo đó, trẻ dưới 10 tuổi và cao dưới 1,35 m không được ngồi cùng hàng ghế với người lái xe (trừ loại xe ôtô chỉ có một hàng ghế); người lái xe phải sử dụng, hướng dẫn sử dụng thiết bị an toàn cho trẻ em phù hợp. Quy định này sẽ có hiệu lực từ 1/1/2026.\n\nBộ Công an đã soạn thảo nghị định về xử phạt vi phạm hành chính trong giao thông đường bộ, trong đó quy định người chở trẻ em trên ôtô không có thiết bị an toàn có thể bị phạt 0,8-1 triệu đồng.\n\nTS Trần Hữu Minh, Chánh văn phòng Ủy ban An toàn giao thông quốc gia, cho biết quy định chở trẻ em trên xe phải có thiết bị an toàn có thể áp dụng theo lộ trình. Trước tiên là bắt buộc đối với xe cá nhân vì có tốc độ lưu thông cao nhất trong các loại xe, trên cao tốc có thể đạt 120 km/h, nên nguy cơ và hậu quả khi va chạm cao hơn các loại xe khác. Sau đó quy định này sẽ áp dụng với xe kinh doanh vận tải như taxi, xe khách, xe hợp đồng...\n\nTheo ông Minh, một số người cho rằng ôm trẻ em trong lòng khi ngồi trên xe sẽ an toàn. Tuy nhiên, kết quả thực nghiệm cho thấy xe chạy 30 km/h, trẻ nặng 10 kg thì khi va chạm có lực quán tính đạt 150 kg, tốc độ xe càng cao thì lực càng cao, nghĩa là người lớn không thể giữ được, chỉ có thiết bị mới đảm bảo an toàn cho trẻ.\n\nKinh nghiệm thế giới là các xe kinh doanh vận tải như taxi, xe hợp đồng, xe khách sẽ phải đầu tư, mua sắm thiết bị an toàn cho trẻ em và người dân sẽ không phải mang thiết bị này khi đi xe.\n\nÔng Minh nói ôtô mới có giá trung bình 500-700 triệu đồng, một ghế an toàn có giá 1,5-2 triệu đồng. Chi phí mua sắm thiết bị an toàn cho trẻ trên ôtô chỉ chiếm 0,3 đến dưới 1% giá trị của chiếc xe, phù hợp khả năng chi trả của người đi ôtô.\n\nTỷ lệ sử dụng thiết bị an toàn trên xe hiện ở mức thấp\n\nThạc sĩ Dương Kim Tuấn, Trung tâm Nghiên cứu chính sách và Phòng chống chấn thương (Đại học Y tế công cộng), dẫn khảo sát cho thấy các thành phố lớn như Hà Nội chỉ 2,6% số xe, TP HCM 1,1% có thiết bị an toàn cho trẻ.\n\nTrong khi đó, sở hữu ôtô ở Việt Nam đang gia tăng nhanh chóng. Hà Nội có tỷ lệ tăng sở hữu ôtô con là 113,7% mỗi năm giai đoạn 2014-2018 và tỷ lệ sở hữu là 60 xe/1.000 dân vào năm 2018. Xu hướng sở hữu ôtô ở ngoài thành phố và nhu cầu di chuyển quãng đường xa của các gia đình có trẻ em là các yếu tố khiến nguy cơ tai nạn giao thông liên quan đến ôtô có xu hướng tăng.\n\nThống kê cũng cho thấy có 22,8% xe có trẻ em ngồi một mình; 19,2% xe có trẻ ngồi ghế trước chung với người lớn.\n\nTheo ông Tuấn, trẻ em không nên ngồi phía trước do vị trí này chịu nhiều lực tác động hơn khi xảy ra va chạm, trẻ dễ văng ra ngoài xe trong các trường hợp không cài dây an toàn, chịu sự va đập của túi khí. Ngoài ra, trẻ thường hiếu động, tò mò, gây mất tập trung cho người lái và không có thiết bị an toàn cho trẻ ở ghế phía trước trong thiết kế xe.\n\nMột số quốc gia có thu nhập cao đã quy định bắt buộc sử dụng thiết bị an toàn cho trẻ em cao dưới 150 cm và dưới 12 tuổi. Ở Mỹ, luật bắt buộc sử dụng thiết bị an toàn cho trẻ từ những năm 1980. Thống kê từ Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ cho thấy tỷ lệ tử vong của trẻ em dưới 4 tuổi giảm 45% từ năm 1975 đến 2017.\n\nTại Canada, luật bắt buộc từ năm 1976, tỷ lệ tử vong của trẻ em dưới 9 tuổi giảm 60% trong giai đoạn 1979-2006. Australia bắt buộc từ năm 1971, tỷ lệ tử vong của trẻ giảm 80% trong giai đoạn 1970-2010. Tại Thụy Điển, luật bắt buộc từ năm 1975, tỷ lệ tử vong của trẻ em giảm 90% trong giai đoạn 1970-2010.\n\nThiết bị an toàn cho trẻ em gồm một số loại như ghế nôi dành cho trẻ dưới 1 tuổi, cân nặng dưới 13 kg; ghế dành cho trẻ từ 1 đến 4 tuổi; ghế nâng và dây an toàn dành cho trẻ từ 4 đến 6 tuổi; đệm nâng và dây an toàn cho trẻ từ 6 đến 12 tuổi, cân nặng từ 22 đến 36 kg.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Xe-4-7048-1638949003-7495-1731679981.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i_opDkPX5npjo3SR7A1Qmw"
  },
  {
    "title": "25 cá nhân tiêu biểu học tập và làm theo Chủ tịch Hồ Chí Minh được tuyên dương",
    "link": "https://vnexpress.net/25-ca-nhan-tieu-bieu-hoc-tap-va-lam-theo-chu-tich-ho-chi-minh-duoc-tuyen-duong-4816659.html",
    "description": "Tổng Bí thư Tô Lâm tuyên dương và trao biểu trưng cho 25 cá nhân, đại diện tiêu biểu học tập và làm theo Chủ tịch Hồ Chí Minh, trong đó có Chính trị viên tàu Trường Sa 19.",
    "timeAgo": "Thứ bảy, 16/11/2024, 04:00 (GMT+7)",
    "keywords": "Chủ tịch Hồ Chí Minh, Tổng Bí thư Tô Lâm, tấm gương đạo đức Hồ Chí Minh, Tin nóng",
    "content": "Chương trình Hồ Chí Minh - Hành trình khát vọng năm 2024 với chủ đề \"Đổi mới và phát triển\" do Ban Tuyên giáo Trung ương và Đài Truyền hình Việt Nam tổ chức tối 15/11.\n\nTrong các cá nhân, đại diện được tuyên dương có thượng úy Hồ Văn Việt, Chính trị viên Tàu Trường Sa 19, Lữ đoàn 125, Vùng 2, Quân chủng Hải quân. Anh đã xuất sắc hoàn thành nhiệm vụ bảo vệ chủ quyền biển đảo, phát hiện và xử lý hơn 300 mục tiêu nghi vấn, xua đuổi hàng chục lượt tàu nước ngoài xâm phạm vùng biển Việt Nam.\n\nNgoài ra, anh Việt cũng tích cực hỗ trợ ngư dân, tổ chức khám bệnh, cấp thuốc, nước ngọt, góp phần xây dựng tình đoàn kết quân dân. Những đóng góp của anh đã được ghi nhận bằng nhiều phần thưởng cao quý, trong đó có danh hiệu Chính trị viên Nhà giàn tiêu biểu, xuất sắc nhất Quân chủng; 6 năm liên tục (2018-2023) đạt danh hiệu chiến sĩ thi đua cơ sở.\n\nVới vai trò cán bộ Phòng nghiệp vụ phá án, Cục An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao của Bộ Công an, Trung tá Bùi Việt Hà đã phát hiện và đấu tranh thành công nhiều vụ án trọng điểm liên quan đến tội phạm công nghệ cao. Đặc biệt, anh đã phát hiện nhiều đầu mối vụ việc trong đó có một số vụ việc xác lập, đấu tranh chuyên án như đường dây tổ chức đánh bạc quy mô lớn trên các trang web Fun88.com, Win2888.com và tại nhiều địa bàn khác nhau trên cả nước như Đà Nẵng, Gia Lai, Hà Nội, Quảng Ninh, Vĩnh Phúc, Lào Cai.\n\nSinh năm 1991, Nguyễn Văn Thiên Vũ là một trong những người trẻ tiên phong tại Việt Nam ứng dụng công nghệ vào nông nghiệp. Nhờ việc đưa máy bay không người lái vào canh tác, anh đã giúp nông dân nâng cao năng suất và chất lượng sản phẩm. Đồng thời, anh cũng là người khởi xướng và phát triển sàn giao dịch nông sản trực tuyến AgriVerse, kết nối nông dân với thị trường tiêu thụ hiệu quả, góp phần xây dựng nền nông nghiệp thông minh.\n\nGiáo sư Trần Đình Long là một nhà khoa học nông nghiệp tài năng, có nhiều đóng góp quan trọng cho sự phát triển của ngành nông nghiệp Việt Nam. Ông là tác giả của 22 giống cây trồng mới, trong đó có các giống lạc L23 và đậu tương ĐT26 được bảo hộ. Bên cạnh đó, ông còn là tác giả của 17 cuốn sách, chia sẻ kiến thức và kinh nghiệm cho nhiều thế hệ nhà khoa học và nông dân.\n\nNgoài các cá nhân, Chương trình cũng vinh danh những mô hình hay với mong muốn nhân rộng ở nhiều địa phương, trong đó có Trạm Cấp nước đảo Bạch Long Vĩ của Công ty CP Cấp nước Hải Phòng. Với tổng kinh phí đầu tư 11 tỷ đồng và 25 ngày làm việc, các cán bộ, kỹ sư và nhân viên đã lắp trạm bơm, trạm xử lý và 6 km đường ống. Sau gần hai năm đi vào hoạt động, công trình có công suất ổn định, trung bình cả năm nước tiêu thụ đạt khoảng 29.000 m3, doanh thu trên 400 triệu đồng.\n\nTổng Bí thư Tô Lâm đánh giá mỗi câu chuyện đều mang một thông điệp sâu sắc, thể hiện sự sáng tạo và nhiệt huyết của những con người bình dị. Dù làm việc trong những lĩnh vực khác nhau, các điển hình tiên tiến đều chung một tinh thần kiên định, dám nghĩ dám làm và luôn hướng tới cộng đồng, góp phần xây dựng một xã hội tốt đẹp hơn.\n\n\"Đây là những bông hoa ngát hương trong rừng hoa ngàn việc tốt, là những tấm gương tiếp nối tấm gương về học tập, làm theo Bác\", Tổng Bí thư nói.\n\nÔng khẳng định thực tế đặt ra yêu cầu cấp thiết không ngừng học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh ở tầm cao mới, tạo sức bật mạnh mẽ đưa đất nước vững bước vào kỷ nguyên mới, kỷ nguyên phát triển, kỷ nguyên giàu mạnh.\n\nTổng Bí thư đề nghị cấp ủy, chính quyền có kế hoạch, giải pháp cụ thể đưa việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh trở thành nhu cầu văn hóa tự thân của mỗi cán bộ, đảng viên và các tầng lớp nhân dân. Ông kỳ vọng mỗi điển hình được tôn vinh hôm nay tiếp tục cống hiến, nêu gương với những kết quả mới, thành công mới, không ngừng truyền cảm hứng, lôi cuốn các tầng lớp nhân dân thi đua học và làm theo Chủ tịch Hồ Chí Minh để xây dựng thành công chủ nghĩa xã hội.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/0947c3c9daea61b438fb-173168629-3400-2164-1731686585.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hmvXoFu9St91C8ooKI_17A"
  },
  {
    "title": "Hồ chứa nước hơn 1.400 tỷ đồng bỏ không suốt 8 năm",
    "link": "https://vnexpress.net/ho-chua-nuoc-hon-1-400-ty-dong-bo-khong-suot-8-nam-4815892.html",
    "description": "Hà TĩnhDự án hồ chứa nước, tràn xả lũ Rào Trổ ở huyện Kỳ Anh xây gần xong nhưng chưa thể chặn dòng, bỏ không 8 năm nay do vướng mắc mặt bằng.",
    "timeAgo": "Thứ bảy, 16/11/2024, 00:00 (GMT+7)",
    "keywords": "Hồ chứa nước hơn 1.400 tỷ đồng bỏ không suốt 8 năm - VnExpress",
    "content": "Dự án hồ chứa nước, tràn xả lũ Rào Trổ thuộc dự án xây dựng hệ thống cấp nước cho Khu kinh tế Vũng Áng, vốn đầu tư hơn 1.400 tỷ đồng.\n\nCông trình tọa lạc trên diện tích hàng nghìn hecta thuộc xã Kỳ Thượng và Kỳ Tây, huyện Kỳ Anh, khởi công cuối năm 2011, dự kiến hoàn thành năm 2016. Công ty cổ phần đầu tư phát triển Vũng Áng (Công ty cổ phần Tập đoàn Hoành Sơn) là chủ đầu tư cũng như vận hành dự án.\n\nToàn bộ dự án xây dựng hệ thống cấp nước cho Khu kinh tế Vũng Áng có tổng vốn đầu tư hơn 4.400 tỷ đồng, gồm các hạng mục như: hồ chứa nước Rào Trổ, đập dâng Lạc Tiến, nhà máy nước, cống Kỳ Hà. Theo quyết định phê duyệt, Nhà nước hỗ trợ 1.269 tỷ đồng trích từ ngân sách địa phương và trung ương, phục vụ cho giải phóng mặt bằng và các công trình xây dựng, số tiền còn lại do doanh nghiệp tự chi trả.\n\nDự án hồ chứa nước, tràn xả lũ Rào Trổ thuộc dự án xây dựng hệ thống cấp nước cho Khu kinh tế Vũng Áng, vốn đầu tư hơn 1.400 tỷ đồng.\n\nCông trình tọa lạc trên diện tích hàng nghìn hecta thuộc xã Kỳ Thượng và Kỳ Tây, huyện Kỳ Anh, khởi công cuối năm 2011, dự kiến hoàn thành năm 2016. Công ty cổ phần đầu tư phát triển Vũng Áng (Công ty cổ phần Tập đoàn Hoành Sơn) là chủ đầu tư cũng như vận hành dự án.\n\nToàn bộ dự án xây dựng hệ thống cấp nước cho Khu kinh tế Vũng Áng có tổng vốn đầu tư hơn 4.400 tỷ đồng, gồm các hạng mục như: hồ chứa nước Rào Trổ, đập dâng Lạc Tiến, nhà máy nước, cống Kỳ Hà. Theo quyết định phê duyệt, Nhà nước hỗ trợ 1.269 tỷ đồng trích từ ngân sách địa phương và trung ương, phục vụ cho giải phóng mặt bằng và các công trình xây dựng, số tiền còn lại do doanh nghiệp tự chi trả.\n\nHồ chứa nước, tràn xả lũ Rào Trổ là công trình đa mục tiêu, ngoài cung cấp nước bán cho các doanh nghiệp lớn đang hoạt động tại Khu kinh tế Vũng Áng với công suất hơn một triệu m3/ngày đêm, dự án còn phục vụ tưới tiêu cho hơn 1.500 hecta hoa màu ở xã Kỳ Thượng, duy trì dòng chảy về hạ lưu Quảng Bình, đảm bảo an toàn giao thông đường thủy.\n\nDự án gồm các hạng mục chính như: Lòng hồ, công trình đầu mối, đập đất, đập tràn, tràn xả lũ, tràn sự cố, cống lấy nước dưới đập, đường dẫn nước về tưới tiêu, nhà điều hành, khu nhà ở cho công nhân...\n\nHồ chứa nước, tràn xả lũ Rào Trổ là công trình đa mục tiêu, ngoài cung cấp nước bán cho các doanh nghiệp lớn đang hoạt động tại Khu kinh tế Vũng Áng với công suất hơn một triệu m3/ngày đêm, dự án còn phục vụ tưới tiêu cho hơn 1.500 hecta hoa màu ở xã Kỳ Thượng, duy trì dòng chảy về hạ lưu Quảng Bình, đảm bảo an toàn giao thông đường thủy.\n\nDự án gồm các hạng mục chính như: Lòng hồ, công trình đầu mối, đập đất, đập tràn, tràn xả lũ, tràn sự cố, cống lấy nước dưới đập, đường dẫn nước về tưới tiêu, nhà điều hành, khu nhà ở cho công nhân...\n\nTheo thiết kế, dự án sẽ chặn dòng sông Rào Trổ để tích nước. Hệ thống đập dài 2 km, cao 30 m đã xây xong bờ trái và bờ phải từ năm 2016, song chưa thể chặn dòng do vướng mắc giải phóng mặt bằng lòng hồ.\n\nÔng Phùng Quang Dần, Trưởng phòng Kế hoạch Kỹ thuật, Công ty cổ phần Đầu tư phát triển Vũng Áng, cho biết đến nay chính quyền mới bàn giao được 800/2.700 hecta đất, vì thế đơn vị không có mặt bằng để làm sạch lòng hồ, tiến tới hoàn thiện các hạng mục khác.\n\nThiếu mặt bằng, từ cuối năm 2016 doanh nghiệp tạm dừng thi công các hạng mục tại dự án, rút dần công nhân và máy móc khỏi công trường.\n\nSau hai lần xin gia hạn nhưng không thể hoàn thành dự án, năm 2017 Công ty cổ phần Đầu tư phát triển Vũng Áng bị UBND tỉnh Hà Tĩnh phê bình vì không chấp hành ý kiến chỉ đạo, thiếu quyết liệt trong điều hành và tổ chức thực hiện, làm chậm tiến độ thi công công trình, không đáp ứng được yêu cầu kế hoạch tiến độ thi công đã phê duyệt.\n\nTheo thiết kế, dự án sẽ chặn dòng sông Rào Trổ để tích nước. Hệ thống đập dài 2 km, cao 30 m đã xây xong bờ trái và bờ phải từ năm 2016, song chưa thể chặn dòng do vướng mắc giải phóng mặt bằng lòng hồ.\n\nÔng Phùng Quang Dần, Trưởng phòng Kế hoạch Kỹ thuật, Công ty cổ phần Đầu tư phát triển Vũng Áng, cho biết đến nay chính quyền mới bàn giao được 800/2.700 hecta đất, vì thế đơn vị không có mặt bằng để làm sạch lòng hồ, tiến tới hoàn thiện các hạng mục khác.\n\nThiếu mặt bằng, từ cuối năm 2016 doanh nghiệp tạm dừng thi công các hạng mục tại dự án, rút dần công nhân và máy móc khỏi công trường.\n\nSau hai lần xin gia hạn nhưng không thể hoàn thành dự án, năm 2017 Công ty cổ phần Đầu tư phát triển Vũng Áng bị UBND tỉnh Hà Tĩnh phê bình vì không chấp hành ý kiến chỉ đạo, thiếu quyết liệt trong điều hành và tổ chức thực hiện, làm chậm tiến độ thi công công trình, không đáp ứng được yêu cầu kế hoạch tiến độ thi công đã phê duyệt.\n\nĐến nay dự án hồ chứa nước Rào Trổ đã hoàn thành khoảng 80-85% khối lượng. Ảnh trên là tràn xả lũ có công năng điều tiết lưu lượng nước của lòng hồ vào mùa mưa, hiện xây xong phần thô rồi bỏ không. Các hạng mục ở phía trên tràn chưa xây, nhiều khối sắt trơ trọi, rỉ sét.\n\nĐến nay dự án hồ chứa nước Rào Trổ đã hoàn thành khoảng 80-85% khối lượng. Ảnh trên là tràn xả lũ có công năng điều tiết lưu lượng nước của lòng hồ vào mùa mưa, hiện xây xong phần thô rồi bỏ không. Các hạng mục ở phía trên tràn chưa xây, nhiều khối sắt trơ trọi, rỉ sét.\n\nTại lối ra vào công trường, máy móc, vật liệu xây dựng tập kết ngổn ngang nhiều năm nay.\n\nTại lối ra vào công trường, máy móc, vật liệu xây dựng tập kết ngổn ngang nhiều năm nay.\n\nTrạm trộn bêtông rỉ sét, hư hỏng sau 8 năm bỏ không.\n\nTrạm trộn bêtông rỉ sét, hư hỏng sau 8 năm bỏ không.\n\nTừ khi công trình dừng thi công, nhiều xe tải trước đây dùng để chở vật liệu xây dựng cũng bị \"bỏ quên\" tại dự án, bị cỏ cây bao phủ.\n\nCách đó không xa, trạm xăng dầu hư hỏng, không còn khả năng tái sử dụng sau nhiều năm phơi nắng mưa.\n\nTừ khi công trình dừng thi công, nhiều xe tải trước đây dùng để chở vật liệu xây dựng cũng bị \"bỏ quên\" tại dự án, bị cỏ cây bao phủ.\n\nCách đó không xa, trạm xăng dầu hư hỏng, không còn khả năng tái sử dụng sau nhiều năm phơi nắng mưa.\n\nPhía ngoài nhà điều hành, nhiều cấu kiện sắt thép tập kết ngổn ngang.\n\nTừ khi dự án dừng thi công, chủ đầu tư vẫn duy trì 5-7 công nhân ở lại nhà điều hành lụp xụp để trông coi tài sản, ngăn người lạ xâm nhập.\n\nPhía ngoài nhà điều hành, nhiều cấu kiện sắt thép tập kết ngổn ngang.\n\nTừ khi dự án dừng thi công, chủ đầu tư vẫn duy trì 5-7 công nhân ở lại nhà điều hành lụp xụp để trông coi tài sản, ngăn người lạ xâm nhập.\n\nDãy nhà ở của công nhân dựng tại lối ra vào dự án xuống cấp, trước sân trở thành nơi chăn thả bò của người dân trong vùng.\n\nTheo ông Phùng Quang Dần, do dự án dừng thi công nhiều năm, hiện nay máy móc, phương tiện hư hỏng, trong khi đó giá vật tư, vật liệu tăng lên, vì vậy khi triển khai tiếp sẽ phát sinh nhiều chi phí rất lớn.\n\n\"Khi được tỉnh bàn giao mặt bằng, doanh nghiệp sẽ phân kỳ đầu tư lại, huy động nguồn lực hoàn thành dự án\", ông Dần nói và cho hay đang kiến nghị tỉnh Hà Tĩnh giải quyết một số ưu đãi, hỗ trợ các giải pháp tài chính phù hợp với quy định của pháp luật nhằm giảm bớt khó khăn.\n\nDãy nhà ở của công nhân dựng tại lối ra vào dự án xuống cấp, trước sân trở thành nơi chăn thả bò của người dân trong vùng.\n\nTheo ông Phùng Quang Dần, do dự án dừng thi công nhiều năm, hiện nay máy móc, phương tiện hư hỏng, trong khi đó giá vật tư, vật liệu tăng lên, vì vậy khi triển khai tiếp sẽ phát sinh nhiều chi phí rất lớn.\n\n\"Khi được tỉnh bàn giao mặt bằng, doanh nghiệp sẽ phân kỳ đầu tư lại, huy động nguồn lực hoàn thành dự án\", ông Dần nói và cho hay đang kiến nghị tỉnh Hà Tĩnh giải quyết một số ưu đãi, hỗ trợ các giải pháp tài chính phù hợp với quy định của pháp luật nhằm giảm bớt khó khăn.\n\nTại xã Kỳ Thượng, dự án ảnh hưởng hơn 1.500 hecta đất của 700 hộ dân. Nhiều năm qua, 7 gia đình với 40 nhân khẩu ở thôn Phúc Thành, nằm dưới hạ lưu lòng hồ Rào Trổ, sống trong cảnh mùa mưa lũ nước dâng ngập nhà, nhưng không thuộc diện di dời.\n\nTại xã Kỳ Thượng, dự án ảnh hưởng hơn 1.500 hecta đất của 700 hộ dân. Nhiều năm qua, 7 gia đình với 40 nhân khẩu ở thôn Phúc Thành, nằm dưới hạ lưu lòng hồ Rào Trổ, sống trong cảnh mùa mưa lũ nước dâng ngập nhà, nhưng không thuộc diện di dời.\n\nNhà ông Nguyễn Văn Biêm, 59 tuổi, trú thôn Phúc Thành, nằm cách hồ Rào Trổ khoảng 100 m, mỗi lần mưa lớn gia đình phải tới nhà họ hàng ở vùng cao tránh trú do nước tràn vào nhà gây ngập nửa mét.\n\n\"Sống dưới chân công trình thủy lợi rất nguy hiểm, nhiều năm qua 7 gia đình trong thôn nhiều lần làm đơn kiến nghị chính quyền sắp xếp cho tái định cư, song chưa nhận được phản hồi tích cực\", ông Biêm nói.\n\nNhà ông Nguyễn Văn Biêm, 59 tuổi, trú thôn Phúc Thành, nằm cách hồ Rào Trổ khoảng 100 m, mỗi lần mưa lớn gia đình phải tới nhà họ hàng ở vùng cao tránh trú do nước tràn vào nhà gây ngập nửa mét.\n\n\"Sống dưới chân công trình thủy lợi rất nguy hiểm, nhiều năm qua 7 gia đình trong thôn nhiều lần làm đơn kiến nghị chính quyền sắp xếp cho tái định cư, song chưa nhận được phản hồi tích cực\", ông Biêm nói.\n\nThôn Phúc Thành chỉ có một con đường đất độc đạo đi vào, đây cũng là đường chính để vào công trình hồ Rào Trổ. 8 năm qua đường xuống cấp, các hộ dân đã gửi đơn kiến nghị chính quyền trả lời việc dự án có triển khai tiếp không. Nếu làm thì doanh nghiệp phải khắc phục đường, còn dừng thì người dân góp tiền sửa, nhưng chưa có phản hồi.\n\nÔng Nguyễn Thanh Hải, Phó chủ tịch UBND huyện Kỳ Anh, cho biết đến nay huyện đã phê duyệt 140 tỷ đồng tiền đền bù giải phóng mặt bằng cho một số thôn ở xã Kỳ Tây, song hiện nay vướng mắc một số thủ tục nên chưa thể chi trả cho các hộ dân bị ảnh hưởng bởi dự án.\n\n\"Thời gian tới huyện sẽ cùng tỉnh và vác đơn vị liên quan bàn giải pháp tháo gỡ\", ông Hải nói.\n\nThôn Phúc Thành chỉ có một con đường đất độc đạo đi vào, đây cũng là đường chính để vào công trình hồ Rào Trổ. 8 năm qua đường xuống cấp, các hộ dân đã gửi đơn kiến nghị chính quyền trả lời việc dự án có triển khai tiếp không. Nếu làm thì doanh nghiệp phải khắc phục đường, còn dừng thì người dân góp tiền sửa, nhưng chưa có phản hồi.\n\nÔng Nguyễn Thanh Hải, Phó chủ tịch UBND huyện Kỳ Anh, cho biết đến nay huyện đã phê duyệt 140 tỷ đồng tiền đền bù giải phóng mặt bằng cho một số thôn ở xã Kỳ Tây, song hiện nay vướng mắc một số thủ tục nên chưa thể chi trả cho các hộ dân bị ảnh hưởng bởi dự án.\n\n\"Thời gian tới huyện sẽ cùng tỉnh và vác đơn vị liên quan bàn giải pháp tháo gỡ\", ông Hải nói.",
    "imageUrl": ""
  },
  {
    "title": "Hai điểm trường ở Gia Lai được xây mới",
    "link": "https://vnexpress.net/hai-diem-truong-o-gia-lai-duoc-xay-moi-4816779.html",
    "description": "Gia LaiĐiểm trường làng Hrách và Lơ Pơ, huyện Kông Chro được Quỹ Hy vọng và các đơn vị tài trợ xây mới thay thế cho những lớp học đã xuống cấp, thấm dột.",
    "timeAgo": "Thứ bảy, 16/11/2024, 17:41 (GMT+7)",
    "keywords": "Gia Lai, Quỹ hy vọng, Xây mới trường học",
    "content": "Ngày 14/11, gần 100 học sinh, giáo viên Điểm trường Hrách thuộc trường Phổ thông dân tộc bán trú TH và THCS Đăk Kơ Ning vui mừng khi được bàn giao hai phòng học hơn 140 m2, một nhà vệ sinh mới 13 m2, với tổng giá trị dự án hơn 850 triệu đồng, trong đó giá trị tài trợ hơn 680 triệu đồng.\n\nĐây là công trình được xây từ nguồn đóng góp, chung tay của các cán bộ nhân viên Tập đoàn FPT và hàng nghìn độc giả báo VnExpress.\n\nNgoài ra, nhà trường được FPT Nhật Bản tặng hai chiếc TV 55 inch, hai bộ máy in, 5 quạt cây, các bộ sách giáo khoa cấp 1, 2 và 100 suất quà gồm đồ dùng học tập, bánh kẹo.\n\nCô Hà Thị Ngọc Bích, hiệu trưởng nhà trường cho biết, điểm trường làng Hrách cách trường chính hơn 8 km, phòng học được xây dựng hàng chục năm trước, nên đã xuống cấp, mái tôn bị hư hỏng, tường và nền nhà xuất hiện nhiều vết nứt. Các công trình phụ hầu như không có, đặc biệt là nhà vệ sinh.\n\n\"Nay được học trong căn phòng khang trang, sạch sẽ, học sinh và giáo viên rất phấn khởi\", cô Bích nói.\n\nTại Điểm trường Lơ Pơ, trường Phổ thông dân tộc bán trú Tiểu học và THCS Nguyễn Khuyến, xã Chư Kray, Quỹ Hy vọng cũng bàn giao một phòng học và một nhà vệ sinh cho hơn 50 học sinh và giáo viên. Tổng trị giá dự án gần 600 triệu đồng, trong đó giá trị tài trợ gần 500 triệu đồng từ Tập đoàn Vingroup, Quỹ Thiện Tâm và người dùng Ví Momo.\n\nDịp này, đoàn tài trợ cũng bàn giao 5 điểm trường được sửa chữa, sơn mới, nâng tổng số 9 trường học đã được tài trợ sơn mới từ năm 2023 đến nay tại Kông Chro. Ba thư viện điện tử với sự đồng hành của Công ty Vuihoc cũng được trao tặng cho 3 trường trong huyện, nâng tổng số thư viện đã trao hai năm qua lên 6.\n\nĐến dự lễ khánh thành và trao tài trợ, ông Phạm Gia Chương, Phó Bí thư Đảng ủy Bộ Khoa học và Công nghệ đánh giá, điểm trường làng Hrách và Lơ Pơ được khoác lên mình diện mạo mới, tạo điều kiện tốt nhất cho các em học sinh, giáo viên. \"Cùng với sự hỗ trợ của các thiết bị, công nghệ, giúp các cháu đến gần hơn với tri thức\", ông Chương nói.\n\nÔng Đinh Văn Súy, Phó Chủ tịch UBND huyện Kông Chro cho biết, việc hỗ trợ xây mới, sơn sửa các điểm trường, tặng thư viện điện tử đã góp phần giúp học sinh trên địa bàn có môi trường học tập khang trang, đầy đủ hơn. \"Đây là việc làm có ý nghĩa, thiết thực giúp huyện thực hiện tốt hơn mục tiêu giáo dục\", ông Súy nói.\n\nTheo ông Súy, Kông Chro là huyện nghèo của tỉnh Gia Lai, người dân chủ yếu là người Ba Na, đời sống cư dân còn rất nhiều khó khăn, tỷ lệ hộ nghèo chiếm gần 28%, với 10/14 xã đặc biệt khó khăn và 49/74 thôn, làng đặc biệt khó khăn. Huyện quản lý 32 trường học, với gần 14,5 nghìn học sinh.\n\nQuỹ Hy vọng là quỹ xã hội được vận hành bởi Tập đoàn FPT và báo VnExpress. Hỗ trợ giáo dục là một trong những lĩnh vực trọng tâm trong hoạt động của các đơn vị. Đến với Kông Chro trong hai năm 2023, 2024, các đơn vị đã thực hiện nhiều chương trình, dự án hỗ trợ như Ánh sáng học đường, Thư viện điện tử, Trường em thay áo mới, với tổng giá trị hơn 2,3 tỷ đồng.\n\nĐộc giả có thể đồng hành cùng Quỹ Hy vọng trong các dự án hỗ trợ giáo dục tại đây.\n\nTrần Hóa",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/img-0207-jpg-1731734430-173173-4466-4775-1731753661.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Q2yiuki3mw_mP1ZtDSX9_g"
  },
  {
    "title": "Bộ trưởng Huỳnh Thành Đạt: Kinh tế xanh góp phần cho mục tiêu GDP trên 10%",
    "link": "https://vnexpress.net/bo-truong-huynh-thanh-dat-kinh-te-xanh-gop-phan-cho-muc-tieu-gdp-tren-10-4816616-tong-thuat.html",
    "description": "Bộ trưởng Khoa học Công nghệ kêu gọi mỗi công dân là một nhà khởi nghiệp, tận dụng tiềm năng sẵn có để tạo lực đẩy cho kinh tế xanh, hiện thực hóa mục tiêu tăng GDP trên 10% từ năm 2026.",
    "timeAgo": "Thứ bảy, 16/11/2024, 08:00 (GMT+7)",
    "keywords": "Mekong",
    "content": "Sáng 16/11, tại hội trường chính diễn ra phiên toàn thể với chủ đề \"Kinh tế xanh - Động lực mới cho phát triển\". Các chuyên gia trao đổi, thảo luận về cơ chế, chính sách, phương thức kích hoạt năng lực đổi mới sáng tạo và cộng hợp nguồn lực hiệu quả nhằm phát triển kinh tế xanh ĐBSCL. Ở năm thứ hai tổ chức, chương trình hút hơn 350 đại biểu từ Chính phủ, các Bộ, ngành, địa phương, chuyên gia và doanh nghiệp.\n\nMỗi công dân là một nhà khởi nghiệp trong nền kinh tế xanh\n\nChăm chú lắng nghe các sáng kiến từ doanh nghiệp và cá nhân trong suốt nhiều tiếng chương trình, ông Huỳnh Thành Đạt, Bộ trưởng Khoa học và Công nghệ đánh giá đây là những điểm sáng trong tiến trình hướng đến tăng trưởng xanh. Ngoài ra, Mạng lưới Chuyển đổi Xanh Mekong vừa ra mắt cũng được kỳ vọng thúc đẩy các giải pháp bền vững, bảo vệ môi trường và phát triển kinh tế tại khu vực. Bộ trưởng thể hiện tự tâm đắc với ý tưởng hình thành mạng lưới chuyển đổi xanh của đơn vị tổ chức. Mong có nhiều dự án cho sự phát triển xanh của khu vực và cả nước.\n\nTrong thời gian tới, để các ý tưởng có cơ hội hiện thực hóa, Bộ trưởng nhấn mạnh các địa phương, bộ, ngành cần tích cực nghiên cứu, mạnh dạn tham mưu, thử nghiệm hiệu quả hơn. Gắn cơ chế với các đề án, chương trình quốc gia cụ thể. Mỗi địa phương nên tập trung nhận diện, tháo gỡ vướng mắc trong khởi nghiệp, kinh tế xanh theo từng tỉnh, thành và cả vùng ĐBSCL.\n\nCùng với đó, cần đẩy mạnh hệ sinh thái khởi nghiệp, cải thiện nâng cao chỉ số đổi mới sáng tạo địa phương. Địa phương tận dụng tiềm năng sẵn có để nâng cao năng suất, cạnh tranh cho nền kinh tế, kỳ vọng tăng trưởng GDP trên 10%, từ năm 2026.\n\nQuá trình phát triển tăng liên kết vùng, đầu tư nâng cao tiềm lực, huy động ngân sách cho khoa học, đổi mới sáng tạo, năng lực nghiên cứu và ứng dụng khoa học công nghệ. Ông cho biết thời gian tới sẽ có thêm luật mới về khoa học công nghệ - đổi mới sáng tạo, trong đó đưa ra yêu cầu tôn trọng tính đặc thù của hoạt động khoa học, chấp nhận rủi ro, độ trễ, khoán toàn diện đến sản phẩm cuối. Cơ chế thương mại hóa dự án nghiên cứu sử dụng ngân sách nhà nước. Thành lập doanh nghiệp khởi nguồn, hoạt động thúc đẩy ĐMST và khởi nghiệp.\n\n\"Mỗi công dân là một nhà khởi nghiệp đổi mới sáng tạo để Việt Nam bắt kịp, vượt lên tiến trình đổi mới sáng tạo thế giới\", Bộ trưởng nhấn mạnh trong tràng pháo tay hưởng ứng.\n\nTrước đó, ở phần phát biểu khai mạc, ông Trần Thanh Nam - Thứ trưởng Nông nghiệp và Phát triển nông thôn cho biết diễn đàn đóng vai trò mở rộng kết nối các đơn vị, tổ chức, doanh nghiệp trong nước và quốc tế. Nhiều hoạt động thiết thực đã được triển khai, đem lại nhiều giá trị giúp nâng cao đời sống cho người dân nông thôn, thúc đẩy kinh tế toàn vùng phát triển mạnh mẽ, bền vững.\n\nTheo ông Nam, sự phát triển của khoa học công nghệ, ưu tiên phát triển cơ sở hạ tầng giao thông, công nghệ thông tin... miền Tây là cơ hội để thúc đẩy khởi nghiệp, tạo việc làm cho cộng đồng cư dân khu vực. Những dịch vụ hỗ trợ nông nghiệp, du lịch sinh thái, logistics... cũng góp phần thúc đẩy kinh tế vùng phát triển trong tương lai.\n\nDoanh nghiệp mong được hỗ trợ xanh hóa\n\nTham gia diễn đàn, đại diện nhiều doanh nghiệp chia sẻ tâm tư trong quá trình sản xuất kinh doanh bền vững, đồng thời đưa ra kiến nghị tháo gỡ khó khăn để ĐBSCL vươn mình chuyển đổi xanh.\n\nÔng Huỳnh Lê Ngọc Viễn, Giám đốc Phát triển Kinh doanh Công ty TNHH Nông Trại 123 cho rằng xây dựng và phát triển nông nghiệp xanh đòi hỏi phải hiểu biết nhiều kiến thức, khoa học kỹ thuật và công nghệ. Một doanh nghiệp khởi nghiệp sẽ gặp rất nhiều bỡ ngỡ và khó khăn, cần sự tư vấn và hỗ trợ từ chính quyền và các quỹ đầu tư.\n\nÔng đưa ra ba kiến nghị. Thứ nhất là cần đặt trọng tâm canh tác theo hướng nông nghiệp tuần hoàn. Chẳng hạn tái sử dụng phế, phụ phẩm nông nghiệp làm phân bón hoặc nguyên liệu cho các ngành công nghiệp khác, như biến vỏ trấu thành viên nén trấu, vỏ sầu riêng thành than sinh học, vỏ cam, thơm thành nước rửa chén hữu cơ và phân bón hữu cơ. Thứ hai, chú trọng hơn trong đầu tư các hạ tầng mềm đặc biệt ứng dụng công nghệ số và dữ liệu lớn trong nông nghiệp.\n\nThứ ba, cần đặc biệt quan tâm việc tăng cường giáo dục và nâng cao nhận thức cho các bên liên quan. Thách thức đặt ra là chuyển đổi xanh từ các mô hình canh tác truyền thống không phải điều dễ dàng, nhất là khi các yêu cầu kỹ thuật của các thị trường lớn mà Việt Nam xuất khẩu ngày càng khắt khe.\n\n\"Chúng ta không thể chuyển đổi lớn nếu không có cùng nhận thức, không có hiểu biết đủ\", ông Viễn nhấn mạnh.\n\nBà Cao Thị Cẩm Nhung, người sáng lập thương hiệu Lemit foods, đề cập đến yếu tố chính sách thúc đẩy. Bà kiến nghị có các ưu đãi về thuế, đất đai, tín dụng dành cho các doanh nghiệp khởi nghiệp xanh. Đây là những nội dung cần thiết trong giai đoạn đầu cần thúc đẩy chuyển đổi.\n\nBà cũng mong chính quyền chuyển đổi một phần các quỹ hỗ trợ doanh nghiệp nhỏ và vừa thành các quỹ đầu tư chuyên biệt dành cho các dự án khởi nghiệp xanh, thu hút thêm các quỹ đầu tư uy tín khác của quốc tế và trong nước. Về xây dựng cộng đồng khởi nghiệp xanh, ý tưởng hình thành Mạng lưới chuyển đổi xanh Mekong và các Nhóm công tác xanh là sáng kiến thiết thực trong khuôn khổ Diễn đàn năm nay.\n\nCùng ý kiến, Nguyễn Trung Tính, đại diện Công ty TNHH SX-TM Alpha Amin, đơn vị phát triển dự án \"Chuỗi giá trị tuần hoàn giảm phát thải ngành Thủy sản\", cho biết trong quá trình làm kinh tế xanh đội ngũ gặp không ít thách thức, từ thiếu hụt kiến thức, kinh nghiệm quản trị, marketing cho đến vấn đề vốn đầu tư. Do đó, ông kỳ vọng tương lai ĐBSCL sẽ hình thành nhiều trung tâm hỗ trở khởi nghiệp xanh.\n\nTrung tâm này có thể cung cấp dịch vụ tư vấn, đào tạo, và hỗ trợ kỹ thuật cho các doanh nghiệp khởi nghiệp trong lĩnh vực kinh tế xanh. Đồng thời, đây cũng có thể là nơi thúc đẩy sự kết nối giữa các nhà nghiên cứu, doanh nghiệp, và nhà đầu tư để hợp tác phát triển theo định hướng xanh, bền vững.\n\nThứ hai, các doanh nghiệp có các sản phẩm hoặc quy trình sản xuất bền vững, thân thiện với môi trường nên được hưởng các ưu đãi về thuế trong giai đoạn đất nước ta đang thúc đẩy mục tiêu này.\n\nHợp lực củng cố nguồn lực, đưa Việt Nam vào chuỗi cung ứng xanh\n\nSong hành cùng các sáng kiến từ phía doanh nghiệp, tổ chức ĐBSCL, đại diện tỉnh Đồng Tháp, đơn vị tổ chức diễn đàn Mekong Startup 2024, đề xuất thành lập \"Mạng lưới Thanh niên Đồng bằng sông Cửu Long tham gia phát triển xanh và bền vững\".\n\nÔng Huỳnh Minh Thức - Bí thư Tỉnh đoàn khẳng định mạng lưới sẽ là nguồn lực kết nối, thúc đẩy cộng đồng thanh niên khởi nghiệp trong khu vực tham gia xây dựng kinh tế xanh, tuần hoàn và phát triển bền vững. Đoàn thanh niên, đoàn viên có thể tham gia các buổi đào tạo, tập huấn, bổ sung kiến thức, năng lực, kỹ năng, kinh nghiệm trong quá trình sản xuất, kinh doanh, khởi nghiệp.\n\nỞ khía cạnh quốc tế, ông Peter Johnson - chuyên gia Tổ chức Phát triển Công nghiệp Liên Hợp Quốc (UNIDO) cho rằng những xu hướng toàn cầu và các giải pháp thích ứng là nguồn nguyên liệu giúp tạo cơ hội đổi mới trong nông nghiệp xanh. Theo đó, ông đưa ra những khuyến nghị về kết hợp nguồn lực công - tư hiệu quả, hướng đến mục tiêu phát triển nông nghiệp xanh khu vực ĐBSCL.\n\nGóp phần cụ thể hóa các khuyến nghị trên, ông Nguyễn Ngọc Bích, Chủ tịch Rustic Hospitality, chuyên gia đổi mới sáng tạo của Tổ chức Helvetas (Thụy Sĩ) đưa các đề xuất kích hoạt năng lực đổi mới sáng tạo cho mục tiêu phát triển du lịch xanh khu vực này. Chuyên gia gợi ý một số mô hình du lịch cộng đồng, gắn với các tiêu chí bền vững như: du lịch nông nghiệp, sinh thái farmstay và kỹ năng sinh tồn chống biến đổi khí hậu.\n\nNối tiếp những gợi ý về nâng cao nguồn lực chuyển đổi nông nghiệp xanh, ông Vũ Chí Công - Giám đốc Quỹ đầu tư tác động VinaCarbon, Tập đoàn VinaCapital, nêu góc nhìn, khẩu vị rủi ro từ quỹ đầu tư về các dự án xanh. Ông cho biết quỹ VinaCarbon sẽ đồng hành cùng chính phủ, hướng tới mục tiêu NetZero.\n\nTrong đó, ĐBSCL giữ vai trò quan trọng khi chịu nhiều tác động ừ biến đổi khí hậu. Tuy nhiên với những lợi thế sẵn có từ năng lượng gió, mặt trời, phân bón hữu cơ, lúa gạo... ông Vũ Chí Công cho rằng có thể tập trung cho các dự án lớn, thu hút đầu tư quốc tế, thúc đẩy startup hiện thực hóa ước mơ. Ông cũng kiến nghị nên phát hành quy định về chứng chỉ carbon. Điển hình như mô hình than sinh học, phân hữu cơ, thị trường rất được quan tâm nhưng thiếu chính sách.\n\nTóm tắt phiên thảo luận, bà Phạm Thị Ngọc Thủy - Giám đốc Văn phòng Ban IV cho biết sau mỗi lần tổ chức diễn đàn, bà phát hiện ra các bộ, ban, ngành, tổ chức và doanh nghiệp vẫn còn nhiều việc phải làm để hiện thực hóa những sáng kiến tiềm năng. Nhiều kiến nghị liên quan cơ chế, chính sách, bộ, ngành địa phương đã được đề ra. Theo đó, bà Thủy kỳ vọng có thể nhận được sự ủng hộ, thúc đẩy để đưa những tâm tư, nguyện vọng này \"đến đích\".\n\n\"Những mô hình, thiết kế trong khuôn khổ diễn đàn có thể cùng tham gia công tác, khuyến khích tinh thần nhận thí điểm. Dù ý tưởng đó chưa rõ ràng nhưng vẫn có sự đồng hành của các tổ chức, chuyên gia\", bà Phạm Thị Ngọc Thủy nói thêm\n\nVới Giáo sư Phan Văn Trường, ông khuyên mỗi đơn vị cần chủ động tìm hiểu nhu cầu cụ thể thay vì chỉ tìm hiểu xem nhu cầu chung của thị trường quốc tế là gì,. Từ đó, các doanh nghiệp trong nước có thể đưa ra những sản phẩm, dịch vụ cụ thể, đúng với nhu cầu của khách hàng quốc tế.\n\n\"Thay vì đơn thuần là bán gạo thì chúng ta nên nhìn xem chúng ta có những giống gạo gì, chất lượng ra sao. Bán sầu riêng thì có những giống sầu riêng gì... có đáp ứng nhu cầu của khách hàng quốc tế không\", Giáo sư Phan Văn Trường nêu ví dụ.\n\nSau những phiên thảo luận sôi nổi, cởi mở nhằm thúc đẩy sự phát triển của nền nông nghiệp ĐBSCL nói riêng và cả nước nói chung, diễn đàn Mekong Startup công bố kết quả và trao giải Cuộc thi Sáng kiến Mekong 2024.\n\nKhép lại phiên toàn thể diễn đàn Mekong Startup 2024 là nghi thức ra mắt Mạng lưới chuyển đổi xanh Mekong. Đây là sáng kiến hợp tác từ hai khối công - tư, nhằm thúc đẩy các giải pháp bền vững, bảo vệ môi trường, phát triển kinh tế tại khu vực ĐBSCL. Mạng lưới hoạt động theo cơ chế xây dựng kế hoạch hành động định kỳ, tổ chức các buổi họp hàng quý hoặc 6 tháng, xuất bản tin chuyên đề và tổ chức các hoạt động đặc thù khác.\n\nDiễn đàn khởi nghiệp đồng bằng sông Cửu Long - Mekong Startup lần hai có chuỗi hoạt động kéo dài từ tháng 9 đến tháng 11 năm nay, tổ chức bởi Tỉnh Đồng Tháp phối hợp Bộ Nông nghiệp và Phát triển nông thôn, Báo VnExpress. Chương trình có sự cố vấn chuyên môn của Ban Nghiên cứu Phát triển kinh tế tư nhân (Ban IV). Các hoạt động chính diễn ra trong hai ngày 15-16/11 với nhiều sự kiện: chung kết Tìm kiếm sáng kiến chuyển đổi xanh Mekong 2024; tọa đàm Kết nối - vươn xa, phiên toàn thể Kinh tế xanh - Động lực mới cho phát triển...\n\nDiễn đàn khởi nghiệp đồng bằng sông Cửu Long lần một tổ chức cách đây hai năm tại Đồng Tháp, thu hút hơn 1.000 đại biểu trung ương, địa phương, các chuyên gia hàng đầu, thanh niên khởi nghiệp và doanh nghiệp 13 tỉnh, thành.\n\nBảo Trân - Hoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/TD5-7647-3246-1731721965-1889-8982-9043-1731737246.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dM2IEPpYSMd8NjCAoJX1HQ"
  },
  {
    "title": "Ôtô gây tai nạn liên hoàn ở Bình Dương",
    "link": "https://vnexpress.net/oto-gay-tai-nan-lien-hoan-o-binh-duong-4816916.html",
    "description": "Ôtô điện dịch vụ chạy trên đường bất ngờ va chạm với một taxi khác cùng ba xe máy ở TP Thuận An khiến hai người bị thương, tối 16/11.",
    "timeAgo": "Thứ bảy, 16/11/2024, 23:03 (GMT+7)",
    "keywords": "tai nạn liên hoàn, tai nạn Bình Dương, tai nạn giao thông, Tin nóng",
    "content": "Khoảng 21h, taxi điện dịch vụ chạy trên đường ĐT 743 từ TP Dĩ An đi TP Tân Uyên. Khi đến gần ngã 6 An Phú, TP Thuận An, xe bất ngờ va chạm với một taxi khác và ba xe máy.\n\nTại hiện trường, một cây xanh và một biển giao thông bị tông đổ. Ôtô điện bẹp dúm nằm sát vỉa hè, xe taxi nằm dưới lòng đường bị hư hỏng nặng. Các túi khí trên ôtô đã bung ra.\n\nCác xe máy cũng hư hỏng, mảnh vỡ nằm vương vãi. Trong đó, hai xe máy nằm trên vỉa hè, xe còn lại nằm dưới lề đường cách xe taxi khoảng 70 m.\n\n\"Tôi đang ở trong cửa hàng thì nghe tiếng động lớn ở ngoài đường, chạy ra đường thấy xe taxi đã leo lên lề tông đổ cây xanh và mấy chiếc xe máy đang đậu\", anh Hùng, nhân chứng kể.\n\nVụ tai nạn khiến hai người bị thương, được người dân đưa đi cấp cứu gần đó. CSGT TP Thuận An có mặt điều tiết giao thông, điều tra nguyên nhân.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/z6039872669010-85ded19a4d0dd5b-7081-8725-1731772985.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BUqMh7ZY4uykxUHkenN7WQ"
  },
  {
    "title": "Nổ bình gas, một người bị thương nặng",
    "link": "https://vnexpress.net/no-binh-gas-mot-nguoi-bi-thuong-nang-4816664.html",
    "description": "Hải PhòngSau tiếng nổ lớn, ngôi nhà hai tầng ở xã Du Lễ, huyện Kiến Thụy bị cháy, bay cửa tầng hai, sập cửa cuốn tầng một, nam chủ nhà bị thương nặng.",
    "timeAgo": "Thứ sáu, 15/11/2024, 23:33 (GMT+7)",
    "keywords": "Hải Phòng",
    "content": "Khoảng 21h30 ngày 15/11, tiếng nổ như bom phát ra từ ngôi nhà hai tầng ở thôn 1, xã Du Lễ.\n\nNgười dân chạy đến hiện trường phát hiện lửa ngùn ngụt trong nhà, cửa tầng hai đã bay mất, cửa cuốn tầng một sập bị sập, nhiều mảnh vỡ văng tung tóe.\n\nTừ trong ngôi nhà đang cháy, một người đàn ông bò ra ngoài với sức khỏe yếu ớt, cơ thể ám đen, nhiều mảng da bong tróc. Người dân vội quấn chăn bao bọc nạn nhân rồi đưa đi cấp cứu.\n\nCông an huyện Kiến Thụy điều lực lượng dập tắt đám cháy và điều tra nguyên nhân. \"Sơ bộ xác định sự cố do nổ bình gas\", ông Phạm Xuân Sinh, Chủ tịch UBND xã Du Lễ thông tin.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/z6036810252650-0bf463a90185844-6147-9238-1731685732.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rGSOA1psgneJ9ZvrSx1Rmg"
  },
  {
    "title": "Xưởng in bao bì ở Hà Nội cháy ngùn ngụt",
    "link": "https://vnexpress.net/xuong-in-bao-bi-o-ha-noi-chay-ngun-ngut-4816623.html",
    "description": "Xưởng in bao bì của Công ty TNHH bao bì Việt Thắng ở xã Đông La, huyện Hoài Đức, bốc cháy ngùn ngụt, chiều 15/11.",
    "timeAgo": "Thứ sáu, 15/11/2024, 19:31 (GMT+7)",
    "keywords": "cháy, cháy ở Hà Nội, cháy xưởng in",
    "content": "Khoảng 15h50, đám cháy xuất hiện tại xưởng in. Do bên trong chứa nhiều vật liệu dễ cháy như giấy, nilon, mực in hóa chất... nên ngọn lửa nhanh chóng bao trùm toàn bộ kho xưởng, cột khói đen bốc cao hàng chục mét kèm nhiều tiếng nổ.\n\nChỉ 10 phút sau khi nhận tin báo, lực lượng chữa cháy của Công an huyện Hoài Đức đã có mặt tại hiện trường. Trước tình hình đám cháy bùng phát dữ dội, nguy cơ lan rộng lớn, lực lượng chức năng đã nhanh chóng điều động thêm nhiều xe cứu hỏa từ Công an quận Hà Đông và các trung tâm chữa cháy thuộc Phòng Cảnh sát phòng cháy chữa cháy Hà Nội.\n\nĐến 17h, ngọn lửa cơ bản được khống chế, không có thiệt hại về người.\n\nNgọn lửa đã thiêu rụi khoảng 600 m2 xưởng sản xuất, bao gồm khu vực để thành phẩm, văn phòng và nhà xưởng chính. Nhiệt lượng lớn từ đám cháy khiến phần mái tôn và nhiều cấu kiện bên trong bị sập đổ.\n\nXưởng in này đã bị Công an huyện Hoài Đức đình chỉ hoạt động từ tháng 11/2021 do vi phạm chưa thẩm duyệt nghiệm thu đã đưa vào hoạt động.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/467309733-865047659154486-3661-5151-5183-1731671942.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WPLS6NuZ2jV3oLElWeYs4g"
  },
  {
    "title": "Ông Nguyễn Xuân Ký, Bùi Văn Cường bị cảnh cáo",
    "link": "https://vnexpress.net/ong-nguyen-xuan-ky-bui-van-cuong-bi-canh-cao-4816606.html",
    "description": "Bộ Chính trị cảnh cáo nguyên Bí thư Tỉnh ủy Quảng Ninh Nguyễn Xuân Ký và nguyên Bí thư Đăk Lăk Bùi Văn Cường do sai phạm liên quan Tập đoàn Thuận An.",
    "timeAgo": "Thứ sáu, 15/11/2024, 18:28 (GMT+7)",
    "keywords": "Ông Bùi Văn Cường, ông Nguyễn Xuân Ký, Bí thư Quảng Ninh, Bí thư Đăk Lăk, Tin nóng",
    "content": "Tại cuộc họp ngày 15/11, Bộ Chính trị xác định Ban Thường vụ Tỉnh ủy Quảng Ninh nhiệm kỳ 2020-2025 và Ban Thường vụ Tỉnh ủy Đăk Lăk nhiệm kỳ 2015-2020 đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Ban cán sự đảng UBND tỉnh và nhiều tổ chức, cá nhân vi phạm nghiêm trọng quy định của Đảng, pháp luật của Nhà nước.\n\nVi phạm của Ban Thường vụ Tỉnh ủy Quảng Ninh xảy ra trong tổ chức thực hiện gói thầu xây lắp số 13, dự án đường ven sông do Công ty Cổ phần Tập đoàn Thuận An thực hiện. Ban Thường vụ Tỉnh ủy Đăk Lăk vi phạm trong tổ chức thực hiện gói thầu xây lắp số 3, dự án đầu tư xây dựng đường Hồ Chí Minh đoạn tránh phía Đông thành phố Buôn Ma Thuột do Tập đoàn Thuận An thực hiện và một số dự án điện mặt trời.\n\nMột số cán bộ, đảng viên, gồm cả cán bộ chủ chốt của hai tỉnh vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\n\nVi phạm, khuyết điểm của Ban Thường vụ Tỉnh ủy Quảng Ninh nhiệm kỳ 2020-2025 và Ban Thường vụ Tỉnh ủy Đăk Lăk nhiệm kỳ 2015-2020 (giai đoạn từ tháng 12/2019 đến tháng 10/2020) \"gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và chính quyền địa phương\".\n\nÔng Nguyễn Xuân Ký trong thời gian giữ cương vị Uỷ viên Trung ương Đảng, Bí thư Tỉnh ủy Quảng Ninh và ông Bùi Văn Cường, Uỷ viên Trung ương Đảng, nguyên Bí thư Tỉnh ủy Đăk Lăk, đã vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, tiêu cực; vi phạm Quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\n\nNhững vi phạm này \"gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và chính quyền địa phương\".\n\nVì vậy, Bộ Chính trị quyết định cảnh cáo Ban Thường vụ Tỉnh ủy Quảng Ninh nhiệm kỳ 2020-2025, Ban Thường vụ Tỉnh ủy Đăk Lăk nhiệm kỳ 2015-2020 và các ông Nguyễn Xuân Ký, Bùi Văn Cường.\n\nBộ Chính trị đề nghị cơ quan chức năng kỷ luật hành chính kịp thời, đồng bộ với kỷ luật đảng.\n\nHồi đầu tháng 8, Trung ương Đảng đồng ý cho ông Nguyễn Xuân Ký, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ninh thôi chức Ủy viên Trung ương Đảng khóa 13.\n\nCuối tháng 10, Quốc hội thông qua nghị quyết miễn nhiệm chức vụ Tổng thư ký Quốc hội, Ủy viên Ủy ban Thường vụ Quốc hội và cho thôi làm nhiệm vụ đại biểu Quốc hội khóa 15 đối với ông Bùi Văn Cường.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Ky-3248-1722653994-2270-172321-7746-6018-1731669482.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=YOyk1z_UxCm7kw8jTFUrew"
  },
  {
    "title": "Xe chở bệnh nhân bốc cháy trước phòng cấp cứu",
    "link": "https://vnexpress.net/xe-cho-benh-nhan-boc-chay-truoc-phong-cap-cuu-4816526.html",
    "description": "Nghệ AnĐang đỗ trước phòng cấp cứu Bệnh viện Hữu nghị Đa khoa Nghệ An, xe cứu thương phát ra tiếng nổ rồi bốc cháy lúc bệnh nhân và tài xế vừa bước xuống.",
    "timeAgo": "Thứ sáu, 15/11/2024, 16:22 (GMT+7)",
    "keywords": "Nghệ An, xe chở bệnh nhân bốc cháy, cháy xe cấp cứu, hỏa hoạn, Tin nóng",
    "content": "Khoảng 12h ngày 15/11, tiếng nổ lớn phát ra từ xe cứu thương của Bệnh viện 115 Nghệ An đang đỗ trước sảnh phòng cấp cứu Bệnh viện Hữu nghị Đa khoa Nghệ An (TP Vinh). Lửa bùng lên và khói đen bao trùm cả khu vực rộng hàng trăm m2.\n\nLúc này trong phòng cấp cứu cách hiện trường vụ cháy 3-5 m có một số bệnh nhân. Bác sĩ, y tá phải huy động lực lượng đưa họ ra ngoài lánh nạn.\n\nPhòng cảnh sát phòng cháy chữa cháy, cứu hộ cứu nạn Công an tỉnh Nghệ An điều hai xe chữa cháy cùng hàng chục cán bộ chiến sĩ đến hiện trường phun vòi rồng dập lửa. Nhiều người dân cũng đưa bình chữa cháy mini đến hỗ trợ.\n\nSau 10 phút, hỏa hoạn được khống chế nhưng ôtô cứu thương bị cháy trơ khung, trần nhà trước sảnh phòng cấp cứu cũng cháy sém một góc. Chỉ một số bình ôxy trong xe còn nguyên vẹn.\n\nCảnh sát đang khám nghiệm hiện trường, điều tra nguyên nhân vụ cháy.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/chay-xe-cuu-thuong-1-9545-1731661083.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eJXT3jn_roK5AM_1KGZT_A"
  },
  {
    "title": "Đề xuất khám chữa bệnh tại nhà được thanh toán bảo hiểm y tế",
    "link": "https://vnexpress.net/de-xuat-kham-chua-benh-tai-nha-duoc-thanh-toan-bao-hiem-y-te-4816415.html",
    "description": "Ủy ban Xã hội cho rằng việc mở rộng diện hưởng BHYT giúp thuận lợi cho người dân, khuyến khích phát triển y học gia đình.",
    "timeAgo": "Thứ sáu, 15/11/2024, 15:35 (GMT+7)",
    "keywords": "bảo hiểm y tế, Quốc hội, Tin nóng",
    "content": "Ngày 15/11, Ủy ban Thường vụ Quốc hội cho ý kiến dự án Luật sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế (BHYT). Báo cáo về hướng tiếp thu giải trình sau khị đại biểu Quốc hội góp ý, Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh cho biết dự thảo đã bổ sung, làm rõ các hình thức khám bệnh, chữa bệnh mới được thanh toán BHYT như khám, chữa bệnh từ xa, tại nhà; y học gia đình. Đây là điểm mới so với dự thảo được Chính phủ trình Quốc hội tại kỳ họp 8.\n\nThảo luận tại hội trường hôm 31/10, đại biểu Hồ Thị Kim Ngân cho biết 95% người cao tuổi có thẻ BHYT. Tuy nhiên, trong số 5% người cao tuổi chưa được bao phủ, có những người từ đủ 60 tuổi đến dưới 75 tuổi không có lương hưu hoặc trợ cấp. Đây là nhóm dân số cần được quan tâm chăm sóc sức khỏe, tiếp cận dịch vụ y tế thuận lợi để có tuổi già khỏe mạnh. Do vậy, bà đề nghị bổ sung chính sách khám, chữa bệnh tại nhà được hưởng BHYT để phù hợp với định hướng phát triển y học gia đình Nghị quyết của Trung ương đã đề ra.\n\nBộ trưởng Y tế Đào Hồng Lan (đại diện cơ quan chủ trì soạn thảo) khẳng định cần bổ sung chính sách khuyến khích khám, chữa bệnh từ xa trong diện hưởng BHYT. Việc này cũng nhằm thể chế hóa các quy định của Luật Khám bệnh, chữa bệnh và là giải pháp tốt để hỗ trợ y tế cơ sở phát triển. Tuy nhiên, Bộ Y tế cần tính toán chi tiết để đảm bảo khả năng thanh toán, nguồn lực thực hiện chính sách này.\n\nPhó Tổng giám đốc Nguyễn Đức Hòa cho rằng khám bệnh từ xa đã chứng minh hiệu quả trong thời gian dịch Covid-19, song mở rộng dịch vụ này sang khám bệnh tại nhà lại đặt ra nhiều thách thức mới, đặc biệt là về cơ chế thanh toán bảo hiểm y tế.\n\n\"Liệu việc khám bệnh tại nhà có đảm bảo chất lượng chẩn đoán và điều trị như khi khám tại bệnh viện? Làm thế nào để ngăn chặn tình trạng lạm dụng dịch vụ khám bệnh tại nhà, và làm thế nào để đảm bảo tính công bằng trong việc thanh toán BHYT cho các hình thức khám chữa bệnh khác nhau?\", ông Hòa nói, cho rằng đây là một vấn đề mới, chưa có nhiều quốc gia áp dụng và cần được nghiên cứu kỹ lưỡng trước khi triển khai rộng rãi.\n\n'Xóa bỏ địa giới hành chính' với chính sách hưởng BHYT\n\nBà Thúy Anh cho biết dự thảo được điều chỉnh quy định về mức hưởng BHYT trên cơ sở xóa bỏ \"địa giới hành chính\" trong khám bệnh, chữa bệnh, giữ ổn định mức hưởng theo quy định của luật hiện hành.\n\nCụ thể, người tham gia BHYT tự đi khám bệnh, chữa bệnh không đúng cơ sở đăng ký ban đầu vẫn được 100% mức hưởng tại cơ sở y tế cơ bản hoặc cấp chuyên sâu trong trường hợp chẩn đoán xác định, điều trị một số bệnh hiếm, bệnh hiểm nghèo, bệnh cần phẫu thuật hoặc sử dụng kỹ thuật cao theo quy định của Bộ trưởng Y tế.\n\nNgười dân tộc thiểu số và người thuộc hộ nghèo đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn, khi khám bệnh, chữa bệnh nội trú tại cơ sở khám bệnh, chữa bệnh cấp chuyên sâu cũng được hưởng 100%.\n\nPhó chủ tịch Quốc hội Nguyễn Thị Thanh đề nghị rà soát kỹ lưỡng, nhất là về thủ tục hành chính, nguồn lực thanh toán BHYT khi mở rộng diện hưởng để bảo đảm linh hoạt trong quản lý, điều hành.\n\nTheo bà Thanh, chính sách \"thông tuyến\" khám chữa BHYT là nội dung mới, phức tạp, có tính đột phá. Cơ quan soạn thảo và thẩm tra cần dự liệu những vấn đề phát sinh trên thực tiễn để quy định trong luật, tạo cơ chế linh hoạt, khả thi khi vận hành chính sách. Dự luật sẽ được trình Quốc hội biểu quyết thông qua vào chiều 27/11.\n\nSơn Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/202411150905020407-dsc-2796-17-8757-2547-1731649868.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0DR49gVcq62UZSEp5gnPOg"
  },
  {
    "title": "ACV bố trí đủ vốn làm đường băng thứ 2 sân bay Long Thành",
    "link": "https://vnexpress.net/acv-bo-tri-du-von-lam-duong-bang-thu-2-san-bay-long-thanh-4816472.html",
    "description": "Đồng NaiChủ đầu tư tiết kiệm được gần 4.000 tỷ đồng qua đấu thầu và nguồn phí dự phòng, số tiền này sẽ dùng để xây đường băng thứ 2 sân bay Long Thành.",
    "timeAgo": "Thứ sáu, 15/11/2024, 15:19 (GMT+7)",
    "keywords": "sân bay Long Thành, dự án sân bay Long Thành, Đồng Nai",
    "content": "Thông tin được Tổng Công ty Cảng hàng không Việt Nam (ACV - chủ đầu tư dự án sân bay Long Thành) cho biết ngày 15/11. Đây là số tiền đơn vị này tiết kiệm được trong quá trình đấu thầu dự án thành phần số 3 cùng với chi phí dự phòng của dự án.\n\nĐường cất hạ cánh thứ 2 sân bay Long Thành có tổng mức đầu tư khoảng 3.300 tỷ đồng. Theo tính toán của ACV, chi phí đầu tư đường băng này sẽ được cân đối trọn vẹn trong tổng mức đầu tư của dự án thành phần 3 sân bay Long Thành do đơn vị làm chủ đầu tư nên sẽ không làm tăng vốn dự án.\n\nTheo ACV, việc xây dựng đường băng thứ 2 sẽ giúp tăng năng lực và hiệu quả khai thác của sân bay, góp phần nâng cao hiệu quả đầu tư của dự án. Đồng thời đường cất hạ cánh thứ 2 cũng đáp ứng nhu cầu khai thác của sân bay Long Thành khi đường cất hạ cánh thứ nhất xảy ra sự cố, không phải chuyển sang Tân Sơn Nhất...\n\nTheo chương trình làm việc của kỳ họp thứ 8 đang diễn ra, Chính phủ sẽ trình Quốc hội điều chỉnh chủ trương đầu tư dự án Cảng hàng không quốc tế Long Thành (sân bay Long Thành), trong đó xây dựng thêm đường cất hạ cánh số 3. Nếu chủ trương này được Quốc hội thông qua, đường băng thứ 2 sẽ khởi động vào cuối năm nay và hoàn thành vào năm 2026, đúng thời điểm sân bay đi vào hoạt động thương mại.\n\nDự án Cảng hàng không quốc tế Long Thành rộng 5.000 ha có tổng mức đầu tư dự kiến khoảng 336.630 tỷ đồng. Giai đoạn một, sân bay xây một đường cất hạ cánh, nhà ga hành khách cùng các hạng mục phụ trợ với công suất 25 triệu khách mỗi năm, dự kiến hoàn thành năm 2026.\n\nTheo báo cáo ACV, đến tháng 9 các dự án thành phần ở sân bay tiến độ rất tốt. Hiện, tháp không lưu đã cất nóc, đang hoàn thiện. Gói thầu nhà ga hành khách đến nay đạt trên 8.300 tỷ đồng tương đương 25% giá trị hợp đồng, dự kiến hoàn thành trước 12/2025. Công trình đường cất hạ cánh, đường lăn, sân đỗ đạt khoảng 2.015 tỷ đồng, tương đương 27%, vượt 3 tháng so với kế hoạch...\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/sanbayLongThanh-5-JPG-17250007-7132-6568-1731656109.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=FRBTb9kV-jr7VKpG9OC3HA"
  }
]