[
  {
    "title": "Thở thế nào khi bơi biển ở DNSE Aquaman Vietnam?",
    "link": "https://vnexpress.net/tho-the-nao-khi-boi-bien-o-dnse-aquaman-vietnam-4820421.html",
    "description": "VĐV cần tập kỹ năng thở hai bên bởi việc chỉ thở một bên khi bơi biển gây mất sức nhanh, dễ bị uống nước nếu sóng đánh, theo nhà vô địch triathlon quốc gia Lâm Quang Nhật.",
    "timeAgo": "Thứ năm, 28/11/2024, 06:00 (GMT+7)",
    "keywords": "Lâm Quang Nhật, DNSE Aquaman Vietnam, Aquaman Vietnam",
    "content": "Ngày 1/12, giải DNSE Aquaman Vietnam 2024 chính thức khởi tranh. Nội dung bơi sẽ diễn ra trên biển Hồ Tràm (Vũng Tàu). Khác với việc tập luyện trong bể, bơi biển đòi hỏi VĐV áp dụng nhiều kỹ thuật, cùng với đó là kỹ năng ứng phó với các điều kiện tự nhiên như sóng, gió... Trong đó cách thở đóng vai trò quan trọng trong việc duy trì nhịp độ và hiệu suất. Có hai phương pháp chính là thở một bên và thở hai bên (còn gọi là thở song phương).\n\nVới cách thở một bên, VĐV chỉ quay đầu về một phía (trái hoặc phải) để lấy hơi sau một số lần quạt tay nhất định. Trong khi đó thở hai bên, người bơi có thể thay đổi hướng thở. Theo VĐV Lâm Quang Nhật, nhiều VĐV phong trào thường có xu hướng nghiêng thở một bên, ở phía tay thuận. Tuy nhiên, dù đường bơi được thiết kế hình tam giác, hình chữ nhật hay đường thẳng, trực diện với sóng... người chỉ thở một bên sẽ gặp bất lợi.\n\n\"Thực tế không phải ai cũng có khả năng canh sóng, do đó khi nghiêng thở, đúng đợt sóng tới, VĐV bị uống nước, phải mất thêm vài tay nữa, mới lấy được oxy\", Lâm Quang Nhật nói.\n\nBất lợi tiếp theo liên quan tới đường bơi. Quang Nhật lấy ví dụ, nếu đường bơi thuận chiều kim đồng hồ (theo chiều từ phải sang trái khi nhìn từ đầu làn bơi, như Oceanman Vietnam, Ironman 70.3 Danang), VĐV có xu hướng nghiêng phải thở theo chiều tay thuận lúc đi ra, sẽ hứng trọn đợt sóng trực diện.\n\n\"Bản chất của kỹ thuật thở trong bơi lội là thở cả hai bên để lấy đủ oxy, duy trì vận động. Không giống chạy bộ, bơi ở dưới nước, VĐV không thể hít thở như trên bờ. Nếu không đủ oxy sẽ ảnh hưởng đến hiệu quả thi đấu\", nhà vô địch triathlon quốc gia nhấn mạnh.\n\nAnh cho rằng việc học thở hai bên không khó, nhưng VĐV phải tập đủ lâu, kiên nhẫn tạo thói quen, tạo cảm giác thở ở bên không thuận. \"Mọi người nên hiểu cổ là vùng cơ xương có cấu tạo phức tạp và ít được vận động, tập luyện nên thường nhanh mỏi, đơ khi bắt đầu.. Vì vậy VĐV khởi động bài này thật kỹ trước khi xuống nước để cơ thể quen dần\", Nhật khuyên.\n\nĐể hạn chế tối đa những bất lợi cho VĐV, ban tổ chức DNSE Aquaman Vietnam thiết kế đường bơi theo hình chữ L, có những đoạn hơi chéo do ảnh hưởng của dòng chảy. Với tư cách đại sứ đồng hành với giải, chia sẻ kinh nghiệm luyện tập, thi đấu cho VĐV, Lâm Quang Nhật đánh giá, đây là dạng đường bơi ít thử thách.\n\n\"Luôn có sợi dây phao phía tay phải để dẫn đường, khoảng cách từ bờ ra khu vực xa nhất chỉ vài trăm mét. Đoạn đường không quá xa giúp tâm lý người bơi phần nào ổn định hơn, hạn chế cảm giác sợ\", Nhật chia sẻ.\n\nNgày 1/12, giải hai môn phối hợp bơi - chạy DNSE Aquaman Vietnam 2024 sẽ diễn ra tại Hồ Tràm (Bà Rịa - Vũng Tàu). VĐV tranh tài các cự ly Sprint Aqua (bơi 500m, chạy 5km), Half Aqua (bơi 1km, chạy 10km) và Aquaman (bơi 2km, chạy 21km).\n\nNăm nay, giải tiếp tục có sự đồng hành của đại sứ Lâm Quang Nhật. Anh sẽ có mặt ở địa điểm tổ chức giải, tham gia các sự kiện bên lề. Trước đó, nhà vô địch đã có loạt bài cung cấp kiến thức chuyên môn, kỹ năng lập luyện và thi đấu hai môn phối hợp bơi - chạy.\n\nCông ty Cổ phần chứng khoán DNSE là đơn vị đồng tổ chức giải đấu. Với nhiều điểm đổi mới và đầu tư quy mô, khác biệt so với những mùa giải trước, DNSE Aquaman Vietnam hứa hẹn sẽ mang đến cho cộng đồng yêu thể thao những trải nghiệm thăng hoa tại \"Đường đua của những giấc mơ\" Hồ Tràm. Giải đấu dự kiến sẽ thu hút 2.000 vận động viên tham gia. Hiện BTC đang phối hợp với địa phương lên kế hoạch triển khai nhằm đảm bảo điều kiện thi đấu tốt nhất và an toàn chung cho các VĐV.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/qn-tuye-n-qua-n-04-1-173267289-6160-1161-1732673850.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6VrT8Oas0ukV7BGMm-4Kzg"
  },
  {
    "title": "Nam Định sớm vượt qua vòng bảng Cup C2 châu Á",
    "link": "https://vnexpress.net/nam-dinh-som-vuot-qua-vong-bang-cup-c2-chau-a-4821204.html",
    "description": "Nam Định ĐKVĐ V-League hạ Lee Man 3-0 trên sân nhà Thiên Trường tối 27/11, giành vé vào vòng 1/8 AFC Champions League Two 2024-2025 sớm một lượt đấu.",
    "timeAgo": "Thứ tư, 27/11/2024, 23:57 (GMT+7)",
    "keywords": "CLB Nam Định, AFC Champions League Two 2024-2025, Nam Định",
    "content": "* Ghi bàn: Silva 11’, Tô Văn Vũ 29’, Xuân Son 43’.\n\nLượt đi hồi tháng 9, Nam Định từng đánh bại Lee Man 2-0 ngay trên đất Hong Kong. Vì vậy, đại diện của Việt Nam hoàn toàn có cơ sở hướng đến chiến thắng khi đá lượt về trên sân nhà hôm nay, nhất là khi tung ra sân đội hình mạnh gồm sáu ngoại binh, cầu thủ nhập tịch Nguyễn Xuân Son cùng bốn nội binh chất lượng là thủ môn Trần Nguyên Mạnh, hai hậu vệ cánh Tô Văn Vũ, Nguyễn Phong Hồng Duy và tiền đạo Nguyễn Văn Toàn vừa trở lại sau chấn thương.\n\nNgay từ khai cuộc, Nam Định đã dồn ép. Lời cảnh báo đầu tiên đến ở phút thứ 8, khi Văn Toàn chuyền vào vòng cấm cho Xuân Son khống chế một nhịp rồi sút chân phải đưa bóng vọt xà. Ba phút sau, tỷ số được mở cho chủ nhà. Văn Vũ đi bóng từ cánh phải cắt vào trung lộ rồi chuyền cho Lucas Silva sút chân phải uy lực vào góc phải.\n\nSau khi ăn mừng, Silva bị đau. Dù cố thi đấu, ngoại binh người Brazil vẫn phải rời sân phút 19, nhường chỗ cho Nguyễn Văn Vĩ đang có phong độ cao. Chính hậu vệ cánh trái này góp dấu giày tạo nên bàn thứ hai ở phút 29. Từ pha bứt tốc vào vòng cấm của anh, một hậu vệ Lee Man truy cản làm bóng nảy ra. Văn Vũ ập vào rất nhanh rồi vô-lê chân trái đưa bóng vào góc thấp thành bàn.\n\nTrận này, Xuân Son vẫn được dồn bóng nhiều, nhưng bỏ lỡ hai cơ hội đánh đầu ở phút 21 và 28. Đến phút 41, sau khi thủ môn Chan Ka Ho và hậu vệ Hui To Yung phối hợp không tốt, Văn Toàn ập vào cướp bóng giúp Xuân Son có cơ hội nhưng bấm bóng vọt xà. Dù vậy, trọng tài chính vẫn cho Nam Định hưởng phạt đền khi xác định Xuân Son bị thủ thành Chan Ka Ho phạm lỗi. Trên chấm 11m, tiền đạo 26 tuổi đặt lòng vào góc thấp phải nâng tỷ số lên 3-0.\n\nCách biệt này giúp Nam Định chơi thong dong trong hiệp hai. HLV Vũ Hồng Việt thậm chí rút Nguyên Mạnh để trao cơ hội cho thủ môn Trần Liêm Điều. Sau đó, Lý Công Hoàng Anh, Nguyễn Tuấn Anh, Trần Văn Công được tung vào sân giúp đội nhà duy trì cách biệt đến hết trận.\n\nĐây là trận thứ năm liên tiếp Nam Định ghi từ ba bàn trở lên. Trước đó, họ thắng Tampines Rovers 3-2 ở lượt bốn AFC Champions League Two, thắng CLB TP HCM 3-0, Đà Nẵng 5-0 và Bình Dương 4-1 tại V-League.\n\nỞ trận đấu cùng giờ, đội bóng Singapore Tampines Rovers bất ngờ hạ Bangkok United 1-0. Điều này giúp Nam Định chiếm đầu bảng G với 11 điểm, lần lượt hơn Bangkok United một điểm và Tampines Rovers bốn điểm. Khoảng cách với đội thứ ba là vừa đủ để Nam Định chắc suất vào vòng 1/8 bất chấp kết quả lượt cuối phải làm khách trên sân của Bangkok United tối 4/12.\n\nTuy nhiên, thầy trò HLV Vũ Hồng Việt vẫn phải đặt mục tiêu kiếm ít nhất một trận hòa để giữ chắc đầu bảng, qua đó tránh được đối thủ mạnh ở vòng knock-out.\n\nNam Định trở thành CLB Việt Nam thứ sáu vượt qua vòng đấu bảng AFC Champions League Two, trước đây là AFC Cup. Năm đội trong quá khứ là Ninh Bình (2014), Đà Nẵng (2010, 2013), Bình Dương (2010, 2019), SLNA (2011) và Hà Nội FC (2014, 2019). Trong đó, Hà Nội FC đi xa nhất khi vào đến chung kết liên khu vực, nơi họ bị loại bởi CLB Triều Tiên April 25 do luật bàn thắng sân khách sau khi hòa 2-2 qua hai lượt trận.\n\nĐội hình xuất phát\n\nNam Định: Trần Nguyên Mạnh, Lucas Alves, Walber, Tô Văn Vũ, Nguyễn Phong Hồng Duy, Caio Cesar, Hendrio, Joseph Mpande, Lucas Silva, Văn Toàn, Xuân Son\n\nLee Man: Chan Ka Ho, Li Ngai Hoi, Dudu, Hui To Yung, Timothy Stephen Chow, Chun Ming Wu, Wai Wong, Mitchell Paulissen, Everton Camargo, Samuel, Henri Anier.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/nam-dinh-lee-man-afc-champions-7646-1615-1732724887.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XJ_h_7Zd-BohGEHXhJtLUw"
  },
  {
    "title": "HLV Kim Sang-sik chỉ ra hai điểm yếu của cầu thủ Việt Nam",
    "link": "https://vnexpress.net/hlv-kim-sang-sik-chi-ra-hai-diem-yeu-cua-cau-thu-viet-nam-4821160.html",
    "description": "Hàn Quốc HLV Kim Sang-sik cho rằng Việt Nam có nhiều tài năng nhưng còn nhiều thiếu sót, đặc biệt là khía cạnh thể chất và tính gắn kết.",
    "timeAgo": "Thứ tư, 27/11/2024, 20:00 (GMT+7)",
    "keywords": "HLV Kim Sang-sik, Đội tuyển bóng đá Việt Nam, Hàn Quốc, Tin nóng",
    "content": "\"Việt Nam có nhiều cầu thủ giỏi, nhưng có lúc không thể cùng nhau chiến thắng như một tập thể\", HLV Kim Sang-sik nói với báo Hàn Quốc Asia Today ngày27/11. \"Khả năng kiểm soát trận đấu, cân bằng giữa tấn công và phòng thủ là điều họ cần cải thiện\".\n\nNhà cầm quân sinh năm 1976 đúc kết những điều này thông qua quá trình huấn luyện ĐTQG và theo dõi các giải quốc nội Việt Nam. Bên cạnh đó, ông cho biết đang suy nghĩ tìm giải pháp khắc phục yếu tố thể chất và thể lực.\n\nTheo HLV Kim, nhiều đội tuyển giành được suất dự World Cup và Olympic nhờ thể lực xuất sắc. Thể chất tốt hơn đem về lợi thế rõ ràng nhất ở các pha đánh đầu, không chiến hoặc tình huống cố định. Ông khẳng định Lionel Messi là cầu thủ xuất sắc thế giới dù không cao, nhưng nếu một đội tung 11 Messi vào sân thì có khả năng thua cuộc khá cao tại World Cup. Theo ông, nếu đội có một cầu thủ nhỏ thì phải có một cầu thủ to lớn để bổ sung, nhưng yếu tố này không thể giải quyết được chỉ nhờ một HLV.\n\n\"Tôi cố gắng từng bước mang lại sự thay đổi trong điều kiện cho phép\", HLV Kim cho hay. \"Tôi không biết mình có bao nhiêu thời gian, nhưng sẽ cố gắng phát huy tối đa khả năng của từng cầu thủ và cả đội\".\n\nNhà cầm quân 48 tuổi muốn cải thiện vấn đề này khi cùng Việt Nam tập huấn tại Gyeongju từ ngày 23/11, để chuẩn bị cho AFF Cup 2024. Lý do được ông đưa ra là bảo mật an ninh, vì tập luyện ở đâu tại Đông Nam Á thì nhiều thông tin sẽ bị lộ ra với người hâm mộ và truyền thông. Bên cạnh đó, tập huấn tại Hàn Quốc giúp ông dễ dàng tìm được đối thủ chất lượng cao.\n\nHLV Kim cho biết: \"Mục tiêu đợt huấn luyện là nâng cao thể chất và kiểm tra sức mạnh của các cầu thủ thông qua ba trận đấu. Việc cải thiện thể chất gồm tập luyện và phục hồi chức năng\".\n\nCó quan điểm lo ngại Việt Nam tập luyện ở khí hậu lạnh sẽ ảnh hưởng khi về khu vực nóng như Đông Nam Á thi đấu. Nhưng HLV Kim cho rằng điều này không phải vấn đề vì đội chủ yếu tập tại sân mái vòm thông minh Gyeongju - có hệ thống điều hòa nhiệt độ. Tại sân đấu này sáng nay 27/11, Việt Nam thắng đội hạng ba của Hàn Quốc là Ulsan Citizen 2-0, nhờ công Nguyễn Tiến Linh và Phạm Tuấn Hải.\n\nKể từ khi đến Hàn Quốc, Việt Nam duy trì lịch tập hai buổi mỗi ngày, với tập thể lực buổi sáng và chiến thuật buổi chiều. Thầy trò Kim còn chạm trán hai đội K-League 1 là Daegu FC (ngày 29/11) và Jeonbuk Hyundai Motors (1/12). Tuy nhiên, hai đối thủ sẽ dùng nhiều cầu thủ dự bị, do bận thi đấu play-off trụ hạng K1 và AFC Champions League Two.\n\nViệt Nam còn 11 ngày chuẩn bị trước khi đá trận ra quân bảng A AFF Cup 2024 trên sân khách vào ngày 9/12, gặp Lào – được dẫn dắt bởi HLV Hàn Quốc Ha Hyeok-jun. Sau đó, Kim còn chạm trán một đồng hương khác là HLV Shin Tae-yong của Indonesia vào ngày 15/12 trên sân nhà.\n\nMục tiêu được đặt ra là vào chung kết và HLV Kim cho rằng người hâm mộ có thể kỳ vọng vào tinh thần quyết chiến của toàn đội. \"Nếu có mặt ở trận cuối, tôi sẽ hát quốc ca Việt Nam với quyết tâm cao độ\", ông nói. \"Nếu vô địch, tôi sẽ nhảy múa hào hứng mừng chiến thắng\".\n\nHLV người Hàn Quốc cũng tiết lộ học hát Quốc ca Việt Nam hàng ngày, như một cách thể hiện sự thích ứng văn hóa. Ông đánh dấu các nốt cao độ theo cách riêng và hát hàng ngày, bên cạnh đó luyện phát âm bằng cách gọi tên chính xác các cầu thủ. Kim không học tiếng Việt bài bản mà tra cứu trên Youtube để nói với các cầu thủ một số từ thông dụng phục vụ chuyên môn, như \"tiến lên\", \"đi xuống\", \"đợi đã\" hay \"gây áp lực\". Bên cạnh đó, ông học một số từ cần thiết để \"sinh tồn\".\n\nViệc thích nghi văn hóa bản địa được HLV Kim xem như biểu hiện của sự nỗ lực hết mình trong công việc, từ đó tạo ra sự chuyên nghiệp. Bên cạnh đó, ông tự gây áp lực phải làm việc tốt để thế hệ HLV Hàn Quốc tiếp theo có cơ hội sang Việt Nam. \"HLV Park Hang-seo đã tạo ra một con đường cho tôi và tôi cũng sẽ mở rộng con đường cho đàn em của mình\", HLV trưởng Việt Nam chia sẻ.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/Doi-tuyen-Viet-Nam-tap-luyen-H-5385-1474-1732705812.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VziLmtNDrcc9rT825w1NqQ"
  },
  {
    "title": "Guardiola đính chính vụ 'tự làm đau bản thân'",
    "link": "https://vnexpress.net/guardiola-dinh-chinh-vu-tu-lam-dau-ban-than-4821176.html",
    "description": "Anh HLV Pep Guardiola ám chỉ ông chỉ nói đùa về phát biểu \"tự làm tổn thương bản thân\", sau khi xuất hiện trong họp báo với mặt nhiều vết xước.",
    "timeAgo": "Thứ tư, 27/11/2024, 19:54 (GMT+7)",
    "keywords": "Pep Guardiola, Manchester City, Anh, Tin nóng",
    "content": "\"Tôi bị bất ngờ với câu hỏi vào cuối họp báo tối qua về một vết xước trên mặt tôi\", thông báo trên tài khoản mạng xã hội của Guardiola hôm nay 27/11 có đoạn. \"Tôi đã giải thích rằng một ngón tay sắc nhọn đã gây ra điều này. Câu trả lời của tôi không có ý coi nhẹ vấn đề tự làm hại bản thân, vì điều này rất nghiêm trọng\".\n\nTối qua 26/11, Guardiola xuất hiện trong phỏng vấn và họp báo sau trận với khuôn mặt nhiều vết xước, còn sống mũi có vết rách còn rướm máu. Cuối họp báo, một phóng viên mới hỏi ông về những vết thương này, HLV 53 tuổi nói: \"Là vì ngón tay, móng tay đấy. Vì tôi muốn tự làm tổn thương chính mình\".\n\nGuardiola vừa nói vừa cười và làm động tác tay, ám chỉ rằng đó là một câu đùa. Dù vậy, phát biểu của ông khiến nhiều người phẫn nộ. Trên mạng xã hội, có người cho rằng vấn đề này nghiêm trọng nên không thể đùa như vậy. Nhiều người thì nghĩ rằng HLV người Tây Ban Nha đang gặp vấn đề sức khỏe tâm lý và cần được chữa trị.\n\n\"Tôi biết nhiều người vẫn đang phải vật lộn với sức khỏe tâm lý mỗi ngày, và muốn nhân cơ hội này để mong các bạn hãy tìm sự trợ giúp\", thông báo viết thêm.\n\nGãi đầu và mặt là một cử chỉ quen thuộc của Guardiola trong các trận đấu, đặc biệt là khi Man City gặp khó khăn. Nhưng trong trận hòa Feyenoord 3-3 tối 26/11, ông đã để lộ vết xước trên mũi khiến nhiều người chú ý. Khi phỏng vấn, dưới ánh đèn flash, những vết xước trên mặt và đầu ông càng hiện rõ hơn. Ông ám chỉ rằng móng tay sắc nhọn là tác nhân gây ra điều này.\n\nGuardiola đang ở giai đoạn khó khăn nhất sự nghiệp cầm quân, về mặt thành tích. Trận hòa Feyenoord là lần đầu trong sự nghiệp một đội bóng của Guardiola dẫn ba bàn mà không thắng. Man City cũng chưa thể thoát ra khỏi khủng hoảng với chuỗi năm trận thua, một hòa. Đối thủ tiếp theo của họ lại là chủ nhà Liverpool có phong độ cao và giữ đỉnh bảng Ngoại hạng Anh.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/guardiola-man-city-1732711570-5536-1732711598.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=HL8bddNV1C_JYz9gQjsI9g"
  },
  {
    "title": "Nadal và sự lãng quên về phẩm chất thiên tài",
    "link": "https://vnexpress.net/nadal-va-su-lang-quen-ve-pham-chat-thien-tai-4820820.html",
    "description": "Sự vĩ đại trên sân đất nện của Rafael Nadal vô tình phủ bụi lên những năng lực xuất chúng khác mà cựu tay vợt Tây Ban Nha sở hữu.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:13 (GMT+7)",
    "keywords": "Tây Ban Nha, Rafael Nadal, Federer, Djokovic",
    "content": "Những cống hiến tận lực cùng bộ sưu tập thành tích đồ sộ là những thứ mà làng quần vợt sẽ mãi nhớ về Nadal, người vừa giã từ sự nghiệp thi đấu quần vợt giữa tháng 11. Trong 23 năm chinh chiến, anh giành 22 Grand Slam trên ba mặt sân khác nhau. Bên cạnh đó, Nadal còn sở hữu một HC vàng đơn nam Olympic. Anh bỏ túi tổng cộng 92 chức vô địch ATP lớn nhỏ.\n\nTrên sân đất nện, Nadal hay nhất mọi thời. 63% số danh hiệu anh có được đến từ mặt sân bụi đỏ. Từ tháng 4/2005 đến 5/2007, Rafa thắng 81 trận liên tiếp ở mặt sân sở trường. Đây vẫn là kỷ lục về chuỗi trận bất bại dài nhất trên một mặt sân trong Kỷ nguyên Mở.\n\nNgoài vinh quang, song hành cùng Nadal suốt sự nghiệp là cuộc chiến với chính cơ thể. Những chấn thương, cả cấp tính lẫn mãn tính, luôn đeo bám anh dai dẳng. Nhưng gian nan đó chỉ càng hun đúc thêm sức mạnh về ý chí, giúp Rafa trở nên mạnh mẽ và phi thường hơn.\n\nVua đất nện. Chiến binh. Bò tót Tây Ban Nha... biệt danh nào cũng xứng đáng với Nadal, nhưng không đủ vì từ ngữ chẳng thể diễn tả hết sự vĩ đại của anh. Ngay như việc mô tả Nadal chỉ bằng vài nickname như vậy cũng đã là một sự bất công lớn, dành cho một trong những tay vợt hay nhất lịch sử. Là người không ngừng cải tiến lối chơi, Nadal – cùng các kỳ phùng địch thủ như Roger Federer và Novak Djokovic – đã định hình lại quần vợt.\n\nDưới lớp bụi đỏ, nhiều người quên rằng Nadal sở hữu tài năng vô song về những cú thuận tay, tư duy thi đấu, sự tinh tế và phong cách độc nhất.\n\nThế giới có xu hướng định nghĩa các VĐV, đôi khi là con người nói chung, theo những góc nhìn tuyệt đối. Đó là cách dễ để cố gắng hiểu được những phẩm chất và tính cách phức tạp, đa dạng của chủ thể đó. Nói cách khác, thế giới tìm cách tóm gọn hết sức có thể khả năng của VĐV, gán cho họ một đặc tính nổi trội nhất, giống như năng lực đặc biệt thường thấy của một siêu anh hùng.\n\nĐiều này tạo ra những hình mẫu lý tưởng, và từ đó việc so sánh trở nên thú vị nhưng cũng tranh cãi hơn. Điển hình trong quần vợt: Nadal nổi tiếng về sự bền bỉ thể chất, trong khi phong cách thanh lịch, ít tốn sức làm nên tên tuổi Federer, còn Djokovic được biết đến với sự dẻo dai và linh hoạt giống như một miếng cao su.\n\nTất cả đều đúng, nhưng phiến diện. Cả ba huyền thoại đều chịu \"thiệt thòi\" vì chủ nghĩa siêu anh hùng. Lối chơi của Federer đẹp mắt và đầy tính thẩm mỹ, đến mức thể lực tuyệt vời cùng khả năng phòng ngự siêu hạng của tay vợt Thuỵ Sĩ bị bỏ qua. Với Djokovic, đôi khi anh cũng bị ngó lơ về sự hiệu quả khi giao bóng hay cách điều bóng thông minh trong những điểm số áp lực nhất.\n\nBa danh hiệu Roland Garros của Djokovic hầu như không được ghi nhận tương xứng như 10 chức vô địch tại Australia Mở rộng. Mấy ai quan tâm cú hattrick ở Pháp Mở rộng khi đối thủ lớn nhất trong sự nghiệp của bạn đã lên ngôi ở đó những 14 lần? Djokovic quá mạnh ở những mặt sân khác, đến nỗi sự xuất chúng của anh trên sân đất nện bị xem nhẹ. Rất nhiều tay vợt từng nói với tờ The Athletic rằng, Djokovic là tay vợt vĩ đại thứ hai trong lịch sử trên mặt sân bụi đỏ.\n\nNhưng nhắc đến sự thiếu công bằng, Nadal có lẽ vẫn là người chịu thiệt nhất, vì sự xuất sắc phi thường trên một mặt sân. Sau Djokovic, không quá khi nói rằng Nadal là tay vợt giỏi thứ hai khi thi đấu ở vạch cuối sân. Sự toàn diện của anh mang về bốn chức vô địch Mỹ Mở rộng. Con số ngang bằng Djokovic và chỉ kém một chiếc cup so với kỷ lục được đồng nắm giữ bởi Federer, Pete Sampras và Jimmy Connors trong Kỷ nguyên Mở. Ngoài ra, Nadal còn giành hai chức vô địch Wimbledon sau năm lần vào chung kết.\n\nVới sự tàn phá của chấn thương khiến cơ thể suy yếu, Nadal luôn phải thích nghi, tiến hóa trong cách chơi. Những hạn chế về thể chất cùng \"kẻ thù\" thời gian buộc Nadal phải phát triển, phải rút ngắn tình huống bóng, để rồi kỹ năng chơi trên lưới được nâng tầm và làm anh trở thành một trong những tay vợt bắt vô-lê hay nhất tại ATP Tour.\n\nVinh quang chưa từng có tiền lệ trên sân đất nện chỉ là một phần trong di sản đồ sộ mà Nadal đã gây dựng bằng mồ hôi, nước mắt và cả máu của mình. Nếu trừ đi 14 chức vô địch Pháp Mở rộng và tám chiếc cup Grand Slam, số danh hiệu của anh vẫn hơn hẳn những huyền thoại như John McEnroe hay Boris Becker, và sánh ngang với Andre Agassi, Connors cũng như Ivan Lendl. Tất nhiên đất nện vẫn là nơi làm nên một Nadal vĩ đại, song không thể phủ nhận anh cũng cho thấy sự siêu hạng ở những mặt sân còn lại, mà từ đó, Nadal cùng Djokovic và phần nào là cả Federer, thay mới hoàn tạo diện mạo cũng như giá trị cốt lõi của quần vợt.\n\nNadal đã biến đổi môn thể thao này bằng nhiều cách. Những cú thuận tay trứ danh, khả năng trượt khi di chuyển hay cách ổn định tâm lý trước mỗi cú giao bóng... tất cả khiến nhiều yếu tố trong quần vợt cần định nghĩa lại. Thế giới tennis sẽ không bao giờ quên những cú móc thượng hạng hình quả chuối, những pha xử lý đánh bóng chéo sân biến đối thủ thành khán giả. Nadal khi đó thật nhiều năng lượng và không kém phần tàn khốc.\n\nTừng có lúc Nadal bị coi thường vì chọn cách lùi sâu sau vạch cuối sân trả giao bóng. Anh chẳng quan tâm, kiên định với lựa chọn của bản thân và chỉ tập trung tìm cách vô hiệu hóa những cú giao bóng tốc độ cao của đối thủ. Điều này cho phép Nadal bắt đầu những loạt bóng bền, nơi thường mang đến lợi thế cho Rafa thời đỉnh cao. Vị trí đứng lùi sâu để trả giao đó, phương thức mà Dominic Thiem hay Daniil Medvedev cũng học hỏi áp dụng, trở thành nền tảng quan trọng đối với quần vợt nam hiện đại.\n\nĐiểm then chốt trong sự phát triển cách mạng này là phối hợp và làm chủ chuyển động cơ thể. Đây là phương diện mà Nadal và Djokovic là hai người giỏi nhất. Chiến lược trả giao bóng, với mục tiêu đánh hiểm hóc từ cuối sân, được Nadal triển khai nhờ sự khéo léo và chính xác đáng kinh ngạc. Dù mất thêm bước chạy để né trái đánh phải, hay phải thực hiện cú trượt nhằm chuyển trạng thái phòng thủ bị động sang tấn công chủ động, Rafa đã thành công khi mang những tổ hợp chuyển động đó sang mặt sân khác.\n\nDjokovic vẫn là chuyên gia số một về khả năng trượt trên mọi mặt sân, nhưng chính Nadal đã góp phần làm thay đổi cán cân trong những cuộc đấu với các tay vợt sở hữu cú giao bóng uy lực. Đồng thời, huyền thoại Tây Ban Nha khiến thế hệ kế cận hiểu rằng chỉ giao bóng tốt là chưa đủ, mà còn phải sẵn sàng đáp trả và bước vào những loạt bóng bền. Medvedev có lẽ thấm nhuần điều này nhất. Kỷ nguyên Big 4 với Nadal, Djokovic, Federer và Andy Murray từng bắt đồng nghiệp phải chơi theo cách của họ trước khi giành lấy chiến thắng.\n\nNói vậy không có nghĩa Nadal mang trong mình tài năng thiên bẩm như Federer, hay sự mềm dẻo độc nhất của Djokovic. Bản thân Nadal cũng từng thừa nhận Federer may mắn với những tố chất sẵn có. Trong lần trả lời phỏng vấn, ông Toni Nadal thẳng thắn nhận định: \"Nadal bắt vô-lê rất hay, nhưng còn lâu mới hay bằng Federer\". Ngược lại, cũng có những thứ Federer thật khó để so sánh với Nadal.\n\nThật khó bỏ qua sức mạnh và ý chí của \"Vua đất nện\" nếu phải chọn ra hai yếu tố nổi trội nhất. Nhưng nhìn cách anh tìm ra những góc đánh không tưởng rồi ghi điểm mãn nhãn mới cảm nhận rõ vẻ đẹp nghệ thuật của một bậc thầy.\n\nNadal là một chiến binh, và cũng là người nghệ sĩ thiên tài.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/anh-bai-chinh-nadal-1716517459-4130-8973-1732671368.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ENImbJOzGXmNypPbwT8yEA"
  },
  {
    "title": "Đinh Lập Nhân 'rụng kim' ở chung kết cờ vua thế giới",
    "link": "https://vnexpress.net/dinh-lap-nhan-rung-kim-o-chung-ket-co-vua-the-gioi-4821179.html",
    "description": "Singapore ĐKVĐ Đinh Lập Nhân bị Gukesh Dommaraju cân bằng tỷ số 1,5-1,5, sau khi hết thời gian trong thế thua ở ván ba chung kết cờ vua thế giới.",
    "timeAgo": "Thứ tư, 27/11/2024, 20:24 (GMT+7)",
    "keywords": "Singapore, Đinh Lập Nhân, Gukesh, chung kết cờ vua thế giới",
    "content": "Trong cờ tiêu chuẩn, hiếm khi xảy ra trường hợp một cao thủ hết thời gian. Thời trước, khi còn dùng đồng hồ cơ và không có thời gian cộng thêm, mỗi lần kỳ thủ hết giờ thường gọi là \"rụng kim\". Đó là khi kim phút trên đồng hồ đi quá số 12, làm cái kim màu đỏ rụng xuống, báo hiệu hết thời gian.\n\nNhưng trong những năm qua, các giải đấu đều sử dụng đồng hồ điện tử, không còn hình ảnh \"rụng kim\". Những đồng hồ này cũng cài đặt được chức năng cộng thêm giây sau từng nước đi, và hầu hết giải đỉnh cao đều có thời gian cộng thêm. Tuy nhiên, chung kết thế giới hai kỳ gần đây đều bỏ quy định cộng thêm giờ cho đến nước 40.\n\nĐinh thắng ván đầu dù cầm quân đen, rồi hòa nhanh với quân trắng ở ván thứ hai hôm 26/11. Kỳ thủ Trung Quốc có lẽ không ngờ rằng anh bị cân bằng tỷ số ngay ở ván sau đó, khi đại diện Ấn Độ lần này tận dụng tốt lợi thế đi trước hôm nay 27/11. Sau ba ván, hai kỳ thủ trở về vạch xuất phát trước khi bước vào ngày nghỉ đầu tiên.\n\nVán thắng của Gukesh xuất phát từ một kế hoạch bẫy tượng mà Đinh không nhận ra. Đương kim vô địch bắt được hai tốt đối thủ, nhưng không đủ để bù đắp thiệt hại hẳn một quân nhẹ. anh cũng mất nhiều thời gian suy nghĩ, đến khi chỉ còn 9 giây để đi năm nước tiếp theo, tính từ nước 36.\n\nỞ nước 37, kỳ thủ 32 tuổi bị hết thời gian, đồng nghĩa với thất bại trong ván này. Tài năng trẻ 18 tuổi cũng chiếm ưu thế thắng trên bàn cờ, và chuẩn bị bắt được xe đen. Tình thế ở ván ba ngược với ván đầu tiên, khi chính Gukesh gặp khó khăn về thời gian lẫn thế trận.\n\nĐây là lần đầu Gukesh thắng Đinh ở một ván cờ tiêu chuẩn, sau năm lần đấu trí. Trước đó, kỳ thủ Ấn Độ hòa một và thua ba ván. Vì thế, kết quả tối 27/11 sẽ giúp anh thêm phần tự tin trong trận đấu kéo dài tối đa 14 ván cờ tiêu chuẩn.\n\nChung kết cờ vua thế giới 2024 diễn ra tại Singapore từ 25/11 đến 13/12, được Google tài trợ. Gukesh và Đinh sẽ đánh tối đa 14 ván, mỗi ngày một ván và cách ba ngày lại nghỉ một ngày. Nếu tỷ số là 7-7, hai kỳ thủ sẽ đấu tie-break cờ nhanh chớp vào ngày cuối cùng 13/12.\n\nMỗi ván của trận chung kết diễn ra khoảng bốn, năm tiếng. Mỗi bên có 120 phút cho 40 nước đầu tiên, cộng thêm 30 phút cho phần còn lại của ván cờ. Kể từ nước 41, kỳ thủ sẽ có thêm 30 giây sau từng nước đi.\n\nQuỹ thưởng của trận đấu là 2,5 triệu USD, trong đó mỗi ván thắng kỳ thủ nhận 200.000 USD. Khoản tiền thưởng còn lại được chia đều.\n\nSau ngày nghỉ 28/11, hai kỳ thủ sẽ đấu ván bốn từ 16h thứ Sáu 29/11, giờ Hà Nội.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/gukesh-dinh-1732713609-6063-1732713647.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Yp65uoibSgTQKS6HEgYwxA"
  },
  {
    "title": "Bellingham: 'Tôi là vật tế thần sau chung kết Euro 2024'",
    "link": "https://vnexpress.net/bellingham-toi-la-vat-te-than-sau-chung-ket-euro-2024-4821021.html",
    "description": "Anh Tiền vệ Jude Bellingham cảm thấy bị đối xử tệ bạc và mất đi niềm vui thi đấu, sau khi Anh thua Tây Ban Nha ở chung kết Euro 2024.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:15 (GMT+7)",
    "keywords": "Jude Bellingham, Real Madrid, Liverpool, Champions League, Anh",
    "content": "\"Tôi đánh mất nụ cười vì cảm thấy mình bị đối xử tệ so với những gì đã đóng góp tại Euro 2024\", Bellingham nói ngày 26/11 trong buổi họp báo trước trận gặp Liverpool ở lượt năm Champions League. \"Tôi cảm thấy mình như vật tế thần. Tôi không đánh mất niềm vui khi thi đấu cho Real, bởi tôi là chàng trai may mắn nhất thế giới. Điều đó liên quan nhiều hơn đến cách tôi bị đối xử sau Euro, nhưng nụ cười đã trở lại\".\n\nBellingham thi đấu khá tốt tại Euro 2024, khi ghi bàn duy nhất trận ra quân thắng Serbia, rồi móc bóng ngược gỡ hòa phút cuối trước Slovakia tại vòng 1/8. Trong trận chung kết, chính anh nhả bóng kiến tạo cho Cole Palmer gỡ hòa 1-1, nhưng tuyển Anh vẫn thua 1-2 với pha làm bàn ở phút 85 của Mikel Oyarzabal.\n\nBellingham cho biết anh đóng góp vào một số khoảnh khắc quan trọng của tuyển Anh xuyên suốt Euro 2024, và cảm thấy \"cả thế giới đang sụp đổ trước mắt\", đặc biệt là những ngày sau trận chung kết. Tiền vệ 21 tuổi cũng né tránh trả lời truyền thông, vì nhiều phóng viên quấy rầy người thân, thậm chí ông bà anh.\n\n\"Đó không phải là cảm giác dễ chịu\", tiền vệ 21 tuổi bày tỏ. \"Tôi nghĩ điều đó đã vượt quá giới hạn của sự tôn trọng. Gia đình tôi là trên hết, bà tôi thậm chí không muốn rời khỏi nhà suốt mùa hè. Tôi xem điều đó một cách cá nhân và quyết định im lặng, tập trung vào bóng đá. Tôi không muốn nói chuyện trên báo chí với mọi người rằng có vẻ như không tôn trọng tôi\".\n\nBellingham nổi lên từ Dortmund, trước khi chuyển sang Real với phí chuyển nhượng 144 triệu USD hè 2023. Tiền vệ người Anh nhanh chóng tạo chỗ đứng với 23 bàn và 13 kiến tạo qua 42 trận trên mọi đấu trường, giúp Real đoạt La Liga, Siêu Cup Tây Ban Nha, Champions League mùa trước.\n\nTính riêng tại La Liga, Bellingham ghi 19 bàn và kiến tạo 6 lần qua 28 trận. Nhờ đó, tiền vệ 20 tuổi vượt mặt đồng đội Vinicius, cùng Antoine Griezmann (Atletico Madrid), Artem Dovbyk (Girona) và Robert Lewandowski (Barca) để được bình chọn là Cầu thủ hay nhất La Liga mùa 2023-2024. Bellingham cũng về thứ ba Quả Bòng Vàng 2024, sau đồng đội Vinicius và người chiến thắng Rodri của Man City.\n\nTheo tiền vệ người Anh, Vinicius mới xứng đáng là chủ nhân của danh hiệu cá nhân này. Đây là quan điểm xuyên suốt ở Real - đội bóng tẩy chay lễ trao giải sau khi biết đội nhà thất bại.\n\nMùa này, Bellingham thi đấu lùi sâu hơn khi Real tuyển mộ Kylian Mbappe, còn Toni Kroos giải nghệ. Vì thế, anh mới ghi hai bàn qua 14 trận trên mọi đấu trường. Tiền vệ người Anh cho biết đã nói chuyện với HLV Carlo Ancelotti về vị trí ưu thích, hiệu quả nhất, nhưng sẵn sàng hy sinh, đóng góp hết khả năng dù ra sân ở vị trí nào.\n\nBellingham cũng bảo vệ Mbappe - tiền đạo bị chê thiếu bùng nổ và chỉ ghi hai bàn qua tám trận gần nhất. \"Việc Mbappe bị chỉ trích có vẻ hơi quá đáng. Tôi thấy anh ấy tập luyện tốt và sẽ ngày càng đá hay hơn\", tiền vệ người Anh nói.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/bellingham-JPG-7034-1732692389.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gwzV2K8kwXC5f3-ojG6CJA"
  },
  {
    "title": "McGregor hối lỗi sau vụ kiện tấn công tình dục",
    "link": "https://vnexpress.net/mcgregor-hoi-loi-sau-vu-kien-tan-cong-tinh-duc-4821005.html",
    "description": "Ngôi sao võ tự do MMA Conor McGregor xin lỗi vì phản bội vợ chưa cưới Dee Devlin, sau khi thua vụ kiện tấn công tình dục và phải bồi thường tiền cho nạn nhân Nikita Hand.",
    "timeAgo": "Thứ tư, 27/11/2024, 16:05 (GMT+7)",
    "keywords": "MMA, Conor McGregor, UFC",
    "content": "\"Mọi người muốn xem tôi nói gì, nhưng tôi cần thời gian\", McGregor viết trên mạng xã hội X ngày 26/11. \"Tôi biết mình đã phạm sai lầm. Sáu năm trước, lẽ ra tôi không nên đáp lại những nỗ lực tiếp cận của cô ta. Lẽ ra tôi nên từ chối thẳng thừng. Lẽ ra tôi không bao giờ nên có mối quan hệ ngoài luồng ngoài người phụ nữ tôi yêu nhất trên đời. Tất cả đều là lỗi của tôi\".\n\nHôm 22/11, bồi thẩm đoàn đã ra phán quyết có lợi cho Nikita Hand - người phụ nữ cáo buộc McGregor đã tấn công tình dục cô trong phòng khách sạn vào tháng 12/2018. Tòa án tối cao ở Dublin yêu cầu McGregor phải bồi thường cho người khiếu nại 248.000 euro, tương đương 257.000 USD.\n\nMcGregor khẳng định không bao giờ ép buộc Hand làm bất cứ điều gì trái với ý muốn của cô, và hai người quan hệ đồng thuận. Ngôi sao UFC cũng khẳng định sẽ kháng cáo phán quyết của tòa án.\n\n\"Dù rất hối hận, mọi chuyện xảy ra đêm đó đều là sự đồng thuận và tất cả các nhân chứng có mặt đều tuyên thệ\", McGregor viết tiếp. \"Tôi không thể quay lại và sẽ tiến về phía trước. Tôi vô cùng biết ơn gia đình, bạn bè và những người ủng hộ trên khắp thế giới đã ở bên cạnh tôi. Chỉ vậy thôi. Giờ thì quay lại phòng tập, chờ đợi trận chiến mới\".\n\nTại Tòa án tối cao, Hand khai đã gặp McGregor tại một bữa tiệc Giáng sinh ở Dublin. Cô cáo buộc cựu vô địch UFC đã bóp cổ, ép quan hệ tình dục. Lúc đó, cô vô cùng lo sợ cho tính mạng. Một nhân viên y tế điều trị vết thương cho Hand vào sáng hôm sau nói rằng \"chưa bao giờ thấy nạn nhân nào bị bầm tím dữ dội như vậy\".\n\nLuật sư của Hand, John Gordon, cho biết thân chủ \"ra ngoài tìm kiếm một khoảng thời gian vui vẻ nhưng cuối cùng lại biến thành một cơn ác mộng\". Gordon cho rằng McGregor tức giận vì trận thua ở Las Vegas hai tháng trước đó và đã trút giận lên thân chủ.\n\nRemy Farrell, luật sư của McGregor thì kêu gọi bồi thẩm đoàn gạt bỏ sự thù địch với thân chủ khi ra quyết định.\n\nCuối cùng, bồi thẩm đoàn gồm tám phụ nữ và bốn người đàn ông, ra phán quyết có lợi cho Hand. Hiện, McGregor không phải đối mặt với bất kỳ cáo buộc hình sự nào.\n\nHồi đầu tuần, nhiều người tập trung tại Dublin để ủng hộ Hand và chỉ trích quyết định của Giám đốc công tố Ireland (DPP) không theo đuổi vụ án hình sự chống lại McGregor. Theo AP, cảnh sát đã điều tra khiếu nại của Hand nhưng các công tố viên từ chối đưa ra cáo buộc vì không có đủ bằng chứng và khả năng kết tội là không cao.\n\nMcGregor gắn bó với Dee Devlin từ 2008, đính hôn năm 2020 và có bốn con chung. Khi anh đến tòa tuần trước, Devlin đã đi cùng. Cô còn đăng ảnh gia đình sau khi võ sĩ người Ireland thua kiện.\n\nMcGregor không thi đấu từ khi lật cổ chân và thua Dustin Poirier ở sự kiện UFC 264 hồi tháng 7/2021. Võ sĩ Ireland đang có 22 trận thắng, thua 6, từng giành đai hạng lông, hạng nhẹ của UFC, và là võ sĩ UFC đầu tiên giữ chức vô địch ở hai hạng cân cùng một lúc.\n\nMcGregor là ông vua thu hút khán giả mua lượt xem trực tiếp (pay-per-view) của UFC, khi góp mặt trong năm sự kiện có doanh thu cao nhất. Võ sĩ 35 tuổi được Forbes xếp hạng là VĐV có thu nhập cao nhất thế giới năm 2021, với 180 triệu USD. Anh cũng có tên trong danh sách năm 2018, khi bỏ túi 99 triệu USD và đứng thứ tư.\n\nSự nghiệp của McGregor gắn liền với MMA, nhưng trận đấu nâng tầm anh lên siêu sao trong ngành thể thao là màn so găng với \"Độc cô Cầu bại\" Floyd Mayweather ở đài quyền Anh tháng 8/2017. McGregor thua võ sĩ Mỹ nhưng vẫn kiếm về 100 triệu USD ở trận đấu nặng tính biểu diễn.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/mcgregor-JPG-1929-1732691199.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3DJZ9hdWmFnpxYQFZp5R6g"
  },
  {
    "title": "Có thể ra đời giải vô địch máy chạy bộ toàn thế giới",
    "link": "https://vnexpress.net/co-the-ra-doi-giai-vo-dich-may-chay-bo-toan-the-gioi-4820919.html",
    "description": "Liên đoàn điền kinh thế giới (World Athletics) đang xem xét khả năng tổ chức giải vô địch máy chạy bộ, với kỳ vọng có hàng triệu người tham gia.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:46 (GMT+7)",
    "keywords": "Chạy Bộ, World Athletics",
    "content": "\"Có hàng triệu người trên khắp thế giới chỉ đến phòng tập thể dục và chạy trên máy chạy bộ\", Giám đốc điều hành của World Athletics, Jon Ridgeon, nói với báo Anh Sportmail ngày 25/11. \"Chúng ta nên tổ chức giải đấu cho họ: giải vô địch máy chạy bộ thế giới. Chúng tôi sẽ hợp tác với các công ty công nghệ để phát triển môi trường chạy ảo\".\n\nChủ tịch World Athletics, Lord Coe cũng hào hứng với ý tưởng này. \"Bạn phải nắm lấy thời cơ và chúng tôi phải mở rộng môn thể thao này. Đó là điều quan trọng. Dù là thông qua ảo, Esports hay máy chạy bộ, chúng tôi muốn thực sự khám phá\", ông nói.\n\nTrong môn chèo thuyền (rowing), giải vô địch trong nhà thế giới đã được ra mắt từ năm 2018, với các VĐV sử dụng máy chèo thuyền, còn được gọi là máy đo công suất (ergometers). Giải vô địch đạp xe thế giới Esports UCI cũng diễn ra từ năm 2020, với những người tham gia trong nhà thi đấu trên máy tập đạp xe sử dụng nền tảng ảo, ban đầu là Zwift nhưng hiện tại là MyWhoosh.\n\n\"Chúng tôi đang tìm cách sản xuất phiên bản điền kinh\", Ridgeon nói thêm. \"Điền kinh là môn thể thao được tham gia nhiều nhất trên thế giới và nên có môn thể thao tương đương. Chúng tôi đang cố gắng đổi mới trên nhiều lĩnh vực và hướng tới tương lai cho môn thể thao này nhiều nhất có thể\".\n\nPhát biểu của những người đứng đầu World Athletics tạo phản ứng trái chiều. \"World Athletics đang muốn tổ chức giải thi đấu trên máy chạy bộ. Tại sao vậy?\", VĐV vượt rào Olympic người Mỹ Freddie Crittenden bình luận trên bài đăng trên Instagram của Athletics Weekly.\n\nMột số người dùng cho rằng môn thể thao này sẽ phổ biến hơn nếu được nhiều người xem tiếp cận hơn, trong khi nhiều người tưởng đây là trò đùa Cá tháng Tư.\n\nThực tế, năm ngoái Ủy ban Olympic quốc tế (IOC) cho biết sẵn sàng tổ chức các phiên bản ảo của các môn thể thao Olympic thành các môn thi đấu giành huy chương nếu chúng là vật lý, như máy chạy bộ. \"Nếu có sự sao chép hoàn toàn về mặt vật lý của môn thể thao truyền thống, cánh cửa sẽ mở và chúng tôi sẽ tham khảo các liên đoàn quốc tế có liên quan\", Kit McConnell, Giám đốc thể thao của IOC, nói.\n\nThể thao điện tử (Esports) khó có thể trở thành môn thể thao độc lập tại Thế vận hội trong tương lai gần, nhưng Olympic Esports đầu tiên sẽ được tổ chức tại Arab Saudi vào năm 2025. Các môn thể thao của giải chưa được công bố, nhưng đạp xe là một phần của sự kiện thử nghiệm Tuần lễ Esports Olympic tại Singapore năm ngoái.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/vdv-JPG-9607-1732679418.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ezy5as1f0Uj12rw8hqYQzA"
  },
  {
    "title": "VnExpress Marathon Huế mở đăng ký mùa 5",
    "link": "https://vnexpress.net/vnexpress-marathon-hue-mo-dang-ky-mua-5-4820847.html",
    "description": "Giải chạy lớn nhất cố đô mở đăng ký lúc 15h ngày 27/11, giá Bib ưu đãi từ 339.000 đồng cho cự ly 5km và 869.000 đối với cự ly 42km.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:00 (GMT+7)",
    "keywords": "VnExpress Marathon Huế, VM Huế, đăng ký vm huế",
    "content": "VnExpress Marathon Huế mùa thứ 5 trở lại cố đô vào ngày 6/4/2025. Để chuẩn bị cho sự kiện, từ 27/11 đến hết 19/12/2024 ban tổ chức mở đăng ký sớm (SEB) với mức giá ưu đãi nhất dành cho VĐV. Theo đó, cự ly 5km có mức giá Bib là 339.000 đồng, 10km giá Bib là 459.000 đồng. Hai cự ly 21 và 42km có giá lần lượt là 679.000 và 869.000 đồng.\n\nGiá vé tham dự VM Huế mùa thứ 5 được cân nhắc dựa trên nhiều yếu tố, phù hợp với khả năng tham của các runner. Sau ngày 19/12, giá Bib chuyển sang giai đoạn tiếp theo và tăng dần khi sát ngày thi đấu. Giá vé chính thức các cự ly, theo từng giai đoạn như bảng dưới đây:\n\n*đơn vị: VND\n\nBan tổ chức đóng cổng bán vé vào ngày 14/3/2025 hoặc sớm hơn khi đủ số lượng. Điều này nhằm đảm bảo an toàn chung trong ngày đua và vật phẩm được chuẩn bị tốt nhất. Trước đó, ngày 27/2 là thời gian đóng cổng chỉnh sửa thông tin. VĐV cần lưu ý các mốc thời gian để chủ động các kế hoạch.\n\nĐể thúc đẩy phong trào trong cộng đồng, VnExpress Marathon Huế 2025 tiếp tục tung chính sách ưu đãi cho các nhóm đông thành viên. Cụ thể, nhóm từ 20-50 người sẽ được hưởng mức ưu đãi 5%. Nhóm 51-100 người ưu đãi 10%, nhóm 101-500 người ưu đãi 15%, nhóm 501 đến 1.000 người tương đương mức 20% và nhóm trên 1.000 người sẽ được ưu đãi 25%. Chương trình không áp dụng đồng thời với ưu đãi khác.\n\nĐăng ký tham dự VnExpress Marathon Huế 2025\n\nVnExpress Marathon đến Huế lần đầu tiên vào năm 2020. Đến nay, qua 4 mùa tổ chức (năm 2021 hủy vì covid-19) giải luôn có được sự đón nhận của đông đảo VĐV. Từ chỗ chỉ có 5.000 người tham gia mùa đầu tiên, số lượng tăng lên gấp đôi ở những mùa sau đó. Cùng với số lượng, chất lượng chuyên môn ngày càng cải thiện khi có sự góp mặt của nhiều VĐV trong nước, quốc tế thành tích cao. Trong đó, màn so kè của Nguyễn Văn Lai với chân chạy châu Phi Kiptoo hồi đầu năm là một trong những điểm nhấn.\n\nVới nhiều runner, Huế là điểm đến du lịch thể thao không thể bỏ qua mỗi dịp đầu mùa hè. Lê Đức Hùng (Hà Nội) là một trong những người trung thành với giải từ những ngày đầu tổ chức. Anh cho biết, qua mỗi mùa, sự kiện có thêm bước tiến, mang đến trải nghiệm tốt cho VĐV. \"Tôi đánh giá cao sự cầu thị, tiếp thu ý kiến để cải thiện chất lượng giải từ ban tổ chức qua mỗi năm. Thành phố Huế từ 2020 đến nay cũng có nhiều thay đổi. Huế sôi động hơn, hiện đại hơn nhưng vẫn cổ kính và bình yên. Vì vậy đây là địa phương tôi luôn ưu tiên trong lịch trình du lịch marathon\", Đức Hùng nói.\n\nBên cạnh việc đưa VĐV đến trải nghiệm những cung đường đẹp, khám phá Huế qua marathon, sự kiện giúp tỉnh Thừa Thiên Huế tăng doanh thu từ du lịch. Năm 2024, dịp VnExpress Marathon (từ 17-22/4), tỉnh tiếp 55.000 lượt du khách và runner, thu 71,5 tỷ đồng. Con số này tăng 16 tỷ đồng so với năm 2023 (55 tỷ đồng).\n\nVnExpress Marathon Huế 2025 khởi tranh ngày 6/4, trùng với mùa lễ hội ở Huế. Năm tới, ban tổ chức sẽ kết hợp với địa phương mang đến nhiều cải tiến, kỳ vọng sẽ mang đến cho runner, du khách những trải nghiệm mới, độc đáo nhưng vẫn đậm bản sắc cố đô. VĐV muốn trải nghiệm cung đường đua, thưởng thức cảnh sắc, văn hóa, ẩm thực cố đô đăng ký tại đây.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/09tns-vd000934-jpg-1732683349-6786-1732683369.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Jr45FRze9P2ksbAOBtQ9EQ"
  },
  {
    "title": "Nhà vô địch Boston Marathon nhận thưởng sau 10 năm",
    "link": "https://vnexpress.net/nha-vo-dich-boston-marathon-nhan-thuong-sau-10-nam-4820923.html",
    "description": "Buzunesh Deba được đôn lên thành nhà vô địch nữ Boston Marathon 2014, nhưng phải sau gần 10 năm mới nhận 100.000 USD tiền thưởng từ ban tổ chức.",
    "timeAgo": "Thứ tư, 27/11/2024, 14:26 (GMT+7)",
    "keywords": "Boston Marathon, Chạy Bộ",
    "content": "Ngày 26/11, Hiệp hội điền kinh Boston (BAA) - nhà tổ chức Boston Marathon - công bố các kế hoạch mới để giải quyết tình trạng chênh lệch tiền thưởng do vi phạm doping trong 40 năm qua.\n\nTừ tháng 1/2025, Hiệp hội Điền kinh Boston sẽ bắt đầu cấp các khoản thanh toán tự nguyện cho các VĐV cải thiện thứ bậc do đối thủ bị loại vì chất cấm, kể từ năm 1986 - năm đầu tiên giải áp dụng các mức tiền thưởng.\n\nJack Fleming, Chủ tịch kiêm Giám đốc điều hành của BBA, cho biết sáng kiến này nhằm mục đích đảm bảo các VĐV trong sạch được bồi thường thỏa đáng. \"Dù quá trình đòi tiền thưởng và phân phối lại rất khó khăn, điều cần thiết là phải duy trì sự cạnh tranh công bằng\", Fleming nói trong thông cáo báo chí.\n\nThông báo này có ý nghĩa quan trọng với Buzunesh Deba (Ethiopia) và Edna Kiplagat (Kenya) - những nữ runner được đôn lên thành nhà vô địch sau khi Rita Jeptoo (2014) và Diana Kipyokei (2021) của Kenya bị loại vì sử dụng doping.\n\nTrong trường hợp của Deba, cô về nhì Boston 2014 với thành tích 2 giờ 19 phút 59 giây, sau Jeptoo với 2 giờ 18 phút 57. Nhưng vào tháng 10/2016, runner Kenya bị xóa kết quả và tước danh hiệu vì doping, nên Deba được đôn lên làm nhà vô địch.\n\nBAA đồng thời công nhận cô là kỷ lục gia nữ mới của giải major này. Theo đó, Deba được nhận khoản thưởng 100.000 USD, gồm 75.000 cho chức vô địch và 25.000 cho kỷ lục. Sau gần một thập kỷ vật lộn với cuộc sống khó khăn và đòi tiền thưởng, runner Ethiopia mới nhận thưởng.\n\nTổng cộng 80 runner từ tám giải Boston Marathon và chín người tham dự cự ly 5km Boston đủ điều kiện nhận khoản thanh toán tổng cộng là 300.000 USD. Trong đó, khoản thanh toán 100.000 USD cho Deba, dự kiến được chi trả vào tháng 1/2025, sẽ là khoản bồi thường lớn nhất theo chương trình chi trả tự nguyện của BBA.\n\nBBA tuyên bố các VĐV bị kết tội sử dụng doping bất kỳ thời điểm nào cũng sẽ không đủ điều kiện nhận tiền bồi thường, và sẽ tìm cách đòi lại khoản thanh toán từ bất kỳ runner nào bị hủy kết quả vì sử dụng chất cấm.\n\nBBA hợp tác với các tổ chức chống doping toàn cầu, gồm Đơn vị Liêm chính Điền kinh (AIU), Cơ quan Chống Doping Thế giới (WADA) và Cơ quan Chống Doping Mỹ (USADA), với mục tiêu đảm bảo sự công bằng. Đáng chú ý, chưa có nhà vô địch Boston Marathon nam nào bị tước danh hiệu vì doping.\n\nHồi đầu năm, tờ Wall Street Journal đã đăng tải hành trình đòi tiền thưởng gần thập kỷ của Deba. Sự việc gây tranh cãi lớn, và Doug Guyer - một doanh nhân ở khu vực Philadelphia và là người hâm mộ lâu năm của Boston Marathon - bỏ tiền túi, gửi Deba tấm séc trị giá 75.000 USD để bù đắp cho sự chênh lệch giữa giải nhất và giải nhì.\n\nBoston Marathon, ra đời từ 1897, là giải chạy lâu đời nhất thế giới, và thuộc hệ thống World Marathon Majors (WMM), bên cạnh năm giải ở New York, Chicago, London, Berlin, Tokyo và mới nhất là Sydney.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/Deba-8704-1732679704.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_VqcgdoMFttcZtjOw3XSQQ"
  },
  {
    "title": "Kompany: 'Bayern lẽ ra phải thắng PSG 3-0'",
    "link": "https://vnexpress.net/kompany-bayern-le-ra-phai-thang-psg-3-0-4820812.html",
    "description": "Đức HLV Vincent Kompany tiếc vì Bayern phung phí nhiều cơ hội ngon ăn trong trận thắng PSG 1-0 ở lượt năm Champions League, ngày 26/11.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:00 (GMT+7)",
    "keywords": "Vincent Kompany, Bayern Munich, psg, Đức",
    "content": "Trên sân Allianz Arena, Bayern kiểm soát cuộc chơi và dẫn 1-0 nhờ pha đánh đầu cận thành của Kim Min-jae phút 38. Nhưng họ cũng phung phí cơ hội, khi Jamal Musiala, Leroy Sane hay Kingsley Coman đều không thành công ở những cú sút cận thành.\n\nSang hiệp hai, Bayern còn có lợi thế quân số khi Ousmane Dembele nhận thẻ đỏ gián tiếp vì phạm lỗi với Alphonso Davies phút 56. Chủ nhà tiếp tục dứt điểm vô duyên, với tình huống nguy hiểm nhất là cú đá dội cột của Jamal Musiala ở phút 74.\n\n\"Tất nhiên, tôi hài lòng\", Kompany nói sau trận đấu. \"Chúng tôi gây sức ép rất tốt và thể hiện kỷ luật trong hiệp một. Bayern có thể ghi thêm một hoặc hai bàn, nhưng tôi hài lòng với chiến thắng\".\n\nTrận này, Luis Enrique gây bất ngờ khi để PSG đá 4-4-2 với bốn tiền vệ trung tâm là Joao Neves, Vitinha, Warren Zaire-Emery, Fabian Ruiz. Đại diện Ligue 1 cũng không dùng tiền đạo mục tiêu, mà xếp hai cầu thủ chạy cánh Bradley Barcola và Ousmane Dembele đá cao nhất. Sang hiệp hai, Enrique mới tung Goncalo Ramos, Lee Kang-in và Marco Asensio vào sân, còn Randal Kolo Muani dự bị cả trận.\n\nKompany khẳng định không ngạc nhiên với \"chiêu trò chiến thuật\" này bởi PSG không sử dụng trung phong những trận gần đây.\n\nThay vì chia thành nhiều bảng, 36 đội dự Champions League 2024-2025 sẽ thi đấu và tính điểm cùng nhau ở một bảng, gọi là thể thức league. Mỗi đội sẽ chơi tám trận, tính điểm, chọn ra tám đội điểm cao vào thẳng vòng 1/8. Tám suất còn lại sẽ được xác định qua loạt play-off giữa các đội đứng vị trí từ 9 đến 24, còn các đội đứng thứ 25 đến 36 sẽ bị loại.\n\nKompany thừa nhận chưa hiểu thể thức mới, mà chỉ đặt mục tiêu thắng các trận còn lại để chen chân vào top 8. Bayern hiện đứng thứ 11 với chín điểm, chỉ kém nhóm vào thẳng vào vòng 1/8 Champions League một điểm.\n\nTrong khi đó, tiền vệ Leon Goretzka nói: \"Đây là trận đấu căng thẳng. PSG đá bốn tiền vệ với mong muốn kiểm soát bóng và kiểm tra khả năng pressing của chúng tôi. Toàn đội chiến đấu đến cùng và thật vui khi hưởng thành quả\".\n\nNgày 30/11, Bayern làm khách của Dortmund ở vòng 12 Bundesliga. \"Hùm xám\" đang giữ đỉnh bảng với 29 điểm, hơn đội xếp sau là Frankfurt sáu điểm, còn Dortmund đứng thứ năm với 19 điểm.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/bayern2-JPG-2238-1732670935.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=lahU_bX44mr-IP4vvcHo7g"
  },
  {
    "title": "Arteta: 'Arsenal khẳng định vị thế khi hạ Sporting 5-1'",
    "link": "https://vnexpress.net/arteta-arsenal-khang-dinh-vi-the-khi-ha-sporting-5-1-4820777.html",
    "description": "Bồ Đào Nha HLV Mikel Arteta xem trận thắng Sporting 5-1 ở lượt năm Champions League ngày 26/11 là màn trình diễn hay nhất trên sân khách từ khi ông dẫn dắt Arsenal.",
    "timeAgo": "Thứ tư, 27/11/2024, 12:00 (GMT+7)",
    "keywords": "mikel arteta, arsenal, champions league, Bồ Đào Nha",
    "content": "Sporting bất bại cả 19 trận trên mọi đấu trường từ đầu mùa và từng thắng Man City 4-1 tại Jose Alvalade ở lượt bốn Champions League. Nhưng hôm qua, họ dễ dàng bị Arsenal hóa giải ngay trên đất Bồ Đào Nha. Ghi bàn cho đội khách lần lượt là Gabriel Martinelli, Kai Havertz, Gabriel Magalhaes, Bukayo Saka và Leandro Trossard.\n\nArteta xem đây là màn trình diễn \"5 sao\" và là hay nhất trên sân khách từ khi ông trở lại dẫn dắt Arsenal. \"Chắc chắn là vậy, khi xét đến việc Sporting không thua trên sân nhà 18 tháng qua\", HLV người Tây Ban Nha nói sau trận đấu trên sân Jose Alvalade. \"Họ đang đạt phong độ rất cao, đá tốt hơn bất kỳ đối thủ nào trên sân nhà. Vì vậy, tôi rất hài lòng khi Arsenal thi đấu với đẳng cấp cao, quyết tâm và ăn ý hôm nay\".\n\nĐây mới là lần đầu tiên \"Pháo thủ\" ghi năm bàn trên sân khách tại Champions League kể từ trận thắng Fenerbahce 5-2 hồi tháng 10/2008. Họ cũng cân bằng kỷ lục của riêng mình về chiến thắng đậm nhất trên sân khách tại giải - trận hạ Inter Milan 5-1 năm 2003.\n\nArteta tiếp quản Arsenal từ tháng 12/2019 và đưa đội trở lại Champions League sau sáu năm. \"Pháo thủ\" thua Bayern 2-3 ở tứ kết mùa trước, và hòa Atalanta 0-0, thua Inter Milan 0-1 trên sân khách mùa này.\n\nVì thế, Arteta xem chiến thắng 5-1 trên sân Sporting là kết quả \"mang tính bước ngoặt\" và thể hiện bản lĩnh của Arsenal. \"Khi gặp Bayern mùa trước, chúng tôi thi đấu xuất sắc nhưng phải trả giá vì một số sai lầm. Trận gặp Inter cũng vậy\", HLV 42 tuổi nói. \"Chúng tôi thi đấu tốt trước các đối thủ lớn và đó là đẳng cấp mà Arsenal hướng đến. Kết quả này tiếp thêm niềm tin và chúng tôi cần thể hiện sự nhất quán\".\n\nArteta sau đó ca ngợi Martin Odegaard, Thomas Partey về phong độ thăng hoa, và tiết lộ Gabriel Magalhaes bị chấn thương cuối trận. Ông định tung Raheem Sterling vào sân, nhưng phải thay đổi, để Jakub Kiwior thế chỗ Gabriel ở phút 84.\n\nTrong khi đó, Saka ca ngợi tầm quan trọng của đội trưởng Odegaard. Ba trận gần nhất khi tiền vệ Na Uy trở lại, Arsenal hòa Chelsea 1-1, thắng Nottingham Forest 3-0 tại Ngoại hạng Anh rồi đè bẹp Sporting ở Champions League.\n\n\"Pháo thủ\" vươn lên thứ bảy Champions League với 10 điểm - vị trí được vào thẳng vòng 1/8. Ngày 30/12, thầy trò Arteta trở về sân nhà gặp West Ham ở vòng 13 Ngoại hạng Anh.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/arteta-JPG-1988-1732665997.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PMNRpVfSiaDDEzHvC1uUxQ"
  },
  {
    "title": "Hai cầu thủ Man City bị chấm điểm 4",
    "link": "https://vnexpress.net/hai-cau-thu-man-city-bi-cham-diem-4-4820885.html",
    "description": "Anh Trung vệ Josko Gvardiol và thủ môn Ederson bị chấm điểm thấp nhất trong trận Man City hòa Feyenoord 3-3 ở lượt năm vòng bảng Champions League.",
    "timeAgo": "Thứ tư, 27/11/2024, 11:33 (GMT+7)",
    "keywords": "Manchester City, Josko Gvardiol, Ederson, Champions League, Anh",
    "content": "Trang Sports Mail (Anh) đánh giá Gvardiol là điểm sáng hiếm hoi của Man City từ đầu mùa, nhưng chơi tệ chưa từng thấy trong trận đấu Feyenoord ở Etihad hôm qua.\n\nPhút 75, khi Man City đang dẫn 3-0 và đội khách không gây áp lực lớn, hậu vệ người Croatia chuyền về khó hiểu, để Hadj Moussa thoát xuống cướp bóng, vượt qua thủ thành Ederson rồi sút vào từ góc hẹp để nhen nhóm hy vọng cho Feyenoord. Chỉ bảy phút sau, Gvardiol tiếp tục mắc lỗi, để đối thủ dàn xếp phối hợp trước khi Santi Gimenez đệm từ cự ly gần vào khung thành trống sau nỗ lực chuyền bóng từ sát biên ngang của Jordan Lotomba.\n\nTheo báo Anh, Gvardiol dường như chưa thể lấy lại sự tự tin và chính xác sau trận thua Tottenham 0-4 ở Ngoại hạng Anh cuối tuần trước.\n\nCùng với Gvardiol, Ederson cũng bị chấm điểm 4. Thủ môn Brazil một lần cứu thua trong 45 phút đầu từ cú dứt điểm của Igor Paixao, nhưng bị đánh bại quá dễ ở ba bàn thua cuối hiệp hai. Ở bàn cuối, Ederson băng ra không hợp lý, tạo điều kiện cho Igor Paixao thoát xuống bên cánh phải rồi chuyền vào trong cho trung vệ David Hancko đánh đầu vào lưới trống.\n\nRơi điểm dù dẫn trước Feyenoord ba bàn, chủ nhà Man City lần đầu thủng lưới hai bàn trở lên trong sáu trận liên tiếp, kể từ mùa 1962-1963. Họ thậm chí không thắng lần nào trong chuỗi sáu trận qua. Man City cũng trở thành CLB đầu tiên trong lịch sử Champions League dẫn cách biệt ba bàn cho tới phút 75 trở về sau mà không thắng.\n\nHàng thủ Man City chỉ có Nathan Ake được chấm điểm 6, trong khi hàng công có Erling Haaland được chấm cao nhất trận với 8 điểm nhờ cú đúp bàn thắng. Bên phía Feyenoord, gần như toàn đội được chấm điểm 6, bên cạnh Hadj Moussa 7 điểm.\n\nBàn gỡ 1-3 của Moussa được xem là bước ngoặt dẫn đến màn ngược dòng mang về một điểm cho Feyenoord. \"Bạn không còn mong đợi gì sau khi bị dẫn 0-3, nhưng khi tỷ số là 1-3, chúng tôi nghĩ mọi thứ đều có thể xảy ra\", tiền vệ Quinten Timber nói sau trận đấu trên sân Etihad. \"Đối đầu với một đội bóng mạnh như Man City, đôi khi bạn không thể bắt nhịp ngay và khởi đầu chậm. Sau đó, chúng tôi chơi gần nhau hơn và mọi thứ dần trở nên suôn sẻ\".\n\nHLV Brian Priske thì ca ngợi toàn đội Feyenoord sau màn ngược dòng không tưởng, cho rằng đó là kết quả đến từ bản lĩnh, kỷ luật và sự nỗ lực đến cùng. \"Man City là đội hay nhất thế giới. Khi tỷ số là 3-0, tôi nghĩ đây sẽ là một buổi tối rất dài với Feyenoord\", ông Priske nói. \"Chúng tôi khởi đầu thụ động nhưng sau cùng các chàng trai cho thấy họ có thể đá sòng phẳng với các đội bóng lớn\".\n\nỞ Champions League, Feyenoord có bảy điểm sau năm trận, xếp thứ 20. Man City thì tụt xuống thứ 15 với tám điểm sau năm trận.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/2412783-6799-1732676901.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gw1DbuIxficA2RfXUxZadw"
  },
  {
    "title": "Tuyển Việt Nam thắng đội hạng Ba của Hàn Quốc",
    "link": "https://vnexpress.net/tuyen-viet-nam-thang-doi-hang-ba-cua-han-quoc-4820931.html",
    "description": "Nguyễn Tiến Linh và Phạm Tuấn Hải ghi bàn giúp Việt Nam đánh bại Ulsan Citizen 2-0 ở trận đấu tập đầu tiên tại Hàn Quốc, sáng nay 27/11.",
    "timeAgo": "Thứ tư, 27/11/2024, 11:16 (GMT+7)",
    "keywords": "Ulsan Citizen, Đội tuyển bóng đá Việt Nam, AFF Cup 2024",
    "content": "Các cầu thủ Việt Nam thi đấu vào khung giờ sáng lạ lẫm, nhưng trước đó đã có bốn buổi tập sáng để dần bắt nhịp. Địa điểm thi đấu là sân Gyeongju trên mặt cỏ nhân tạo, nhưng có mái vòm thông minh điều hòa nhiệt độ giúp hạn chế ảnh hưởng từ thời tiết lạnh ở Hàn Quốc.\n\nHLV Kim Sang-sik cũng sắp xếp cho đội nhà chạm trán đối thủ được đánh giá yếu nhất, Ulsan Citizen thuộc K-League 3, để các cầu thủ thích ứng với nhịp tập luyện và thi đấu. Ulsan Citizen vừa kết thúc mùa giải ngày 16/11, khi xếp thứ 12 trong 16 đội dự K3, với 34 điểm, ghi 30 và thủng lưới 43 bàn.\n\nViệt Nam xuất phát với đội hình 3-4-3 và tùy thời điểm chuyển sang 4-3-3. Hàng thủ gồm thủ môn Nguyễn Đình Triệu, trung vệ Nguyễn Thanh Bình đá cặp cùng hai đồng đội mới trở lại sau chấn thương là Bùi Hoàng Việt Anh và Đỗ Duy Mạnh. Tuyến giữa có Nguyễn Hoàng Đức, tân binh Doãn Ngọc Tân, tiền vệ cánh Khuất Văn Khang và Trương Tiến Anh. Bộ ba tấn công là Nguyễn Hai Long, Bùi Vĩ Hào và Nguyễn Tiến Linh – được trao băng đội trưởng.\n\nViệt Nam mất khoảng 25 phút mới tìm được nhịp độ thi đấu và tạo ra các cơ hội ăn bàn. Phút 45, Tiến Linh tận dụng cơ hội trong vòng cấm để mở tỷ số.\n\nSang hiệp hai, HLV Kim dần thay đổi nhân sự. Đến phút 80, tiền đạo vào sân thay người Phạm Tuấn Hải ấn định chiến thắng 2-0, với pha dứt điểm sau đường tạt biên phải của đồng đội.\n\nBốn cầu thủ phải tập riêng hai ngày đầu, gồm Nguyễn Quang Hải, Nguyễn Thành Chung, Nguyễn Đình Bắc và Vũ Văn Thanh, đã đạt thể trạng tốt và tập luyện bình thường. Trừ Đình Bắc, ba cầu thủ còn lại được HLV Kim sử dụng từ hiệp hai trong trận đấu sáng nay. Văn Thanh một lần đưa bóng vào lưới đối phương ở cuối trận nhưng không được công nhận vì việt vị.\n\nNhững cái tên khác cũng được vào sân thi đấu có thủ môn Nguyễn Filip, hậu vệ Hồ Tấn Tài, Bùi Tiến Dũng, Phạm Xuân Mạnh, tiền vệ Châu Ngọc Quang, Phan Văn Đức, Lê Phạm Thành Long, tiền đạo Đinh Thanh Bình.\n\nSau trận này, Việt Nam sẽ gặp Daegu FC ngày 28/11 và Jeonbuk Hyundai Motors ngày 1/12. Hai đối thủ này còn bận thi đấu play-off trụ hạng K-League 1 rồi AFC Champions League Two nên nhiều khả năng chỉ tung nhóm cầu thủ dự bị ra thi đấu.\n\nĐợt tập huấn này nằm trong kế hoạch chuẩn bị cho AFF Cup 2024. Ở vòng bảng, Việt Nam lần lượt gặp Lào (sân khách, 9/12), Indonesia (sân nhà, ngày 15/12), Philippines (sân khách, 18/12) và Myanmar (sân nhà, 21/12). Mục tiêu của đội tuyển năm nay là vào chung kết.\n\nTừ năm nay, AFF Cup sẽ đổi tên thành ASEAN Cup, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/viet-nam-ulsan-citizen-han-quo-2356-7470-1732685265.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=w69ca3rB3HZkpO_Beoihcg"
  },
  {
    "title": "Guardiola: 'Tôi muốn làm tổn thương chính mình'",
    "link": "https://vnexpress.net/guardiola-toi-muon-lam-ton-thuong-chinh-minh-4820767.html",
    "description": "Anh HLV Pep Guardiola cho biết ông tự làm đau bản thân bằng những vết cào bằng ngón tay lên đầu và trán, khi Man City bị Feyenoord cầm hòa 3-3 tại Champions League.",
    "timeAgo": "Thứ tư, 27/11/2024, 08:11 (GMT+7)",
    "keywords": "Anh, Pep Guardiola, Manchester City, Champions League, Tin nóng",
    "content": "Trong phỏng vấn và họp báo sau trận đấu ở lượt năm trên sân Etihad tối 26/11, Guardiola xuất hiện với một vết cắt nhỏ trên sống mũi còn rớm máu và đầu, trán có nhiều vết cào xước thấy rõ. Đến cuối họp báo, khi các phóng viên hỏi về những vết thương này, ông trả lời: \"Là vì ngón tay, móng tay đấy. Vì tôi muốn tự làm tổn thương chính mình\".\n\nGuardiola vừa trả lời, vừa làm động tác cào tay lên mặt và cười, rồi đứng dậy và rời khỏi phòng.\n\nPhóng viên John Brewin của tờ Guardian (Anh) bình luận: \"Ông ấy ngày càng kỳ dị\".\n\nSau mỗi trận đấu, thông thường các HLV vào phòng thay đồ để nói chuyện với cầu thủ, trước khi vào khu phỏng vấn và họp báo. Vì thế, nhiều người nghi ngờ có chuyện gì đó đã xảy ra trong phòng thay đồ của Man City.\n\nCây viết JJ Bull của Athletic nhận xét: \"Trông mặt Guardiola như thể vừa bị nhốt 20 phút trong một cái chuồng có sư tử\".\n\nTuy nhiên, vết cắt trên mũi Guardiola đã xuất hiện từ trong trận, còn đầu và trán ông có vết xước giống móng tay cào. Trong trận, nhiều lần nhà cầm quân người Tây Ban Nha ôm đầu giày vò, ngồi sụp xuống ở đường biên khi chứng kiến các cầu thủ mắc lỗi, nhất là trong khoảng 15 phút cuối.\n\nGuardiola có lẽ không tin nổi Man City dẫn tới 3-0 đến phút 75, nhưng vẫn bị Feyenoord cầm hòa. Bàn thua đầu tiên tới từ đường chuyền về khó hiểu của hậu vệ Josko Gvardiol, để tiền đạo Hadj Moussa cướp bóng ghi bàn. Trung vệ Manuel Akanji cũng đứng chôn chân một lúc rồi mới giật về phòng ngự, nhưng đã quá muộn.\n\nSai lầm cá nhân ở hàng thủ, khiến Man City thủng lưới tới 15 lần chỉ qua năm trận trong tháng 11/2024. Guardiola trải qua tháng này mà không thắng trận nào. Đây là giai đoạn khó khăn nhất sự nghiệp cầm quân của ông với 942 trận đấu.\n\nHLV 53 tuổi cho biết ông không cảm thấy có gì nguy hiểm với Man City với lợi thế dẫn ba bàn, nên thay ba người ở phút 68. \"Chúng tôi rất mong manh\", HLV người Tây Ban Nha nói thêm. \"Sau khi thủng bàn đầu tiên, các cầu thủ quên mất phải làm gì. Tôi không biết liệu vấn đề có nằm ở tâm lý không\".\n\nTrận hòa khiến Man City rơi xuống thứ 15 Champions League, cách suất vào thẳng vòng 1/8 hai điểm. Trong ba trận còn lại tại giải, họ lần lượt gặp Juventus, PSG và Club Brugge.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/guardiola-jpeg-3287-1732665520.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wA7bvVTW-R_YrcjeCKry8A"
  },
  {
    "title": "Man City dính thống kê buồn sau 61 năm",
    "link": "https://vnexpress.net/man-city-dinh-thong-ke-buon-sau-61-nam-4820762.html",
    "description": "Anh Rơi điểm dù dẫn Feyenoord ba bàn, chủ nhà Man City lần đầu thủng lưới hai bàn trở lên trong sáu trận liên tiếp, kể từ mùa 1962-1963.",
    "timeAgo": "Thứ tư, 27/11/2024, 06:16 (GMT+7)",
    "keywords": "Anh, Manchester City, Pep Guardiola",
    "content": "Trước trận tối 26/11, lần gần nhất Man City thủng lưới hai bàn trở lên trong sáu trận liên tiếp là giai đoạn tháng 4-5/1963, đúng vào mùa giải họ phải xuống hạng. Khi đó, họ cũng thua năm trận, nhưng thắng một trước Arsenal trên sân Highbury.\n\nLần này Man City thậm chí không thắng lần nào trong chuỗi sáu trận qua, khi họ lần lượt thua Tottenham 1-2, Bournemouth 1-2, Sporting 1-4, Brighton 1-2 và Tottenham 0-4. Trong trận gặp Feyenoord ở Champions League, đoàn quân Pep Guardiola dẫn 3-0 tới phút 75, nhưng vẫn bị cầm hòa 3-3.\n\nMan City trở thành CLB đầu tiên trong lịch sử Champions League dẫn cách biệt ba bàn cho tới phút 75 trở về sau mà không thắng. Họ cũng là CLB Anh thứ ba rơi điểm dù dẫn ba bàn tại giải, sau Arsenal (hòa Anderlecht 3-3 năm 2014) và Liverpool (hòa Sevilla 3-3 năm 2017).\n\nMan City cũng lần đầu không thắng dù dẫn ba bàn trên mọi đấu trường, kể từ trận hòa Bournemouth 3-3 tháng 5/1989. Còn với HLV Guardiola, đây là lần đầu sau 942 trận trong sự nghiệp, đội bóng do ông dẫn dắt rơi vào tình huống này.\n\nRiêng trong tháng 11/2024, Man City đã nhận 15 bàn thua, qua năm trận. Trong khi ở ba tháng trước đó, họ chỉ thủng lưới 13 bàn ở 15 trận. Thiếu các trụ cột như Ruben Dias hay Nathan Ake ở một số thời điểm, và đặc biệt là chấn thương dài hạn của Rodri, là nguyên nhân khiến hàng thủ đội bóng sa sút.\n\nCú sẩy chân của Man City trên sân Etihad còn là mục tiêu pha trò trên mạng xã hội. Hãng pizza Domino's nhân cơ hội này, viết: \"Chúng tôi xin giới thiệu món tráng miệng mới mang tên bánh vụn Man City\", ám chỉ đội bóng đang ở tình trạng vỡ vụn.\n\nĐội tuyển quốc gia bị cho là yếu nhất thế giới, San Marino thì tự hào vì thắng một trận trong tháng 11, nhiều hơn Man City. Họ cũng \"khao khát muốn đá\" với đoàn quân Pep Guardiola để xem đội nào mạnh hơn. \"Làm ơn đá với chúng tôi đi\", tài khoản đội tuyển này nhắn cho Man City.\n\nGiông bão có thể chưa đi qua Man City, khi họ chuẩn bị gặp Liverpool trên sân Anfield ở vòng 13 Ngoại hạng Anh ngày 1/12.\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/man-city-1732661998-4414-1732662067.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0LNJMmZy-g3OrpkN6jh6rw"
  },
  {
    "title": "Ancelotti: 'Không ai có thể khuyên tôi cách xoay tua'",
    "link": "https://vnexpress.net/ancelotti-khong-ai-co-the-khuyen-toi-cach-xoay-tua-4821027.html",
    "description": "Anh HLV Carlo Ancelotti mỉa mai việc bị truyền thông chỉ trích về việc ít thay đổi đội hình, trước trận Real Madrid gặp Liverpool ở lượt năm Champions League.",
    "timeAgo": "Thứ tư, 27/11/2024, 15:26 (GMT+7)",
    "keywords": "Carlo Ancelotti, Real Madrid, Liverpool, Champions League, Anh",
    "content": "Từ đầu mùa, Ancelotti nhiều lần bị chỉ trích về việc ít khi trao cơ hội cho các cầu thủ dự bị, đặc biệt là hai tài năng trẻ Arda Guler và Endrick. Trong đó, Guler mới có 382 phút ra sân với bốn lần đá chính tại La Liga, còn Endrick có hai bàn qua 125 phút ra sân trên mọi đấu trường.\n\nReal cũng được cho từ chối để bộ đôi này rời đi theo hợp đồng cho mượn vào kỳ chuyển nhượng tháng 1/2025.\n\nTrong buổi họp báo trước trận gặp Liverpool hôm nay, khi được hỏi về việc xoay tua cho nhiều đấu trường, Ancelotti đáp: \"Tôi nghe rất nhiều lời khuyên. Nhưng, tôi đã làm HLV 1.300 trận, sử dụng 1.300 đội hình và thay đổi gần 4.000 lần. Vì vậy, không ai ở đây có thể đưa ra lời khuyên cho tôi về vấn đề này\".\n\nBên cạnh chuyện nhân sự, HLV người Italy gần đây còn chịu nhiều áp lực vì vấn đề chuyên môn, khi liên tiếp thảm bại trước Barca ở La Liga (0-4) và AC Milan tại Champions League (1-3). Nhưng, hai trận gần nhất, Real đã bùng nổ trở lại với chiến thắng 4-0 trước Osasuna và 3-0 trước Leganes tại La Liga. Ancelotti cho biết đội bóng của ông đã cải thiện phong độ vì hệ thống vận hành chặt chẽ, chống phản công tốt hơn, và xem đây là chìa khóa khi đấu Liverpool.\n\nSau trận thắng Leganes cuối tuần qua, Real tổn thất lực lượng khi Vinicius chấn thương cơ bắp đùi trái và phải nghỉ ít nhất ba tuần. Ngoài ra, Eder Militao, Rodrygo, Aurelien Tchouameni, Dani Carvajal và David Alaba cũng không thể góp mặt ở đại chiến tại Anfield hôm nay. Trong trận gặp Leganes, đội ĐKVĐ đã phải sử dụng hàng thủ bốn người gồm Fran Garcia, Antonio Rudiger, Raul Asencio và Federico Valverde.\n\nDù vậy, Ancelotti xem việc nhiều cầu thủ chấn thương là cơ hội để Real thay đổi động lực, cải thiện phong độ, và lấy dẫn chứng việc giành cú ăn ba mùa trước dù vắng David Alaba, Eder Militao, Thibaut Courtois dài hạn. HLV 65 tuổi cũng tiết lộ Lucas Vazquez đã bình phục chấn thương và có thể trở lại đá hậu vệ phải thay Valverde.\n\nReal là CLB giàu thành tích nhất châu Âu với kỷ lục giành 15 Cup C1/Champions League, còn Liverpool có sáu danh hiệu. Ancelotti chờ đợi cuộc đấu giữa hai đội có tổng cộng 21 lần vô địch Cup C1 châu Âu hấp dẫn và khó đoán. \"Hai đội bóng góp phần quan trọng làm nên lịch sử của giải, có những điểm đặc biệt và hãy xem đội nào có bản lĩnh để thể hiện điều đó trên sân\", ông bày tỏ.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/27/ancelotti-JPG-3566-1732692674.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XCJTjVoH6yQTbyZKnvOG_Q"
  }
]