[
  {
    "title": "Thành phố trong 'rừng' cổ thụ 100 tuổi ở miền Tây",
    "link": "https://vnexpress.net/thanh-pho-trong-rung-co-thu-100-tuoi-o-mien-tay-4818381.html",
    "description": "TP Trà Vinh mát mẻ, trong lành nhờ hệ thống hàng chục nghìn cây xanh bao phủ, trong đó hơn 800 cổ thụ như \"lá phổi xanh\" của thành phố.",
    "timeAgo": "Thứ năm, 21/11/2024, 11:00 (GMT+7)",
    "keywords": "Thành phố trong 'rừng' cổ thụ 100 tuổi ở miền Tây - VnExpress",
    "content": "Một góc trung tâm thành phố ở phường 1 nhìn từ trên cao với nhiều cây xanh cao lớn, tán lá rộng che bao phủ nhiều diện tích không gian.\n\nThị xã Trà Vinh (nay là thành phố) hình thành từ đầu thế kỷ 20, là trung tâm tỉnh Trà Vinh. Khu vực trung tâm do chính quyền Pháp thuộc quy hoạch, xây dựng các con đường theo dạng bàn cờ, trồng các loại cây xanh như sao, dầu, me...\n\nMột góc trung tâm thành phố ở phường 1 nhìn từ trên cao với nhiều cây xanh cao lớn, tán lá rộng che bao phủ nhiều diện tích không gian.\n\nThị xã Trà Vinh (nay là thành phố) hình thành từ đầu thế kỷ 20, là trung tâm tỉnh Trà Vinh. Khu vực trung tâm do chính quyền Pháp thuộc quy hoạch, xây dựng các con đường theo dạng bàn cờ, trồng các loại cây xanh như sao, dầu, me...\n\nTP Trà Vinh hiện có hơn 14.463 cây tạo bóng mát trên 87 tuyến đường. Trong số này, có 800 cổ thụ trên 100 tuổi ở 20 đường khu vực trung tâm (phường 1-7) và khu vực Ao Bà Om (phường 8). Với diện tích 68 km2 và khoảng 115.000 người, thành phố đạt độ phủ cây xanh bình quân hơn 29 m2 mỗi người (gấp khoảng 10 lần trung bình của các đô thị trong cả nước).\n\nÔng Nguyễn Văn Liêu, Phó chủ tịch UBND TP Trà Vinh, cho biết để đạt được kết quả trên, địa phương quyết tâm bảo vệ, gìn giữ, phục hồi hệ thống cây xanh, đặc biệt là những cổ thụ trăm tuổi.\n\nTP Trà Vinh hiện có hơn 14.463 cây tạo bóng mát trên 87 tuyến đường. Trong số này, có 800 cổ thụ trên 100 tuổi ở 20 đường khu vực trung tâm (phường 1-7) và khu vực Ao Bà Om (phường 8). Với diện tích 68 km2 và khoảng 115.000 người, thành phố đạt độ phủ cây xanh bình quân hơn 29 m2 mỗi người (gấp khoảng 10 lần trung bình của các đô thị trong cả nước).\n\nÔng Nguyễn Văn Liêu, Phó chủ tịch UBND TP Trà Vinh, cho biết để đạt được kết quả trên, địa phương quyết tâm bảo vệ, gìn giữ, phục hồi hệ thống cây xanh, đặc biệt là những cổ thụ trăm tuổi.\n\nCây trồng trên các tuyến phố được đánh số để theo dõi, lịch sử phát triển.\n\nTháng 3/2024, Cơ quan theo dõi chất lượng không khí toàn cầu IQAir (Thụy Sĩ), công bố Trà Vinh xếp thứ 3 trong số 15 thành phố có chất lượng không khí trong lành nhất tại Đông Nam Á và được xếp hạng trong lành nhất Việt Nam. Theo ông Liêu, địa phương còn được mệnh danh là thành phố nhiều cây xanh nhất cả nước.\n\nCây trồng trên các tuyến phố được đánh số để theo dõi, lịch sử phát triển.\n\nTháng 3/2024, Cơ quan theo dõi chất lượng không khí toàn cầu IQAir (Thụy Sĩ), công bố Trà Vinh xếp thứ 3 trong số 15 thành phố có chất lượng không khí trong lành nhất tại Đông Nam Á và được xếp hạng trong lành nhất Việt Nam. Theo ông Liêu, địa phương còn được mệnh danh là thành phố nhiều cây xanh nhất cả nước.\n\nDầu cổ thụ nằm ở khu vực giao nhau giữa đường Hùng Vương và Lê Lợi (trước cổng UBND tỉnh). Khi mở tuyến đường này vướng cây dầu, thành phố không đốn mà làm tiểu đảo bao quanh gốc và trang trí tạo mỹ quan đô thị.\n\nDầu cổ thụ nằm ở khu vực giao nhau giữa đường Hùng Vương và Lê Lợi (trước cổng UBND tỉnh). Khi mở tuyến đường này vướng cây dầu, thành phố không đốn mà làm tiểu đảo bao quanh gốc và trang trí tạo mỹ quan đô thị.\n\nCán bộ Phòng Đô thị thành phố kiểm tra cây xanh theo định kỳ.\n\nGiai đoạn năm 2017-2020, thành phố đầu tư 20 tỷ đồng thực hiện dự án chăm sóc đặc biệt hàng trăm cổ thụ có dấu hiệu suy yếu. Các biện pháp bón phân, cải tạo đất, truyền nước biển (dinh dưỡng) trực tiếp vào thân cây; tháo gỡ bêtông vỉa hè bó sát gốc... Sau đó, gần 400 cổ thụ trên 15 đường phục hồi, phát triển tốt.\n\nCán bộ Phòng Đô thị thành phố kiểm tra cây xanh theo định kỳ.\n\nGiai đoạn năm 2017-2020, thành phố đầu tư 20 tỷ đồng thực hiện dự án chăm sóc đặc biệt hàng trăm cổ thụ có dấu hiệu suy yếu. Các biện pháp bón phân, cải tạo đất, truyền nước biển (dinh dưỡng) trực tiếp vào thân cây; tháo gỡ bêtông vỉa hè bó sát gốc... Sau đó, gần 400 cổ thụ trên 15 đường phục hồi, phát triển tốt.\n\nNhân viên cây xanh truyền dinh dưỡng, nước biển cho cổ thụ năm 2018. Video: An Bình\n\nHiện, thành phố có hai đơn vị với nhân lực khoảng 100 người thường xuyên kiểm tra, cắt tỉa cành để đảm bảo an toàn. Mỗi năm thành phố dành 20 tỷ đồng để phục vụ chăm sóc cây, mời chuyên gia từ Hà Lan, Australia đến thăm khám để có biện pháp chăm sóc, bảo dưỡng cổ thụ.\n\nHiện, thành phố có hai đơn vị với nhân lực khoảng 100 người thường xuyên kiểm tra, cắt tỉa cành để đảm bảo an toàn. Mỗi năm thành phố dành 20 tỷ đồng để phục vụ chăm sóc cây, mời chuyên gia từ Hà Lan, Australia đến thăm khám để có biện pháp chăm sóc, bảo dưỡng cổ thụ.\n\nHai bên đường Lê Thánh Tôn có nhiều sao cổ thụ thẳng tắp, tỏa bóng mát.\n\nHai bên đường Lê Thánh Tôn có nhiều sao cổ thụ thẳng tắp, tỏa bóng mát.\n\nTrong khi đó, đường 19 Tháng 5 trồng hàng chục cây me đường kính 1-2 người ôm.\n\nTrong khi đó, đường 19 Tháng 5 trồng hàng chục cây me đường kính 1-2 người ôm.\n\nChùa Âng ở phường 8 xây từ năm 990, lâu đời nhất tỉnh, nằm giữa rừng cây. Thành phố có 12 ngôi chùa của đồng bào Khmer. Các chùa đều trồng nhiều cây xanh, nhìn trên cao giống như khu rừng thu nhỏ, góp phần làm cho không khí trong lành, mát mẻ.\n\nChùa Âng ở phường 8 xây từ năm 990, lâu đời nhất tỉnh, nằm giữa rừng cây. Thành phố có 12 ngôi chùa của đồng bào Khmer. Các chùa đều trồng nhiều cây xanh, nhìn trên cao giống như khu rừng thu nhỏ, góp phần làm cho không khí trong lành, mát mẻ.\n\nNằm cạnh chùa Âng là danh thắng Ao Bà Om rộng hơn 300 ha, gồm 3 phần chính là: ao (15 ha), bờ ao và rừng cây cổ thụ bao quanh. Mặt nước ao trong xanh, phủ hoa sen, súng.\n\nNằm cạnh chùa Âng là danh thắng Ao Bà Om rộng hơn 300 ha, gồm 3 phần chính là: ao (15 ha), bờ ao và rừng cây cổ thụ bao quanh. Mặt nước ao trong xanh, phủ hoa sen, súng.\n\nAo được bao bọc xung quanh bởi các gò cát mấp mô với hàng cây sao, dầu cổ thụ hàng trăm năm tuổi.\n\nAo được bao bọc xung quanh bởi các gò cát mấp mô với hàng cây sao, dầu cổ thụ hàng trăm năm tuổi.\n\nNhiều cây sao, dầu tại Ao Bà Om có bộ rễ nổi lên khỏi mặt đất tạo nên những hình thù kỳ lạ.\n\nDo có nhiều cổ thụ, thành phố cũng gặp áp lực khi khó mở rộng đường, xây dựng nhà khi dân số tăng cao. Thay vì tập trung phát triển ở khu trung tâm dễ tác động cây xanh, chính quyền có phương án sẽ mở rộng thành phố gấp 3 lần tạo không gian phát triển. Khu vực phổ cổ, phố có nhiều cổ thụ được bảo tồn, để phát triển mô hình đem lại giá trị như phố đi bộ, khu kinh tế đêm phát triển du lịch.\n\nTừ đầu năm đến nay, TP Trà Vinh thu hút hơn 1,3 triệu lượt du khách, tăng 35% so cùng kỳ năm trước và chiếm hơn 50% lượng khách du lịch của tỉnh.\n\nNhiều cây sao, dầu tại Ao Bà Om có bộ rễ nổi lên khỏi mặt đất tạo nên những hình thù kỳ lạ.\n\nDo có nhiều cổ thụ, thành phố cũng gặp áp lực khi khó mở rộng đường, xây dựng nhà khi dân số tăng cao. Thay vì tập trung phát triển ở khu trung tâm dễ tác động cây xanh, chính quyền có phương án sẽ mở rộng thành phố gấp 3 lần tạo không gian phát triển. Khu vực phổ cổ, phố có nhiều cổ thụ được bảo tồn, để phát triển mô hình đem lại giá trị như phố đi bộ, khu kinh tế đêm phát triển du lịch.\n\nTừ đầu năm đến nay, TP Trà Vinh thu hút hơn 1,3 triệu lượt du khách, tăng 35% so cùng kỳ năm trước và chiếm hơn 50% lượng khách du lịch của tỉnh.\n\nAn Bình",
    "imageUrl": ""
  },
  {
    "title": "Xe tải lao xuống sông, hai người mất tích",
    "link": "https://vnexpress.net/xe-tai-lao-xuong-song-hai-nguoi-mat-tich-4818585.html",
    "description": "Thừa Thiên - HuếĐang chạy qua cầu treo Bình Thành, xe tải chở rác chở theo hai người bất ngờ đâm vào lan can, rơi xuống dòng sông Hữu Trạch, sáng 21/11.",
    "timeAgo": "Thứ năm, 21/11/2024, 10:12 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, tai nạn giao thông, Tin nóng",
    "content": "Khoảng 7h15, xe tải cỡ nhỏ chạy qua cầu treo Bình Thành, thị xã Hương Trà, khi qua giữa cầu thì đâm vào lan can bên phải, rơi xuống sông Hữu Trạch. Hai người trên xe đang mất tích.\n\nNgười dân địa phương cho biết thời điểm xe gặp nạn, nước sông Hữu Trạch chảy xiết do thủy điện Bình Điền điều tiết nước về hạ du. Người gặp nạn đã rời khỏi xe, bị nước cuốn khỏi vị trí rơi hơn 200 m thì chìm.\n\nTại hiện trường, đoạn lan can bằng sắt cao gần một mét rơi xuống lòng sông Hữu Trạch. Khoảng cách từ mặt cầu tới mặt sông hơn 20 m. Xe chở rác chìm nghỉm.\n\nĐể tìm kiếm hai nạn nhân, Công ty Thủy điện Bình Điền ở thượng nguồn sông Hữu Trạch tạm ngừng xả nước về hạ du. Ba cano cùng hàng chục chiến sĩ đã chạy dọc 2 km sông Hữu Trạch về phía hạ nguồn; người nhái lặn xuống chân cầu treo và khu vực xung quanh, song đến 18h vẫn chưa tìm thấy nạn nhân.\n\nCầu treo Bình Thành dài 140 m, rộng 4 m, nối quốc lộ 49 với xã Bình Thành. Cầu có thiết kế ban đầu chịu được trọng tải 13-18 tấn, nhiều năm qua đã xuống cấp.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/3bbdf10baafd11a348ec-1-1111-1732157531.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wauB15Uce5vgjRPa0mx5Yw"
  },
  {
    "title": "Ôtô chở 20 khách gặp nạn trên cao tốc Dầu Giây - Phan Thiết",
    "link": "https://vnexpress.net/oto-cho-20-khach-gap-nan-tren-cao-toc-dau-giay-phan-thiet-4818473.html",
    "description": "Bình ThuậnÔtô giường nằm chạy tuyến TP HCM - Phú Yên tông xe bồn trên cao tốc Dầu Giây - Phan Thiết, phụ xe tử vong, 12 người bị thương, khuya 20/11.",
    "timeAgo": "Thứ năm, 21/11/2024, 08:01 (GMT+7)",
    "keywords": "tai nạn giao thông, xe giường nằm, ĐT 741, Tin nóng, Bình Thuận",
    "content": "Khoảng 23h30, xe khách giường nằm biển TP HCM do tài xế Hồ Duy Thoảng (40 tuổi) chở khoảng 20 khách chạy trên cao tốc Dầu Giây - Phan Thiết, hướng từ miền Trung vào. Khi đến xã Hàm Cường, huyện Hàm Thuận Nam, ôtô đã tông xe bồn biển số Đồng Nai chạy phía trước.\n\nCú tông mạnh khiến đầu xe khách biến dạng, hư hỏng nặng. Phụ xe khách Nguyễn Văn Trọng, 40 tuổi, tử vong tại chỗ. Tài xế và 11 người trên xe bị thương được đưa đi cấp cứu tại Bệnh viện Đa khoa Bình Thuận.\n\nĐại diện bệnh viện cho biết 7 người bị thương nhẹ đã xuất viện, còn 4 người tiếp tục được điều trị.\n\nCao tốc Dầu Giây - Phan Thiết dài 99 km, nối hai tỉnh Đồng Nai và Bình Thuận, tổng mức đầu tư hơn 12.500 tỷ đồng, thông xe cuối tháng 4/2023. Cùng với các đoạn khác, tuyến đường giúp rút ngắn gần một nửa thời gian từ TP HCM đi Nha Trang, từ 9-10 giờ còn 4-5 giờ.\n\nCũng trong đêm 20/11, xe khách giường nằm biển số TP HCM chạy trên đường ĐT 741 hướng Bình Dương đi Bình Phước. Khi ôtô đến phường Hòa Lợi, TP Bến Cát, bất ngờ xe máy do người đàn ông chở vợ - bà Nguyễn Thị Mỹ, 53 tuổi, quê Phú Yên, đi phía trước băng qua đường.\n\nTài xế liền phanh gấp, cộng với đường trơn do mưa lớn khiến ôtô xoay vòng 180 độ, va vào xe máy. Bà Mỹ bị xe khách cán tử vong, người chồng bị thương.\n\nÔtô tiếp tục lao lên vỉa hè lùa nhiều xe máy ở các quán cà phê đang đậu bên đường, nhiều khách đang ngồi bỏ ghế tháo chạy tán loạn.\n\n\"Tôi đang uống cà phê cùng hàng xóm bên vỉa hè, nghe tiếng động mạnh nhìn ra đường thấy xe lao tới liền bỏ chạy\", anh Lam, nhân chứng kể.\n\nPhước Tuấn - Tư Huynh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/xe-khach-8214-1732148383-17321-7735-6037-1732151687.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PWnfpHWSfJjUmQm7UFF26g"
  },
  {
    "title": "Chợ Bến Thành, Đền thờ Đức thánh Trần là di tích cấp thành phố",
    "link": "https://vnexpress.net/cho-ben-thanh-den-tho-duc-thanh-tran-la-di-tich-cap-thanh-pho-4818472.html",
    "description": "Chợ Bến Thành, Đền thờ Đức thánh Trần Hưng Đạo, trụ sở UBND quận 1, Cục Hải quan TP HCM, Mộ ông Binh bộ kiểm duyệt Ty được xếp hạng di tích cấp thành phố.",
    "timeAgo": "Thứ năm, 21/11/2024, 05:30 (GMT+7)",
    "keywords": "chợ Bến Thành, Đền thờ Đức thánh Trần, di tích lịch sử, di tích kiến trúc, sài gòn xưa",
    "content": "Quyết định xếp hạng di tích cấp thành phố đối với các công trình trên vừa được Phó chủ tịch UBND TP HCM Trần Thị Diệu Thúy ký ngày 20/11. Các công trình này sẽ được khoanh vùng khu vực bảo vệ theo hồ sơ di tích.\n\nChợ Bến Thành được xây từ năm 1912 đến cuối tháng 3 năm 1914 hoàn tất, đến nay đã hơn 110 năm. Công trình có tổng diện tích khoảng 13.000 m2, giới hạn bởi các trục đường: Phan Bội Châu - Phan Chu Trinh - Lê Thánh Tôn - Công trường Quách Thị Trang. Các ngành hàng kinh doanh chủ yếu ở đây gồm: quần áo, vải sợi, giày dép, thời trang, hàng thủ công mỹ nghệ...\n\nChợ Bến Thành một trong những công trình biểu tượng của TP HCM, thu hút nhiều người dân, du khách đến mỗi ngày. Công trình từng được cải tạo, sửa chữa giữa năm 1985. Năm ngoái, chợ được sơn lại. HĐND TP HCM đã thông qua chủ trương đầu tư dự án cải tạo cảnh quan trước chợ Bến Thành. Ngân sách thành phố sẽ chi 157 tỷ đồng để thực hiện dự án này giai đoạn 2024-2026.\n\nĐền thờ Đức thánh Trần Hưng Đạo (36 Võ Thị Sáu, quận 1) được xây dựng năm 1932, đến nay đã hơn 90 năm. Đây là một trong những điểm tín ngưỡng linh thiêng của thành phố.\n\nCông trình được xây dựng trong một khuôn viên rộng lớn của chùa Vạn An cũ. Đến năm 1957 đền được xây dựng quy mô hơn, sau đó còn được tu bổ nhiều lần. Hàng năm, đền thờ đều có tổ chức các ngày lễ lớn, trong số đó có lễ giỗ (20 tháng 8 Âm lịch) và lễ sinh (10 tháng Chạp) của Trần Hưng Đạo.\n\nTrụ sở UBND quận 1 (45-47 Lê Duẩn, quận 1) xây dựng năm 1876, đến nay gần 150 năm. Công trình được xây dựng trước cả Nhà thờ Đức Bà, trụ sở UBND TP HCM... Mục đích ban đầu là để làm nơi vui chơi giải trí cho các sĩ quan cao cấp của Pháp. Sau năm 1954, chính quyền Sài Gòn đặt trụ sở Bộ Tư pháp ở đây. Thời gian này, một khối nhà gồm một trệt một lầu được xây dựng thêm ở phía sau. Sau ngày 30/4/1975 đến nay, công trình là nơi làm việc của UBND quận 1.\n\nDi tích Mộ ông Binh bộ kiểm duyệt Ty Thừa vụ lang họ Trần (hẻm 113 Trần Văn Đang, quận 3) được xây vào năm thứ 10 niên hiệu Tự Đức - 1856, cách đây gần 170 năm, thuộc một quan chức nhà Nguyễn. Đây là mộ đôi một bên là ông quan họ Trần giữ chức Thừa vụ lang của Ty kiểm duyệt bộ binh thời vua Tự Đức và mộ còn lại là vợ ông. Mộ được xây dựng bằng vật liệu độc đáo, trang trí đắp nổi, khắc vạch.\n\nTrụ sở Cục Hải quan TP HCM (số 2 Hàm Nghi và 21 Tôn Đức Thắng, quận 1) được xây dựng năm 1885-1887 và là trụ sở Thuế và Hải quan của chính quyền Pháp. Đây cũng là một trong những công trình nổi bật của trung tâm đô thị lúc bấy giờ. Sau năm 1975, công trình được dùng làm trụ sở Cục Hải quan TP HCM đến nay.\n\nTP HCM có khoảng 190 di tích được xếp hạng, gồm: 2 di tích quốc gia đặc biệt, 58 di tích quốc gia, còn lại là di tích cấp thành phố. Di tích được xếp hạng sẽ được bảo vệ, giúp ngăn chặn tình trạng xâm hại và được ưu tiên tiếp cận các nguồn lực bảo tồn từ nhà nước hoặc xã hội hóa.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/c013cf4c722aa574fc3b-3979-1732118767.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=EzUEHXwIj3Bq_nqJvTqFzw"
  },
  {
    "title": "Bạt núi mở rộng đường đèo An Khê",
    "link": "https://vnexpress.net/bat-nui-mo-rong-duong-deo-an-khe-4817875.html",
    "description": "Gia Lai14 vị trí núi cao được đơn vị thi công đào, hạ độ cao, giúp mở rộng khúc cua, rút ngắn đường đèo An Khê, bảo đảm an toàn cho xe qua khu vực.",
    "timeAgo": "Thứ năm, 21/11/2024, 05:00 (GMT+7)",
    "keywords": "Bạt núi mở rộng đường đèo An Khê - VnExpress",
    "content": "Khúc cua cùi chỏ (vị trí nguy hiểm nhất đoạn đèo) được mở rộng 9 m.\n\nNhà thầu đánh giá đây là một trong những điểm khó thi công do địa hình, địa chất phức tạp. Bên cạnh đó, điều kiện thời tiết thất thường, mưa lớn kéo dài khiến đoạn đèo này thường xảy ra sạt lở, ùn tắc giao thông.\n\nKhúc cua cùi chỏ (vị trí nguy hiểm nhất đoạn đèo) được mở rộng 9 m.\n\nNhà thầu đánh giá đây là một trong những điểm khó thi công do địa hình, địa chất phức tạp. Bên cạnh đó, điều kiện thời tiết thất thường, mưa lớn kéo dài khiến đoạn đèo này thường xảy ra sạt lở, ùn tắc giao thông.\n\nỞ các điểm giao cắt với nền đường cũ, đơn vị thi công phải nâng mặt đường lên cao 3-6 m.\n\nÔng Phạm Tuấn Anh, Giám đốc điều hành hiện trường, Công ty Cổ phần Xây dựng hạ tầng Bắc Trung Nam (đơn vị thi công), cho biết tuyến đường có 14 vị trí phải bạt núi, hạ độ cao để nắn đường, với khối lượng đất đá gần 500.000 m3.\n\nỞ các điểm giao cắt với nền đường cũ, đơn vị thi công phải nâng mặt đường lên cao 3-6 m.\n\nÔng Phạm Tuấn Anh, Giám đốc điều hành hiện trường, Công ty Cổ phần Xây dựng hạ tầng Bắc Trung Nam (đơn vị thi công), cho biết tuyến đường có 14 vị trí phải bạt núi, hạ độ cao để nắn đường, với khối lượng đất đá gần 500.000 m3.\n\nỞ khu vực núi đá, các công nhân phải khoan lỗ, cho nổ mìn. Mỗi ngày có khoảng 300 lao động thi công.\n\nỞ khu vực núi đá, các công nhân phải khoan lỗ, cho nổ mìn. Mỗi ngày có khoảng 300 lao động thi công.\n\nĐơn vị thi công lu lèn nền đường khi mở rộng. Mái taluy dương bị sạt lở sau những trận mưa lớn chưa được khắc phục.\n\nĐơn vị thi công lu lèn nền đường khi mở rộng. Mái taluy dương bị sạt lở sau những trận mưa lớn chưa được khắc phục.\n\nMột khối lượng lớn đất đá sạt xuống lòng đường sau nhiều ngày mưa lớn. Đơn vị thi công đã căng dây cảnh báo và triển khai thu dọn, xử lý các khối đá trên taluy dương.\n\nMột khối lượng lớn đất đá sạt xuống lòng đường sau nhiều ngày mưa lớn. Đơn vị thi công đã căng dây cảnh báo và triển khai thu dọn, xử lý các khối đá trên taluy dương.\n\nLan can phản quang lắp dọc tuyến đường. Đến nay, tiến độ thi công dự án đạt trên 90%. Đơn vị thi công đang hoàn thiện các hạng mục cuối như gia cố hệ thống thoát nước, lan can, gia cố mái taluy...\n\nLan can phản quang lắp dọc tuyến đường. Đến nay, tiến độ thi công dự án đạt trên 90%. Đơn vị thi công đang hoàn thiện các hạng mục cuối như gia cố hệ thống thoát nước, lan can, gia cố mái taluy...\n\nĐường mở xuyên qua núi, giúp rút ngắn chiều dài đoạn đèo. Dự án mở rộng đèo dài 17 km, sau khi hoàn thành, đoạn đường còn chiều dài 16,5 km, tức giảm 500 m.\n\nGói thầu mở rộng đoạn đèo An Khê là một trong 8 gói thầu thuộc dự án nâng cấp quốc lộ 19, dài hơn 143 km, tổng vốn đầu tư hơn 3.600 tỷ đồng. Dự án khởi công từ tháng 6/2021, dự kiến xong toàn tuyến cuối năm nay.\nĐường cũ 6-9 m được mở 11-14 m, giúp rút ngắn thời gian lộ trình 6,5-7 tiếng còn 5 tiếng.\n\nĐường mở xuyên qua núi, giúp rút ngắn chiều dài đoạn đèo. Dự án mở rộng đèo dài 17 km, sau khi hoàn thành, đoạn đường còn chiều dài 16,5 km, tức giảm 500 m.\n\nGói thầu mở rộng đoạn đèo An Khê là một trong 8 gói thầu thuộc dự án nâng cấp quốc lộ 19, dài hơn 143 km, tổng vốn đầu tư hơn 3.600 tỷ đồng. Dự án khởi công từ tháng 6/2021, dự kiến xong toàn tuyến cuối năm nay.\nĐường cũ 6-9 m được mở 11-14 m, giúp rút ngắn thời gian lộ trình 6,5-7 tiếng còn 5 tiếng.\n\nVị trí đèo An Khê trên quốc lộ 19 được mở rộng. Đồ hoạ: Đăng Hiếu\n\nQuốc lộ 19 xây cách đây hơn 100 năm, dài 243 km, bắt đầu từ cảng Quy Nhơn (Bình Định) đến cửa khẩu Lệ Thanh (Gia Lai). Đây là tuyến huyết mạch nối các tỉnh Tây Nguyên với vùng duyên hải miền Trung, lượng xe đi lại lớn, song mặt đường chật hẹp, xuống cấp, mất an toàn giao thông.\n\nVị trí đèo An Khê trên quốc lộ 19 được mở rộng. Đồ hoạ: Đăng Hiếu\n\nQuốc lộ 19 xây cách đây hơn 100 năm, dài 243 km, bắt đầu từ cảng Quy Nhơn (Bình Định) đến cửa khẩu Lệ Thanh (Gia Lai). Đây là tuyến huyết mạch nối các tỉnh Tây Nguyên với vùng duyên hải miền Trung, lượng xe đi lại lớn, song mặt đường chật hẹp, xuống cấp, mất an toàn giao thông.\n\nTrần Hóa",
    "imageUrl": ""
  },
  {
    "title": "Hà Nội sẽ nâng cấp đê ngăn lũ ở ngoại thành",
    "link": "https://vnexpress.net/ha-noi-se-nang-cap-de-ngan-lu-o-ngoai-thanh-4818468.html",
    "description": "UBND TP Hà Nội vừa phê duyệt kinh phí 460 tỷ đồng để cải tạo, nâng cấp hơn 30 km đê tả Bùi, hữu Đáy tại vùng rốn lũ của huyện Chương Mỹ.",
    "timeAgo": "Thứ năm, 21/11/2024, 04:00 (GMT+7)",
    "keywords": "Hà Nội, rốn lũ Chương Mỹ, ngập lụt ở ngoại thành.",
    "content": "Mục tiêu của dự án là nâng cấp tuyến đê Bùi đảm bảo phòng chống lụt bão, giao thông và kết nối khu vực. Cụ thể, thành phố sẽ nâng cấp đê tả Bùi từ cầu Bến Cốc đến cống tiêu Hạ Dục dài 13,7 km, trong đó 9,8 km nâng cấp cao trình chống lũ, hơn 3,1 km cải tạo, sửa chữa mặt đê qua khu dân cư.\n\nKhoảng 6,8 km đê chưa được cải tạo sẽ được bổ sung xây dựng tường bêtông cốt thép chắn sóng phía sông với chiều cao theo phương án chống lũ.\n\nĐê hữu Đáy sẽ được nâng cấp mặt đê rộng 6,5 m, dài hơn 17 km từ đầu xã Lam Điền đến ngã ba Lưu Xá, thuộc xã Hòa Chính theo tuyến đường đê hiện trạng.\n\nKinh phí thực hiện dự án 460 tỷ đồng từ ngân sách nhà nước, trong đó gần 360 tỷ chi phí xây dựng, 49 tỷ cho bồi thường hỗ trợ giải phóng mặt bằng. UBND huyện Chương Mỹ làm chủ đầu tư dự án, thực hiện từ năm 2024 đến 2027.\n\nHuyện Chương Mỹ nằm ở hạ lưu của sông Tích, sông Bùi, chịu tác động của lũ từ Hòa Bình đổ về. Do phía thượng lưu sông Bùi có độ dốc lớn nên dòng chảy tập trung nhanh, cường độ lớn, chảy từ tây sang đông, tràn qua đê hữu Bùi của huyện Chương Mỹ, gọi là lũ rừng ngang. Trong 15 năm qua, đợt lũ đầu tháng 9/2024 là lần thứ 5 nước tràn qua đê hữu Bùi gây ngập lụt nhiều xã của huyện Chương Mỹ.\n\nChủ nhiệm đề tài khoa học cấp thành phố \"Nghiên cứu, đề xuất giải pháp tiêu úng và phòng, chống lũ rừng ngang khu vực hữu sông Bùi thuộc huyện Chương Mỹ\", bà Nguyễn Thị Bích Thủy, Viện Quy hoạch Thủy lợi, cho rằng trước mắt cần cắt, tách lũ rừng ngang để không tràn vào vùng trũng của huyện Chương Mỹ; xây dựng đê bao chắn lũ và cải tạo sông suối thoát lũ. Đê hữu Bùi cùng toàn bộ đê chống lũ rừng ngang cần được nâng cao, phân thành 4 đoạn đê bao.\n\nVề lâu dài, bà Thủy cho rằng cần tiếp tục nâng cấp công trình đê để không chỉ chống được mức lũ như những năm qua mà cả lũ từ sông Hồng vào sông Đáy với tần suất 2.500 m3/s như trong Quyết định 1821 về phòng chống lũ sông Đáy. Muốn làm điều này, hệ thống đê phải được nâng cao lên một mét nữa.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/de-so-ng-bu-i-6074-1732116708.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=mCW2F-usmX9uws1DoxFL5A"
  },
  {
    "title": "Lập kế hoạch bảo tồn voi",
    "link": "https://vnexpress.net/lap-ke-hoach-bao-ton-voi-4818467.html",
    "description": "Bộ Nông nghiệp và Phát triển nông thôn lập kế hoạch hành động bảo tồn voi tại Việt Nam đến năm 2035, tầm nhìn 2050 trong bối cảnh chỉ còn dưới 200 con.",
    "timeAgo": "Thứ năm, 21/11/2024, 00:30 (GMT+7)",
    "keywords": "voi, bảo tồn voi, Bộ Nông nghiệp, Tin nóng",
    "content": "Theo công bố chiều 20/11, kế hoạch hành động gồm 33 nhóm giải pháp dành cho voi hoang dã và 21 nhóm cho voi nuôi nhốt nhằm bảo tồn, tăng số voi tại Việt Nam, thúc đẩy sự chung sống hài hòa với con người. Các mục tiêu dài hạn gồm mở rộng hệ thống khu bảo tồn, tăng cường biện pháp chống săn bắt và phát triển du lịch sinh thái, vừa hỗ trợ công tác bảo tồn vừa thúc đẩy kinh tế địa phương.\n\nVới voi hoang dã, kế hoạch hành động đặt ra 4 mục tiêu gồm: Bảo tồn và phục hồi quần thể voi, giảm các mối đe dọa, hoàn thiện khung pháp lý; đảm bảo môi trường sống qua việc duy trì, nâng cao chất lượng vùng sinh cảnh, ngăn chặn xâm hại, chia cắt vùng sống của voi; quản lý hiệu quả xung đột giữa voi và người trên cơ sở cải thiện sinh kế cho cộng đồng; nâng cao năng lực và cơ chế hợp tác bảo tồn voi.\n\nTheo Cục Lâm nghiệp, từ 2.000 voi được phát hiện vào những năm 80 của thế kỷ trước, hiện quần thể voi châu Á tại Việt Nam còn dưới 200 con hoang dã.\n\nThứ trưởng Nông nghiệp và Phát triển nông thôn Nguyễn Quốc Trị nói voi là loài chỉ thị quan trọng trong hệ sinh thái rừng. Sự tồn tại của voi là điều kiện thiết yếu để bảo vệ đa dạng sinh học và các loài khác cùng tồn tại. \"Bảo tồn voi không chỉ là bảo tồn, phát huy sự hài hòa trong môi trường sống giữa con người và loài voi mà còn là sự hài hòa giữa con người và thiên nhiên\", ông Trị nói.\n\nTrước đó các năm 1996, 2006, 2012, 2013 và 2022, Việt Nam ban hành chương trình hành động cấp bộ và ba kế hoạch, đề án cấp Chính phủ để bảo tồn voi.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Ngoc-Thanh-Voi-Dak-Lak-10-1611-5108-2435-1732114884.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rHaniBMLNq9lmlWbv1RxJA"
  },
  {
    "title": "Hải Phòng ra mắt chính quyền số",
    "link": "https://vnexpress.net/hai-phong-ra-mat-chinh-quyen-so-4818895.html",
    "description": "Chính quyền số là một trong những dự án quan trọng nhất, làm nền tảng thúc đột phá phát triển kinh tế số, xã hội số của TP Hải Phòng.",
    "timeAgo": "Thứ năm, 21/11/2024, 19:15 (GMT+7)",
    "keywords": "Hải Phòng, Chính quyền số, chuyển đổi số",
    "content": "Buổi lễ khai trương dự án diễn ra chiều ngày 21/11, trong khuôn khổ sự kiện Diễn đàn chuyển đổi số Hải Phòng 2024, do UBND thành phố Hải Phòng phối hợp cùng Hiệp hội Phần mềm và Dịch vụ công nghệ thông tin Việt nam tổ chức, nhằm thúc đẩy chuyển đổi số, đồng thời chào mừng Ngày chuyển đổi số Quốc gia năm 2024.\n\nDự án chính quyền số Hải Phòng đặt mục tiêu thực hiện 100% thủ tục hành chính đủ điều kiện theo quy định của pháp luật được cung cấp dưới hình thức dịch vụ công trực tuyến mức độ 4; 100% người dân và doanh nghiệp khi sử dụng dịch vụ công trực tuyến được định danh và xác thực thông suốt, hợp nhất trên tất cả các hệ thống của các cấp chính quyền từ trung ương đến địa phương và 100% cơ quan nhà nước cấp thành phố tham gia mở dữ liệu và cung cấp dữ liệu mở phục vụ phát triển chính quyền số, kinh tế số, xã hội số.\n\nÔng Phạm Văn Tuấn, Giám đốc Sở Thông tin và Truyền thông Hải Phòng cho\nbiết thêm, dự án sẽ là kênh tương tác số thu hẹp khoảng cách giữa chính quyền với người dân, các doanh nghiệp đang hoạt động kinh doanh trên địa bàn thành phố.\n\n\"Chính quyền số được kỳ vọng sẽ góp phần cải tiến chất lượng, gia tăng sự hài lòng của người dân, phát huy trách nhiệm của cơ quan Nhà nước trong xây dựng một chính quyền liêm chính, hành động, phục vụ ngày càng tốt hơn\", ông Tuấn nói.\n\nNăm 2024, các thủ tục hành chính tại Hải Phòng được giải quyết qua cổng dịch vụ công quốc gia đạt tỷ lệ xử lý hồ sơ đúng hạn đạt trên 90%. Thành phố đã tích hợp 1.579 trong tổng số 1.937 dịch vụ công trực tuyến lên cổng quốc gia đạt tỷ lệ 81,5%; Kho dữ liệu dùng chung đã khởi tạo được 192 bộ dữ liệu, 1.941 trường thông tin, 437.621 bản ghi, do 18/20 đơn vị cung cấp.\n\nHải Phòng cũng xây dựng cổng dữ liệu mở đã có 50/98 bộ dữ liệu mở do 7 đơn vị sở/ngành cung cấp. 100% các cơ sở khám, chữa bệnh đã kết nối liên thông Giấy khám sức khỏe lái xe, Giấy chứng sinh, Giấy báo tử lên Cổng giám định BHYT.\n\nHải Phòng cũng đã triển khai mô hình khám chữa bệnh sử dụng sinh trắc học, kios tự phục vụ, mô hình khám chữa bệnh sử dụng thẻ CCCD và VneID, ký số sổ điểm, học bạ điện tử ở các cấp học. 25 điểm du lịch được số hóa, gắn mã QR tra cứu thông tin cho 290 điểm di tích trên địa bàn thành phố.\n\nThành phố hiện có gần 1.000 doanh nghiệp công nghệ số đang hoạt động; gần 9.000 doanh nghiệp nhỏ và vừa sử dụng nền tảng số. Hiện số lượng doanh nghiệp triển khai hợp đồng điện tử đạt trên 80%, số lượng doanh nghiệp nộp thuế điện tử đạt 99%, số lượng doanh nghiệp nhỏ và vừa sử dụng nền tảng số đạt hơn 40%. Đây cũng là một trong những địa phương đi đầu cả nước trong thúc đẩy công nghệ 5G phục vụ sản xuất, logistics, cảng biển.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/21/z6055709255039-d80e5d84f82ffe6-6913-7255-1732187065.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gTpL_Ss_7DSrP5AyEj6SdQ"
  },
  {
    "title": "'Không đặt nhiệm vụ vận chuyển hàng hóa với đường sắt tốc độ cao'",
    "link": "https://vnexpress.net/khong-dat-nhiem-vu-van-chuyen-hang-hoa-voi-duong-sat-toc-do-cao-4818428.html",
    "description": "Các phương thức hiện hữu \"dư thừa cho nhu cầu vận tải hàng hóa\" nên không đặt nhiệm vụ này cho đường sắt tốc độ cao Bắc Nam, theo Bộ trưởng Giao thông Vận tải.",
    "timeAgo": "Thứ tư, 20/11/2024, 18:32 (GMT+7)",
    "keywords": "đường sắt Bắc Nam, Đường sắt tốc độ cao Bắc Nam, Quốc hội, Tin nóng",
    "content": "Chiều 20/11, trả lời một số đại biểu tại phiên thảo luận hội trường về chủ trương đầu tư dự án đường sắt tốc độ cao trục Bắc Nam, Bộ trưởng Giao thông Vận tải Nguyễn Văn Thắng cho biết hàng hóa hiện nay chủ yếu được vận chuyển qua đường hàng hải và đường thủy nội địa do chi phí thấp. Phương thức này thân thiện với môi trường, phù hợp với điều kiện địa hình đất nước dài và hẹp, đô thị tập trung ven biển. Vận tải hàng hóa bằng đường bộ chiếm ưu thế với cung đường ngắn, tiện lợi giao nhận hàng.\n\nTheo tính toán đến năm 2050, ba phương thức đường biển, đường bộ và đường sắt hiện hữu đã đáp ứng cho nhu cầu vận tải hàng hóa. Trên hành lang Bắc Nam, đường sắt tốc độ cao tập trung vận tải hành khách; phục vụ nhiệm vụ an ninh quốc phòng và có thể vận tải hàng hóa sau năm 2040 nếu nhu cầu tăng cao.\n\nBộ trưởng Thắng cho biết quyết định này căn cứ trên kinh nghiệm các quốc gia có điều kiện tương tự Nhật Bản. Nước này địa hình trải dài, đường bờ biển và đường sắt song song. Là nước tiên phong trong phát triển đường sắt tốc độ cao, song Nhật Bản chỉ dành khoảng 10% thị phần cho vận chuyển hàng hóa, đến nay chỉ còn 5% và tiếp tục giảm xuống.\n\nTương tự, Trung Quốc hiện có 8 tuyến đường sắt theo trục dọc, 8 tuyến ngang, với tổng chiều dài hơn 130.000 km. Nhưng vận chuyển hàng hóa chủ yếu thực hiện bằng đường thủy, đường ven biển và đường bộ, lên đến trên 90%.\n\n\"Chúng ta cần tận dụng tối đa đường ven biển, thủy nội địa và đường bộ để vận tải hàng hóa. Không đặt nặng nhiệm vụ này cho đường sắt tốc độ cao\", Bộ trưởng Thắng nói.\n\nPhát biểu trước đó, giáo sư Hoàng Văn Cường, nguyên Hiệu phó Đại học Kinh tế quốc dân, đề nghị đường sắt tốc độ cao Bắc Nam phải đảm nhận chức năng vận tải lưỡng dụng cả hành khách và hàng hóa. Mức độ tập trung dân số dọc theo tuyến Bắc Nam chỉ bằng 1/10 tuyến Bắc Kinh - Thượng Hải, bằng 1/2 tuyến Đài Bắc - Cao Hùng. Nếu chỉ chở khách thì sẽ lãng phí khoảng 50% công suất, doanh thu không đủ bù đắp chi phí vận hành, có nguy cơ phải bù lỗ rất lớn giống như tuyến Đài Bắc - Cao Hùng.\n\nTheo ông Cường, không vận tải hàng hóa sẽ không giải quyết được nút thắt về logistic hành lang kinh tế Bắc Nam và không liên vận với hệ thống đường sắt quốc tế. Việc cải tạo tuyến đường sắt hiện hữu là đường đơn nên số đôi tàu chỉ tăng lên tối đa 1,5 lần so với hiện nay. Tuyến đường hiện hữu có hàng chục ngàn nút giao đồng mức với các đường dân sinh nên không thể tăng tốc độ. Thêm vào đó, tuyến đường sắt chở hàng khổ 1.000 mm sẽ rơi vào \"bẫy cô lập\", không liên thông được với hệ thống vận tải hàng hóa quốc tế.\n\nNgược lại, đại biểu Lê Đào An Xuân, Chủ tịch Hội Liên hiệp Phụ nữ tỉnh Phú Yên, đồng tình không đưa yêu cầu lưỡng dụng đối với tuyến đường sắt tốc độ cao Bắc Nam. Vì chi phí di chuyển hàng hóa trên biển là 450 đồng/tấn/km còn đường sắt là 680 đồng/tấn/km.\n\nỞ Việt Nam, các khu kinh tế tập trung theo hành lang ven biển nên hàng hóa cơ bản vận tải bằng đường biển và đường thủy ven bờ. Bà Xuân đồng tình chỉ sử dụng đường sắt tốc độ cao để vận chuyển hàng hóa trong trường hợp vận tải trên Biển Đông có vấn đề hoặc đề phòng một số tình huống nhất định, \"tránh ôm đồm chức năng cho đường sắt tốc độ cao, gây lãng phí\".\n\nKiến nghị kéo dài đường sắt tốc độ cao\n\nĐại biểu Nguyễn Quốc Hận, Phó đoàn Cà Mau, đề xuất Quốc hội mở rộng phạm vi đầu tư của tuyến đường sắt cao tốc Bắc Nam với điểm đầu là Lạng Sơn và điểm cuối là mũi Cà Mau, thay vì từ Hà Nội tới TP HCM như phương án Chính phủ trình. Để khắc phục việc nguồn lực có hạn, cần phân kỳ đầu tư, giai đoạn 2025-2035 thực hiện Hà Nội - TP HCM và đến 2040 đầu tư đoạn còn lại.\n\nÔng Hận cho rằng ngoài việc thúc đẩy phát triển kinh tế - xã hội đồng bộ trong cả nước, việc mở rộng điểm đầu và cuối còn tạo điều kiện vận chuyển hàng hóa, phù hợp thị trường xuất khẩu. Miền núi phía bắc và đồng bằng sông Cửu Long là phên dậu của quốc gia, nhưng đều phát triển chậm, đời sống nhân dân khó khăn. Dù có rất nhiều tiềm năng, đi lại vẫn khó khăn nên có trải thảm đỏ các nhà đầu tư cũng không mặn mà.\n\nPhó chủ tịch Hội đồng Dân tộc Trần Thị Hoa Ry cũng cho rằng đồng bằng sông Cửu Long có vị trí rất quan trọng, tiềm năng to lớn nhưng phát triển chưa tương xứng. Thu nhập bình quân đầu người thấp hơn so với cả nước. Các chuyên gia đều đánh giá điểm nghẽn lớn nhất của vùng chính là kết cấu hạ tầng, đặc biệt là hạ tầng kết nối với TP HCM.\n\nHiện nay, cao tốc TP HCM - Cần Thơ trở thành tuyến huyết mạch, song thường xuyên ùn tắc, làm giảm sức cạnh tranh của cả vùng. Nếu đường sắt tốc độ cao kết nối hai địa đầu đất nước sẽ tạo điều kiện cho những địa phương đi qua có điều kiện phát triển kinh tế xã hội, du lịch. Trường hợp chưa đảm bảo nguồn lực, bà kiến nghị kéo dài tuyến tới TP Cần Thơ thay vì chỉ dừng lại ở TP HCM.\n\nDự án đường sắt tốc độ cao Bắc Nam dự kiến dài 1.541 km, điểm đầu tại ga Ngọc Hồi (Hà Nội), điểm cuối tại ga Thủ Thiêm (TP HCM), là tuyến đường sắt đôi, khổ 1.435 mm, điện khí hóa, tốc độ thiết kế 350 km/h, tải trọng 22,5 tấn/trục.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/202411201645038397-z6052041638-4344-4367-1732100319.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=qKaKgvYckn9v9YDIDyObhg"
  },
  {
    "title": "Phục hồi cửa chính vào Tử Cấm Thành",
    "link": "https://vnexpress.net/phuc-hoi-cua-chinh-vao-tu-cam-thanh-4818385.html",
    "description": "Thừa Thiên - HuếĐại Cung Môn, cửa chính vào Tử Cấm Thành nằm trong Đại nội Huế sẽ được trùng tu với tổng kinh phí hơn 64 tỷ đồng.",
    "timeAgo": "Thứ tư, 20/11/2024, 17:52 (GMT+7)",
    "keywords": "Thừa Thiên - Huế, Đại Cung Môn, điện Thái Hòa, triều Nguyễn",
    "content": "Ngày 20/11, Trung tâm Bảo tồn Di tích cố đô Huế cho biết HĐND tỉnh đã thông qua đề án trùng tu, phục hồi Đại Cung Môn, kinh phí trích từ ngân sách tỉnh, thực hiện trong 4 năm.\n\nTheo đề án, phần chính Đại Cung Môn sẽ được phục hồi với kết cấu bộ khung gỗ, mái, vách ván, cửa bằng gỗ nhóm II. Các cấu kiện được chạm khắc hoa văn, sơn son thếp vàng.\n\nMái Đại Cung Môn lợp bằng ngói âm ống hoàng lưu ly, phục hồi bờ mái, đầu hồi ô hộc khảm sành sứ hoa văn trang trí và phục chế pháp lam, đỉnh bờ nóc bờ quyết gắn các con giống bằng pháp lam. Sân trước, sân sau, hệ thống lan can và bình phong sau Đại Cung Môn được phục hồi.\n\nĐại Cung Môn là cửa chính ra vào Tử Cấm Thành được xây dựng năm 1833 dưới thời vua Minh Mạng. Công trình được xây dựng hoàn toàn bằng gỗ gồm 5 gian nhưng không xây chái, trổ 3 cửa, trong đó cửa chính giữa dành riêng cho nhà vua. Mặt trước Đại Cung Môn hướng ra điện Thái Hòa, mặt sau hướng về điện Cần Chánh. Năm 1947, công trình bị phá hủy, hiện chỉ còn nền móng.\n\nVõ Thạnh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/dai-cung-mon-1177-7683-1732094658.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=usmZm5O32Z9AQp7_xtC0ew"
  },
  {
    "title": "Thứ trưởng Tài chính làm Phó chánh Văn phòng Trung ương Đảng",
    "link": "https://vnexpress.net/thu-truong-tai-chinh-lam-pho-chanh-van-phong-trung-uong-dang-4818413.html",
    "description": "Ông Võ Thành Hưng, Thứ trưởng Tài chính, được Ban Bí thư điều động, bổ nhiệm giữ chức Phó chánh Văn phòng Trung ương Đảng.",
    "timeAgo": "Thứ tư, 20/11/2024, 17:09 (GMT+7)",
    "keywords": "ông Võ Thành Hưng, Thứ trưởng Tài chính, Văn phòng Trung ương Đảng, Tin nóng",
    "content": "Quyết định của Ban Bí thư được trao cho ông Hưng chiều 20/11.\n\nTheo Chánh Văn phòng Trung ương Đảng Nguyễn Duy Ngọc, ông Hưng được đào tạo cơ bản, trưởng thành từ cơ sở. Quá trình công tác, ông được đánh giá có kinh nghiệm, khiêm tốn, đảm bảo tốt yêu cầu, nhiệm vụ công việc.\n\nNhận nhiệm vụ, ông Hưng khẳng định sẽ hết lòng hết sức phụng sự, đóng góp chung vào sự phát triển của đất nước trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc.\n\nÔng Võ Thành Hưng 51 tuổi, quê Nghệ An, từng đảm nhiệm nhiều chức vụ tại Bộ Tài chính như: Phó trưởng Văn phòng, thư ký giúp việc Bộ trưởng; Trưởng phòng, Phó vụ trưởng Ngân sách Nhà nước; Vụ trưởng Tài chính hành chính sự nghiệp; Vụ trưởng Ngân sách Nhà nước. Ông làm Thứ trưởng Tài chính từ tháng 7/2021 đến nay.\n\nVăn phòng Trung ương Đảng là cơ quan tham mưu, giúp việc Ban Chấp hành Trung ương, trực tiếp là Bộ Chính trị, Ban Bí thư trong tổ chức, điều hành công việc lãnh đạo của Đảng, phối hợp, điều hòa hoạt động của các cơ quan tham mưu của Trung ương Đảng.\n\nVăn phòng cũng tham mưu về nguyên tắc và chế độ quản lý tài chính, tài sản của Đảng; trực tiếp quản lý tài chính, tài sản của các cơ quan đảng Trung ương và bảo đảm hậu cần phục vụ hoạt động của Trung ương Đảng; là trung tâm thông tin tổng hợp phục vụ lãnh đạo.\n\nHiện nay Chánh Văn phòng Trung ương Đảng là ông Nguyễn Duy Ngọc,5 phó chánh giúp việc gồm bà Lâm Thị Phương Thanh và các ông Lê Khánh Toàn, Bùi Văn Thạch, Phạm Gia Túc, Võ Thành Hưng.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/vp3untitled-3-1732096878-8480-1732097003.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Qbr8DTpzgw8FLsHH_eDCFw"
  },
  {
    "title": "Bí thư Bình Phước làm Phó ban Đối ngoại Trung ương",
    "link": "https://vnexpress.net/bi-thu-binh-phuoc-lam-pho-ban-doi-ngoai-trung-uong-4818401.html",
    "description": "Ông Nguyễn Mạnh Cường, Bí thư Tỉnh ủy Bình Phước, được Bộ Chính trị điều động, bổ nhiệm giữ chức Phó ban Đối ngoại Trung ương.",
    "timeAgo": "Thứ tư, 20/11/2024, 17:06 (GMT+7)",
    "keywords": "Ban Đối ngoại Trung ương, Bí thư Bình Phước, ông Nguyễn Mạnh Cường, Tin nóng",
    "content": "Sáng 20/11, Trưởng ban Đối ngoại Trung ương Lê Hoài Trung đã trao quyết định của Bộ Chính trị cho ông Cường.\n\nÔng Trung đánh giá ông Cường có nhiều kinh nghiệm, có năng lực, trình độ chuyên môn với hơn 20 năm công tác lĩnh vực đối ngoại, ngoại giao.\n\nTrên cương vị Bí thư Tỉnh ủy Bình Phước, ông Cường đã cùng địa phương đạt nhiều kết quả quan trọng, được tỉnh đánh giá là cán bộ gương mẫu, trách nhiệm cao với công việc, luôn sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm.\n\nÔng Nguyễn Mạnh Cường 51 tuổi, quê Nghệ An; trình độ tiến sĩ kinh tế. Ông từng trải qua nhiều chức vụ trong ngành ngoại giao và đối ngoại như: Vụ phó, Viện phó Nghiên cứu chiến lược ngoại giao; Giám đốc Trung tâm Đào tạo, bồi dưỡng cán bộ đối ngoại, Học viện Ngoại giao; Vụ trưởng Nghiên cứu tổng hợp, Ban Đối ngoại Trung ương; Phó ban Đối ngoại Trung ương.\n\nTừ tháng 7/2021, ông Cường giữ chức Bí thư Tỉnh ủy Bình Phước đến nay.\n\nBan Đối ngoại Trung ương là cơ quan tham mưu, giúp việc của Ban Chấp hành Trung ương, trực tiếp và thường xuyên là Bộ Chính trị, Ban Bí thư trong lĩnh vực đối ngoại; tổ chức thực hiện quan hệ đối ngoại của Đảng; giúp Bộ Chính trị, Ban Bí thư lãnh đạo, chỉ đạo công tác đối ngoại nhân dân và quản lý thống nhất các hoạt động đối ngoại trong hệ thống cơ quan đảng, đoàn thể, tổ chức nhân dân.\n\nBan Đối ngoại Trung ương do ông Lê Hoài Trung làm trưởng ban, 5 phó ban là bà Nguyễn Thị Hoàng Vân và các ông Trương Quang Hoài Nam, Ngô Lê Văn, Nguyễn Minh Tâm, Nguyễn Mạnh Cường.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/462571625-535046569412624-7116-7488-5834-1732096054.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c9qt6svIEYeyTaR4iOlh1w"
  },
  {
    "title": "Hơn 1,3 tấn cá chết nghi do đầu độc",
    "link": "https://vnexpress.net/hon-1-3-tan-ca-chet-nghi-do-dau-doc-4818387.html",
    "description": "Nghệ AnHơn 1,3 tấn cá nuôi trong 4 ao ở huyện Anh Sơn bị chết bất thường nghi ngờ do đầu độc, gây thiệt hại hàng chục triệu đồng.",
    "timeAgo": "Thứ tư, 20/11/2024, 16:43 (GMT+7)",
    "keywords": "Nghệ An, cá chết, đầu độc, hủy hoại tài sản",
    "content": "Ngày 20/11, ông Nguyễn Văn Thái, Chủ tịch xã Đỉnh Sơn, huyện Anh Sơn, cho biết cơ quan chức năng đã lấy mẫu nước tại 4 ao cá gửi ra Viện Khoa học hình sự giám định để tìm nguyên nhân. Công an huyện Anh Sơn đang tạm giữ một người trú trên địa bàn vì nghi bỏ hóa chất vào ao khiến cá chết.\n\nKhoảng 11h ngày 19/11, 4 hộ dân ở thôn Bãi Sậy, xã Đỉnh Sơn ra thăm ao cá sát mép đồi gần nhà, phát hiện cá chết nổi trắng bụng, một số con dạt vào bờ bị côn trùng bám đầy. 4 ao nằm sát nhau, rộng hàng nghìn m2, sử dụng chung nguồn nước, thả các loại cá trắm, mè, chép, rô phi...\n\nCác hộ dân đã huy động thành viên trong gia đình dùng lưới vớt cá chết. Khám nghiệm hiện trường, cảnh sát ghi nhận dưới các ao có một số hóa chất.\n\n4 hộ dân cho hay gần đây không mâu thuẫn với ai. Hơn 1,3 tấn cá trên được nuôi gần một năm nay, chuẩn bị cho vụ Tết Nguyên đán.\n\nNhà chức trách đã hỗ trợ người dân tiêu hủy cá để bảo vệ môi trường, đồng thời điều tra nguyên nhân cá chết.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/ca-chet-2-4170-1732094533.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=T_Jn79UXULK7spHbqT_l7A"
  },
  {
    "title": "Công viên hồ Phùng Khoang dự kiến hoàn thành dịp Tết 2025",
    "link": "https://vnexpress.net/cong-vien-ho-phung-khoang-du-kien-hoan-thanh-dip-tet-2025-4818266.html",
    "description": "Hà NộiChậm nhất 15/12 quận Nam Từ Liêm và Thanh Xuân bàn giao mặt bằng để hoàn thiện dự án công viên hồ Phùng Khoang dịp Tết 2025, Chủ tịch Trần Sỹ Thanh yêu cầu.",
    "timeAgo": "Thứ tư, 20/11/2024, 16:21 (GMT+7)",
    "keywords": "Công viên Hồ Phùng khoang, chậm tiến độ, bỏ hoang, lãng phí., Hà Nội",
    "content": "Sáng 20/11, UBND TP Hà Nội tổ chức hội nghị công bố quyết định thành lập Ban Chỉ đạo của thành phố về thực hiện các biện pháp phòng chống lãng phí. Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh làm Trưởng ban.\n\nNgay sau lễ công bố, Ban Chỉ đạo nghe báo cáo tình hình triển khai, vướng mắc của dự án đầu tư xây dựng công viên hồ Phùng Khoang, thuộc quận Nam Từ Liêm và Thanh Xuân. Dự án chậm tiến độ, nhiều hạng mục hoàn thành nhưng chưa đưa vào hoạt động và duy tu nên có dấu hiệu xuống cấp, nhếch nhác.\n\nGiám đốc Sở Xây dựng Võ Nguyên Phong cho biết công viên hồ Phùng Khoang rộng 11,8 ha, được khởi công năm 2016 và là công trình thuộc dự án khu đô thị mới Phùng Khoang. Đến nay, 15 hạng mục đã hoàn thành, 8 hạng mục đang thi công và 6 hạng mục chưa làm (sân bóng rổ, sân chơi trẻ em, cổng vào, nhà phụ trợ đa năng, dịch vụ đồ lưu niệm).\n\nVướng mắc chủ yếu là còn khoảng 10.000 m2 chưa giải phóng mặt bằng do khó khăn trong xác định nguồn gốc đất, chủ đầu tư và chính quyền chưa quyết liệt. Ngoài ra, đại diện chủ đầu tư (liên danh Tổng công ty Đầu tư và Phát triển nhà Hà Nội và Công ty cổ phần Đầu tư và Xây dựng đô thị) giải thích phải điều chỉnh quyết định đầu tư do liên quan đến thay đổi chính sách.\n\nTheo Chủ tịch Hà Nội Trần Sỹ Thanh, năm 2023 thành phố đã chỉ đạo tháo gỡ vướng mắc đối với hai công viên Thiên Văn học và Cây đàn tại khu đô thị Dương Nội (cùng chủ đầu tư với công viên hồ Phùng Khoang), đến nay các công trình đã đưa vào sử dụng. Công viên hồ Phùng Khoang đang ở tình trạng tương tự, cần quyết liệt tháo gỡ, \"không thể có chuyện dự án khu đô thị đã làm xong từ lâu mà dự án công trình xã hội cả chục năm vẫn chưa xong\".\n\nÔng Thanh giao Phó chủ tịch UBND thành phố Dương Tuấn giám sát tiến độ giải phóng mặt bằng của quận Nam Từ Liêm và Thanh Xuân, chậm nhất 15/12 phải bàn giao mặt bằng. Các bên liên quan vừa giải phóng mặt bằng, vừa tổ chức thi công những phần còn lại.\n\n\"Công viên phải hoàn thành, mở cửa phục vụ nhân dân vào dịp Tết Nguyên đán Ất Tỵ 2025. Quận Nam Từ Liêm nghiên cứu tổ chức bắn pháo hoa đêm 30 Tết ở công viên để người dân được thụ hưởng\", Chủ tịch Hà Nội nói.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/co-ng-vie-n-1-4695-1732086783.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q-8PSqBWdVvnPnCJ1iHLkg"
  },
  {
    "title": "'Bộ Giáo dục chủ trương không cấm dạy thêm'",
    "link": "https://vnexpress.net/bo-giao-duc-chu-truong-khong-cam-day-them-4818296.html",
    "description": "Bộ trưởng Giáo dục và Đào tạo nói chủ trương không cấm giáo viên dạy thêm, chỉ cấm nếu họ vi phạm đạo đức nghề nghiệp.",
    "timeAgo": "Thứ tư, 20/11/2024, 15:23 (GMT+7)",
    "keywords": "dạy thêm, học thêm, Luật Nhà giáo, Bộ trưởng Giáo dục và Đào tạo, Bộ trưởng Nguyễn Kim Sơn, dự thảo Luật Nhà giáo, Tin nóng",
    "content": "Trưa 20/11, sau khi lắng nghe 37 ý kiến và hai tranh luận, góp ý xây dựng dự thảo luật Nhà giáo, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn giải trình, làm rõ các vấn đề đại biểu quan tâm.\n\nTheo Bộ trưởng, 20/11 là ngày Tết của các thầy cô giáo, và năm nay niềm hạnh phúc đó được nhân lên khi Quốc hội thảo luận về Luật Nhà giáo. \"Chưa nói nội dung, chỉ riêng việc Chính phủ, Quốc hội đồng ý xây dựng luật đã là một sự ghi nhận, động viên to lớn với chúng tôi\", ông nói.\n\nTư lệnh ngành Giáo dục cho biết trước khi Quốc hội thảo luận, một vài thầy cô đã nhắn tin cho ông bày tỏ băn khoăn và đề nghị Bộ trưởng kiến nghị Chủ tịch Quốc hội chuyển sang ngày khác. Họ nói rằng 20/11 cả triệu giáo viên ngồi theo dõi, \"nhỡ có ai nói gì động chạm thì chắc không chịu nổi\".\n\n\"Nhưng tôi bảo không sao, đây là sự quan tâm rất lớn của Quốc hội dành cho nhà giáo. Lời chúc mừng mà Phó chủ tịch Quốc hội Nguyễn Thị Thanh nói đầu phiên thảo luận rất cảm động, nhiều người thấy hạnh phúc, nhưng có lẽ hôm nay tôi là người hạnh phúc nhất\", Bộ trưởng Giáo dục và Đào tạo chia sẻ.\n\nTrả lời ý kiến của đại biểu Nguyễn Văn Cảnh, Chamaléa Thị Thủy và Đỗ Huy Khánh về việc \"yêu cầu nhóm yếu học thêm\" và có chính sách đáp ứng nhu cầu được học thêm của học sinh, phụ huynh, ông Sơn cho biết \"Bộ chủ trương không cấm dạy thêm nhưng cấm những hành vi dạy thêm vi phạm đạo đức của nhà giáo, nguyên tắc chuyên môn, ví dụ như ép buộc học sinh\".\n\nTrước đó, đại diện Bộ từng khẳng định dạy thêm, học thêm là nhu cầu thực tế của cả giáo viên, học sinh. Việc này không cần phải cấm hay đáng chê trách. Vấn đề khiến dư luận bức xúc là việc học sinh phải đi học thêm lớp do giáo viên dạy bên ngoài, dù các em không muốn.\n\nHiện giáo viên không được dạy thêm ngoài nhà trường với học sinh chính khóa của mình, nếu chưa được hiệu trưởng cho phép. Bộ Giáo dục và Đào tạo đang xây dựng quy định mới, loại bỏ các thủ tục hình thức. Chẳng hạn, thay vì xin phép hiệu trưởng, thầy cô có thể dạy nhưng cần lập danh sách học sinh, báo cáo hiệu trưởng và cam kết không bắt buộc các em. Đồng thời, giáo viên không sử dụng những ví dụ, câu hỏi, bài tập đã dạy thêm để kiểm tra, đánh giá học sinh.\n\nBộ cũng đề xuất đưa dạy thêm vào ngành nghề kinh doanh có điều kiện, nhằm tránh biến tướng, giúp thuận lợi trong quản lý, đảm bảo quyền lợi của cả thầy và trò.\n\nHôm 18/11, Đại học Quốc gia TP HCM công bố báo cáo nghiên cứu về đời sống giáo viên mầm non và phổ thông, thực nghiệm tại Bình Thuận, Tây Ninh và Hậu Giang. Hơn 63% trong 12.500 giáo viên tham gia muốn được hợp pháp dạy thêm tại nhà và dạy thêm online để tăng thu nhập chính đáng. Thầy cô cho biết dù lương cơ sở đã tăng từ 1,8 lên 2,34 triệu đồng, thu nhập chỉ đáp ứng một nửa (51,8%) nhu cầu chi tiêu gia đình.\n\nKhoảng 25,4% thầy cô cho biết đang dạy thêm trong trường và 8,2% dạy ngoài trường. Các môn dạy thêm chủ yếu là Toán, Văn, Tiếng Anh, Vật lý, Hóa học. Giáo viên tiểu học dạy thêm trung bình 8,6 giờ một tuần, cấp THCS và THPT lần lượt là 13,75 và 14,91 giờ.\n\nHọ cho rằng việc hợp pháp hóa dạy thêm ở nhà giúp giữ được hình ảnh cao quý của nghề giáo trong mắt học sinh và xã hội, \"còn hơn làm các nghề tay trái ít liên quan đến nghề nghiệp\".\n\nPhỏng vấn trực tiếp hơn 130 giáo viên và cán bộ quản lý, nhóm nghiên cứu cho biết nhiều người nhìn nhận học thêm là nhu cầu có thật và chính đáng. Ngoài xuất phát từ mong muốn cải thiện thành tích học tập của con em, các phụ huynh không thể đón con kịp lúc tan trường nên muốn cho con học thêm để phù hợp với giờ làm việc của mình.\n\nKhông muốn ngành giáo dục có đặc quyền đặc lợi\n\nTại Quốc hội sáng nay, nói thêm về dự án luật Nhà giáo, Bộ trưởng Sơn nói ban soạn thảo hướng đến một số chính sách đặc thù và khác so với hiện hành, như tuổi nghỉ hưu, bậc lương; cơ chế tự chủ trong tuyển dụng, điều động giáo viên. Bộ đề xuất lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp sau khi nghiên cứu các văn bản luật và chỉ đạo của Tổng Bí thư.\n\n\"Chúng tôi không muốn ngành mình có đặc quyền, đặc lợi hay sự ưu ái bất thường. Nhà giáo là người sống trách nhiệm, bao dung, vị tha. Nhà giáo không chấp nhận sống sung sướng mà để người khác nghèo hơn mình\", ông nói.\n\nÔng cho hay đề xuất về lương hướng đến số đông trong 1,6 triệu nhà giáo còn chưa đủ sống. Đội ngũ này, theo ông là \"không thể toàn tâm, toàn ý cho dạy học\". Trong bối cảnh đất nước còn nhiều khó khăn, Nhà nước không thể \"dàn hàng ngang ưu tiên cho tất cả\". Do đó, đây là sự ưu tiên cần dành cho quốc sách hàng đầu là giáo dục. Việc xác định cụ thể thế nào là \"lương đảm bảo cuộc sống ở mức tối thiểu của nhà giáo\" sẽ được Chính phủ quy định chi tiết.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/202411201137445300-z6050966923-6014-3097-1732087169.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=baLBJX6Gk_HXK-54CMpFWw"
  },
  {
    "title": "Bãi cát nơi 5 học sinh tử nạn từng nhiều lần sụt lún",
    "link": "https://vnexpress.net/bai-cat-noi-5-hoc-sinh-tu-nan-tung-nhieu-lan-sut-lun-4818248.html",
    "description": "Phú ThọBãi cát nơi 5 học sinh lớp 8 trường THCS Hiền Quan, huyện Tam Nông mất tích thường xuyên sụt lún, có năm sụt kéo dài tới chân đê.",
    "timeAgo": "Thứ tư, 20/11/2024, 14:52 (GMT+7)",
    "keywords": "Phú Thọ, Tam Nông, sụt lún, bãi bồi, tai nạn đuối nước, Tin nóng",
    "content": "Khoảng 16h ngày 18/11, 10 học sinh trường THCS Hiền Quan, xã Hiền Quan đi xe đạp, xe đạp điện đến chơi ở bãi cát (còn gọi là bãi bồi) sông Hồng rộng gần một km2 ở khu 1 xã Hiền Quan. Một mỏm cát bất ngờ sụt xuống kéo theo ba em trai và ba em gái. Một em được cứu, 5 em mất tích.\n\nHơn 500 cán bộ, chiến sĩ và 20 cano được huy động tìm kiếm, phạm vi dọc theo 40 km bờ sông Hồng quanh vị trí nhóm học sinh gặp nạn. Đến sáng nay, 5 thi thể được tìm thấy, bàn giao cho gia đình lo tang lễ.\n\nVị trí nhóm học sinh gặp nạn nằm ở phần bãi bồi sát mép sông Hồng. Mùa lũ, bãi chìm, tới mùa cạn nhô lên, dài hơn 2 km, rộng chừng 400 m. Trên bãi có những lạch nước, chỗ rộng nhất khoảng 40 m, nhìn tưởng nông dễ lội qua, nhưng thực chất sâu khoảng một mét, nước xoáy và cát lún mạnh khi gặp tác động.\n\nNhà ngay sát bãi bồi, bà Hà Thị Khoa, 57 tuổi, Trưởng ban Công tác Mặt trận khu dân cư số 1 xã Hiền Quan, cho biết bãi bồi hình thành từ rất lâu. Hơn 20 năm trước, gia đình bà trồng cây trên bãi, xây chuồng trại nuôi lợn và công trình phụ. Nhưng năm 2001, bãi bồi sụt lở vào sát mép nhà, cuốn trôi vườn tược, công trình phụ và chuồng trại. Một năm sau, bãi lại hình thành.\n\nCứ thế vòng quay sạt lở - bồi đắp lặp lại vài lần cho tới năm 2017 tỉnh Phú Thọ cho kè lại chân đê, việc sạt lở mới có dấu hiệu dừng lại. Tuy nhiên, sau mỗi mùa lũ, hình dạng bãi bồi thay đổi, xuất hiện những vị trí mới nguy hiểm do phần chân thường yếu, có thể sụt lún tạo thành hố sâu, theo bà Khoa.\n\nTháng 11 hàng năm, bãi bồi thường ngút ngàn cỏ lau trắng muốt, thu hút nhiều người tới chụp ảnh, nhưng phần lớn chỉ dám đứng sát bờ sông. Năm nay, do mưa ngập kéo dài, lau mọc lác đác, làm lộ ra dải cát trắng mịn. Khu vực này dân cư thưa thớt, lại không có biển cảnh báo nguy hiểm nên nhiều người, trong đó có nhóm học sinh, đã xuống bãi cát chơi và gặp nạn.\n\nQua khảo sát, đại tá Nguyễn Đình Cương, Chỉ huy trưởng Bộ Chỉ huy quân sự tỉnh Phú Thọ, cho hay vị trí các em gặp nạn có nhiều mỏm cát phía dưới rất yếu. \"Các em không may sa vào mỏm cát yếu, cộng với dòng xoáy ngầm làm cát sụt xuống khiến hoảng loạn, rồi kéo nhau xuống\", ông Cương nói.\n\nNgười dân mong muốn chính quyền cắm biển cảnh báo nguy hiểm ở khu vực bãi bồi, dù số tai nạn nơi này không nhiều. Vụ 5 học sinh tử nạn là thương tâm nhất trong 20 năm qua.\n\nViệt An",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/1U0A0657-JPG-5291-1732079424.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=XHUtWRYg32yNW47OXKx2_A"
  },
  {
    "title": "TP HCM muốn xóa nợ quá hạn cho người nghèo",
    "link": "https://vnexpress.net/tp-hcm-muon-xoa-no-qua-han-cho-nguoi-ngheo-4818221.html",
    "description": "Thành phố muốn dùng ngân sách để xử lý các khoản vay hỗ trợ tạo việc làm cho người nghèo hoặc bị thu hồi đất nhưng quá hạn, khó thu hồi.",
    "timeAgo": "Thứ tư, 20/11/2024, 12:05 (GMT+7)",
    "keywords": "người nghèo, nợ quá hạn, vay vốn ưu đãi, nợ khó thu hồi, Tin nóng",
    "content": "Nội dung được nêu trong báo cáo của UBND TP HCM vừa gửi Thủ tướng về vướng mắc trong xử lý các khoản vay tín dụng ưu đãi thuộc chương trình mục tiêu quốc gia về giảm nghèo bền vững.\n\nĐể thực hiện Chương trình mục tiêu quốc gia về giảm nghèo bền vững, nhóm thuộc diện chính sách ở TP HCM như người nghèo, dân bị thu hồi đất được vay vốn tạo việc làm từ ngân sách địa phương và Quỹ quốc gia về tạo việc làm. Nguồn vốn được ủy thác qua Ngân hàng chính sách xã hội.\n\nTheo chính quyền TP HCM, Chính phủ có quy định về các trường hợp vay vốn được xóa nợ (mất khả năng lao động vĩnh viễn; thiệt hại tài sản vì thiên tai, dịch bệnh...). Địa phương cũng có nhiều khoản vay khó thu hồi nhưng không đáp ứng được tiêu chí.\n\nCụ thể, Ngân hàng Chính sách xã hội chi nhánh TP HCM thống kê có gần 4.000 hồ sơ vay 82 tỷ đồng qua nhiều năm xử lý nhưng không thể thu hồi, cũng không đáp ứng tiêu chí xóa nợ theo quy định hiện nay.\n\nCác trường hợp trên rơi vào người vay hoặc có thành viên trong hộ gia đình đã chết, mắc bệnh tâm thần và hiểm nghèo, mất năng lực hành vi dân sự... Các hộ vay vốn để sản xuất kinh doanh nhưng do trình độ, nhận thức hạn chế dẫn đến thua lỗ nhiều năm, vốn vay hao hụt thậm chí mất 100%, không có khả năng trả nợ. Người vay rời khỏi địa phương, vắng mặt lâu năm, đi tù...\n\nTừ thực tế trên, UBND TP HCM đề xuất Thủ tướng cho phép địa phương xử lý các khoản nợ bị rủi ro mà nguyên nhân phát sinh từ các yếu tố đặc thù từ ngân sách địa phương ủy thác sang Ngân hàng Chính sách xã hội.\n\nTính đến tháng 6 năm nay, TP HCM gần 21.500 hộ nghèo, cận nghèo với gần 87.000 nhân khẩu. So với cả nước, tiêu chí chuẩn nghèo và cận nghèo của TP HCM cao hơn. Hộ gia đình được xác định nghèo khi thu nhập của mỗi cá nhân trong hộ dưới 46 triệu đồng mỗi năm (tiêu chuẩn quốc gia là 24 triệu đồng) và thiếu hụt 13 chỉ số như bảo hiểm, y tế, giáo dục... (tiêu chuẩn quốc gia là 12). Giai đoạn 2021-2025, thành phố đặt mục tiêu giảm nghèo thông qua hỗ trợ đào tạo nghề, nâng cao thu nhập... với tổng kinh phí thực hiện hơn 13.200 tỷ đồng.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/QUYN7517-3610-1629208173-9135-1732079062.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Bgq3iJQKMde64kAbpLcaWg"
  },
  {
    "title": "Bác đề xuất dỡ hàng rào quảng trường trung tâm tỉnh Đồng Nai",
    "link": "https://vnexpress.net/bac-de-xuat-do-hang-rao-quang-truong-trung-tam-tinh-dong-nai-4818178.html",
    "description": "Chính quyền Đồng Nai không đồng ý dỡ bỏ hàng rào ở khu vực quảng trường trung tâm như đề xuất của TP Biên Hòa và Sở Xây dựng vì lo ngại khó đảm bảo an ninh.",
    "timeAgo": "Thứ tư, 20/11/2024, 10:30 (GMT+7)",
    "keywords": "Quảng trường tỉnh Đồng Nai, TP Biên Hòa",
    "content": "Nội dung được nêu trong văn bản trả lời của UBND tỉnh Đồng Nai ngày 20/11. Lý do không cho dỡ bỏ hàng rào ở khu vực quảng trường trung tân nhằm đảm bảo an ninh, trật tự, an toàn tài sản của Nhà nước, cũng như của các sự kiện, hội nghị quan trọng.\n\nĐặc biệt là công tác chuẩn bị về cơ sở, vật chất tổ chức Đại hội Đảng bộ tỉnh Đồng Nai nhiệm kỳ 2025-2030 vào cuối năm 2025.\n\nQuảng trường tỉnh rộng 12.000 m2, nằm ở số 1 đường Nguyễn Ái Quốc. Hiện có ba đơn vị hoạt động ở đây gồm: trung tâm hội nghị và tổ chức sự kiện, bảo tàng, thư viện. Trước đây khu vực không có hàng rào, nhưng sau đó nơi đây thường diễn ra các sự kiện quan trọng của tỉnh nên được rào chắn, chỉ mở cửa từ 4h đến 23h mỗi ngày.\n\nChính quyền Đồng Nai giao Trung tâm Hội nghị và tổ chức sự kiện tỉnh phối hợp UBND TP Biên Hòa, các đơn vị liên quan quản lý, khai thác, đảm bảo vừa thực hiện nhiệm vụ chính trị, vừa tạo không gian sinh hoạt cộng đồng, phục vụ nhu cầu người dân.\n\nTrước đó, Sở Xây dựng và UBND TP Biên Hòa cho rằng hàng rào không phù hợp với đô thị thân thiện, người dân khó tiếp cận nên đề xuất tháo gỡ trong năm 2024.\n\nTheo ông Hồ Văn Hà, Giám đốc Sở Xây dựng Đồng Nai, tỉnh đang hướng đến mô hình trung tâm chính trị hành chính thân thiện với người dân, không cần hàng rào. Mô hình này cũng được Singapore, Trung Quốc, Nhật Bản, Đức... kể cả nhiều tỉnh trong nước áp dụng.\n\nPhước Tuấn",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/46ea2c6a19fda1a3f8ec-8046-1730-5082-3250-1732072447.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GL2DVVzwr5uWQx3_8RSy6w"
  },
  {
    "title": "'Yêu cầu nhóm yếu học thêm là cần thiết'",
    "link": "https://vnexpress.net/yeu-cau-nhom-yeu-hoc-them-la-can-thiet-4818093.html",
    "description": "Đại biểu Nguyễn Văn Cảnh cho rằng thông thường mỗi lớp có khoảng 10% học sinh không theo kịp bạn bè, việc thầy cô yêu cầu nhóm này học thêm là cần thiết.",
    "timeAgo": "Thứ tư, 20/11/2024, 10:05 (GMT+7)",
    "keywords": "dạy thêm, học thêm, luật nhà giáo, Quốc hội, Tin nóng",
    "content": "Sáng 20/11, Quốc hội thảo luận dự án Luật Nhà giáo. Điều 11 dự luật nêu những việc nhà giáo không được làm, trong đó có \"ép buộc người học tham gia học thêm dưới mọi hình thức\".\n\nĐại biểu Nguyễn Văn Cảnh (Giám đốc Khu du lịch Cửa Biển) cho rằng cùng chương trình học, cùng giáo viên, nhưng mức độ tiếp thu của học sinh khác nhau. Học lực trong một lớp có thể chia thành ba nhóm. Nhóm đạt tiêu chuẩn thường là 80%, nhóm vượt trội 9-10% và nhóm không theo kịp bạn bè 10%. \"Việc yêu cầu nhóm yếu học thêm để theo kịp bạn là cần thiết\", đại biểu Cảnh nói.\n\nKhông chỉ với nhóm yếu, nhóm bình thường vẫn có nhu cầu học thêm để giỏi hơn và thi được vào trường tốt hơn. Nhóm vượt trội cần học thêm để đạt thành tích cao trong cuộc thi học sinh giỏi. Đây là điều \"không nên hạn chế, thậm chí là khuyến khích\".\n\nĐại biểu Cảnh đồng tình việc học thêm với mục đích \"để có điểm cao hơn năng lực thực sự\", do người dạy thêm không khách quan, cần chấm dứt. Ông đề xuất ngành giáo dục xây dựng ngân hàng đề thi của từng chủ đề ở các môn học. Cơ sở giáo dục nào cho phép thầy cô dạy thêm với chính học sinh của mình thì bài kiểm tra phải được lấy ngẫu nhiên từ ngân hàng câu hỏi. Việc này sẽ giúp tránh tình trạng tiêu cực, phân biệt đối xử với em không học thêm và phản ánh đúng năng lực học sinh.\n\nĐại biểu Chamaléa Thị Thủy, Trưởng ban Dân vận tỉnh Ninh Thuận, đề nghị cơ quan quản lý Nhà nước nhìn nhận thật thấu đáo về quy định này. \"Việc dạy thêm là nhu cầu thật của giáo viên và học thêm cũng là nhu cầu có thật của học sinh\", bà nói.\n\nNữ đại biểu phân tích ở đô thị, vùng có điều kiện kinh tế phát triển, nhiều cháu càng được gia đình đầu tư học tập. Không chỉ do học sinh học tập chưa tốt mới phải đi học thêm, học sinh có năng lực học tập tốt vẫn có nhu cầu học thêm nhằm nâng cao hơn ngoài kiến thức cơ bản. Nhất là những em có nguyện vọng thi vào trường chuyên, thi học sinh giỏi các cấp và thi vào trường đại học thuộc top đầu.\n\n\"Nhu cầu tìm đến thầy cô giáo giỏi để được học thêm là luôn có thật\", bà nói, nhìn nhận việc tăng lương và chế độ chính sách cho giáo viên để giải quyết vấn đề dạy thêm là chủ quan và chưa thực sự phù hợp với thực tế.\n\nĐại biểu Đỗ Huy Khánh, Phó giám đốc Sở Giáo dục và đào tạo tỉnh Đồng Nai, nhìn nhận cơ quan quản lý về giáo dục phải tránh xu hướng \"cái gì không quản lý được thì cấm\". Dẫn thực tế địa phương, ông nói việc học thêm không chỉ từ bậc tiểu học. Hiện nay, phụ huynh là công nhân khi tăng ca, làm muộn chưa không đón con được có nhu cầu lớn gửi gắm con em cho thầy cô mang về nhà quản lý.\n\n\"Có người 8-9h tối mới đón con được. Vậy, dự luật cần có một cơ chế quản lý và để bảo vệ nhà giáo trong những trường hợp chính đáng này\", ông nói, đề nghị Bộ Giáo dục và Đào tạo phối hợp cơ quan ban hành văn bản hướng dẫn cụ thể về việc học thêm, dạy thêm.\n\nPhát biểu tại họp tổ trước đó, giáo sư Hoàng Văn Cường, nguyên Hiệu phó Đại học Kinh tế quốc dân, cũng nhìn nhận việc dạy thêm, học thêm là nguyện vọng chính đáng của thầy và trò ở bậc đại học.\n\nTrong quãng thời gian hàng chục năm đứng lớp, ông thấy nhiều học sinh rất chểnh mảng. Nếu thầy cô không đốc thúc, không ép thì không chịu học. Vì vậy, nhiều thầy cô trong trường phải bắt các em yếu đến lớp để bổ túc và tất nhiên không thu tiền, cốt để theo kịp bài giảng trên lớp.\n\nGiáo sư Cường kiến nghị dự luật quy định theo hướng chỉ cấm giáo viên ép học sinh học thêm để thu tiền. Còn với việc dạy thêm theo tinh thần tự nguyện, giúp đỡ học trò thì không cấm.\n\nKết quả nghiên cứu về đời sống giáo viên mầm non và phổ thông tại Bình Thuận, Tây Ninh và Hậu Giang cho thấy hơn 63% trong số 12.500 giáo viên muốn được hợp pháp dạy thêm tại nhà và dạy thêm online để tăng thu nhập chính đáng.\n\nCũng theo khảo sát này, 25,4% thầy cô cho biết có dạy thêm trong trường và 8,2% dạy ngoài trường. Các môn dạy thêm chủ yếu là Toán, Văn, Tiếng Anh, Vật lý, Hóa học. Giáo viên tiểu học dạy thêm trung bình 8,6 giờ một tuần, cấp THCS và THPT lần lượt là 13,75 và 14,91 giờ.\n\nPhỏng vấn trực tiếp hơn 130 giáo viên và cán bộ quản lý, nhóm nghiên cứu cho biết nhiều thầy cô nhìn nhận hiện nay học thêm là nhu cầu có thật và chính đáng. Ngoài xuất phát từ mong muốn cải thiện thành tích học tập của con em, nhiều phụ huynh không thể đón con kịp lúc tan trường nên muốn cho con học thêm để phù hợp với giờ làm việc của mình.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/201120240805-z6050154981608-03-8314-7261-1732070952.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7zTcH-eoCjZDLIyocMsB1Q"
  },
  {
    "title": "Bộ trưởng Nguyễn Kim Sơn: 'Nghề giáo không được thiết kế để làm giàu'",
    "link": "https://vnexpress.net/bo-truong-nguyen-kim-son-nghe-giao-khong-duoc-thiet-ke-de-lam-giau-4818078.html",
    "description": "Theo Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn, nghề giáo không được thiết kế để làm giàu mà phụng sự xã hội, lấy sự phát triển của học trò làm thành công của nghề nghiệp.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:08 (GMT+7)",
    "keywords": "Bộ trưởng Nguyễn Kim Sơn, thu nhập giáo viên, Luật Nhà giáo, Tin nóng",
    "content": "- Điểm nghẽn của điểm nghẽn là thể chế, điểm nghẽn của thể chế là con người, vậy điểm nghẽn của con người trong ngành giáo dục là gì thưa ông?\n\n- Điểm nghẽn của con người trong ngành giáo dục hiện nay là thu nhập và đời sống giáo viên. Mỗi giáo viên có hệ số lương khác nhau tùy theo bậc, cấp, và thâm niên công tác. Sau khi được điều chỉnh từ ngày 1/7, giáo viên nhận khoảng 4,9-15,87 triệu đồng một tháng tùy bậc học và thâm niên nghề nghiệp, chưa gồm phụ cấp. Trong đó, giáo viên mầm non hạng III là nhóm nhận lương thấp nhất, từ khoảng 4,9 đến hơn 11,4 triệu đồng một tháng. Giáo viên tiểu học, THCS và THPT hạng I nhận cao nhất, trong đó người có hệ số lương 6,78 hưởng lương gần 16 triệu đồng một tháng.\n\nThống kê cho thấy giáo viên mầm non, phổ thông mới vào nghề (hạng III, bậc 1) chỉ nhận 6,6 đến 7,4 triệu đồng một tháng, gồm phụ cấp. Mức này thấp hơn thu nhập trung bình của người lao động cả nước trong quý III năm nay (7,6 triệu đồng). Để được nhận mức lương cứng 10 triệu đồng, giáo viên phải cống hiến khoảng 19 năm trong nghề. Hiện số giáo viên mầm non và tiểu học có thu nhập 6-8 triệu đồng chiếm gần 50%. Thu nhập của giáo viên tập sự, thử việc, hợp đồng còn thấp hơn nhiều.\n\nHiện nay cả nước có khoảng 1,6 triệu nhà giáo, bao gồm cả hai khối công và tư, ở tất cả cấp học, cả phổ thông, đại học và dạy nghề. Đội ngũ nhà giáo đang có khoảng 6.000 giáo sư và phó giáo sư, gần 60.000 người trình độ tiến sĩ. Có trên 600 nhà giáo được phong tặng nhà giáo nhân dân và trên 10.000 nhà giáo ưu tú. Trải qua công cuộc phổ cập giáo dục, đổi mới giáo dục phổ thông, việc thực hiện tự chủ đại học, phát triển các trường đại học, chất lượng, cơ cấu của đội ngũ nhà giáo được nâng lên rất nhiều, dần đạt chuẩn khu vực và quốc tế, đáp ứng yêu cầu ngày càng cao của phát triển giáo dục.\n\nTrong xã hội hiện đại, nghề giáo không chỉ đòi hỏi kiến thức chuyên môn mà còn yêu cầu nhiều kỹ năng mềm, sự sáng tạo và cập nhật liên tục. Tuy nhiên, với mức lương hiện tại, nhiều giáo viên trẻ có năng lực đã chọn chuyển sang những ngành nghề khác có thu nhập cao hơn. Điều này không chỉ gây thiếu hụt nguồn nhân lực chất lượng cao cho ngành giáo dục mà còn làm giảm sự hấp dẫn của nghề giáo đối với thế hệ trẻ.\n\nLực lượng nhà giáo hiện tại say nghề, yêu trò, nỗ lực tu dưỡng, hết mình vì sự nghiệp trồng người, số không nhỏ hy sinh cả tuổi thanh xuân nơi những vùng xa xôi để đem con chữ tới cho trẻ em. Nhưng mức lương thấp, không đủ trang trải khiến nhiều người muốn bỏ nghề và đã bỏ nghề. Nhiều giáo viên ở lại với nghề cũng đang phải làm thêm nhiều việc để kiếm sống.\n\n- Điểm nghẽn này ngành Giáo dục và Đào tạo lại không thể tự tháo gỡ vì lương giáo viên không do ngành quyết định. Bộ trưởng có đề xuất gì?\n\n- Nhà giáo không mong sự đãi ngộ gì quá đặc biệt, chỉ cần được trả công đúng với chi phí sức lao động và cuộc sống đảm bảo tối thiểu, không quá khó khăn, nhất là với nhà giáo mới vào nghề, tuổi còn trẻ.\n\nChính phủ đang trình Quốc hội dự thảo Luật Nhà giáo, trong đó đề xuất giải pháp tháo gỡ nút thắt này. Cụ thể, chính sách tiền lương của nhà giáo được bố trí ưu tiên. Trong đó, lương cơ bản theo bảng lương nhà giáo được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp; nhà giáo được hưởng phụ cấp ưu đãi nghề và các phụ cấp khác tùy theo tính chất công việc, theo vùng theo quy định của pháp luật. Thầy cô tiếp tục được hưởng phụ cấp thâm niên cho đến khi thực hiện chính sách tiền lương theo Nghị quyết 27 của Trung ương.\n\nGiáo viên cấp học mầm non, công tác ở nơi đặc biệt khó khăn vùng đồng bào dân tộc thiểu số, miền núi, vùng bãi ngang, ven biển và hải đảo; nhà giáo trường chuyên biệt, trường chuyên biệt khác; thực hiện giáo dục hòa nhập; là người dân tộc thiểu số và ở một số ngành nghề đặc thù được ưu tiên trong chế độ tiền lương và phụ cấp cao hơn so với các nhà giáo khác. Họ cũng được hỗ trợ về chỗ ở tập thể hoặc thuê nhà công vụ, được thanh toán tiền tàu xe trong thời gian làm việc ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn khi nghỉ hằng năm, nghỉ ngày lễ, Tết, nghỉ việc riêng về thăm gia đình theo quy định... Giáo viên tuyển dụng, xếp lương lần đầu được xếp tăng một bậc lương trong hệ thống thang bậc lương hành chính sự nghiệp.\n\nGiáo viên là nghề vất vả. Thầy cô giáo không chỉ làm việc vào lúc lên lớp, mà còn rất nhiều việc khác như soạn bài, chấm bài, dạy phụ đạo, tiếp phụ huynh, tổ chức sự kiện, tham gia các phong trào thi đua. Xây dựng bài học, kiểm tra, chấm điểm, vào điểm, nhận xét học bạ, xử lý các tình huống va chạm giữa học sinh... sẽ lấy đi của thầy cô rất nhiều thời gian và năng lượng.\n\nNghề giáo không được thiết kế để làm giàu mà phụng sự xã hội, lấy sự phát triển của học trò làm thành công của nghề nghiệp. Họ đang nhận về phần ít hơn so với sức lao động mình đã đóng góp. Nhưng giáo viên cũng cần được trả lương ở mức đảm bảo chi trả những nhu cầu tối thiểu của gia đình, tái tạo sức lao động và đủ nuôi con cái. Với mức lương hiện tại, giáo viên trường công đang phải cố gắng co kéo để có thể sống được với nghề. Vì vậy, chúng tôi mong Quốc hội cân nhắc ưu tiên ngành giáo, với tầm quan trọng của sản phẩm mà họ tạo ra cho xã hội.\n\n- Với những yêu cầu ngày càng cao của công tác giảng dạy hiện nay, việc tuyển dụng giáo viên cần có những thay đổi căn bản như thế nào để đảm bảo chất lượng nguồn nhân lực và đáp ứng nhu cầu thực tế?\n\n- Việc quản lý nhà giáo hiện nay dựa trên Luật Viên chức, đồng nghĩa với việc nhà giáo được tuyển dụng và quản lý giống như các viên chức khác. Bộ Giáo dục và Đào tạo chỉ quản lý chuyên môn đối với nhà giáo, không quản lý số lượng, biên chế, tuyển dụng, bổ nhiệm, vì ở địa phương việc này được giao cho Sở Nội vụ làm đầu mối. Điều này dẫn đến vướng mắc trong xây dựng chính sách riêng biệt, linh hoạt để đáp ứng nhu cầu đặc thù của ngành giáo dục.\n\nVì vậy, dự thảo Luật Nhà giáo đề nghị giao quyền chủ động cho ngành Giáo dục trong tuyển dụng, sử dụng nhà giáo. Trong đó, Bộ Giáo dục và Đào tạo, Bộ Lao động Thương binh và Xã hội là cơ quan chủ trì xây dựng chiến lược, đề án, kế hoạch phát triển, tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý trình cấp có thẩm quyền quyết định. Ngoài ra, Bộ được điều phối biên chế nhà giáo trong các cơ sở giáo dục công lập theo số lượng được cơ quan có thẩm quyền giao; các cơ quan quản lý giáo dục hoặc cơ sở giáo dục chủ trì trong tuyển dụng giáo viên.\n\nKhi đó, quy trình tuyển dụng nhà giáo đảm bảo phải có thực hành sư phạm nhằm lựa chọn người có đủ năng lực gắn với chuẩn nghề nghiệp, đáp ứng yêu cầu theo từng cấp học, trình độ đào tạo. Các chính sách điều động, biệt phái, thuyên chuyển, dạy liên trường, liên cấp đối với nhà giáo trong các cơ sở giáo dục công lập cũng sẽ được quy định đầy đủ, làm căn cứ để bố trí, phân công nhà giáo phù hợp với đặc điểm hoạt động nghề nghiệp và các yêu cầu của ngành Giáo dục.\n\n- Với vai trò là \"người dẫn đường\" cho thế hệ trẻ, Bộ trưởng mong muốn các thầy cô giáo sẽ đóng góp như thế nào cho sự phát triển của giáo dục nước nhà?\n\n- Đất nước muốn phát triển nhanh để trở thành nước phát triển có thu nhập cao thì cần có nguồn nhân lực chất lượng cao, phẩm chất tốt, năng lực tốt, thể chất tốt, kỹ năng tốt, ngoại ngữ tốt, đặc biệt là nhân lực cho các ngành khoa học công nghệ mũi nhọn, công nghệ mới, các ngành đem lại vị thế, ưu thế cạnh tranh cho đất nước trên trường quốc tế. Đây là đòi hỏi lớn và khó đối với ngành giáo dục.\n\nTuy nhiên, tôi cho rằng thách thức càng lớn, biến động càng nhiều, cái mới càng dồn dập, giáo dục càng cần quay về củng cố, trang bị cho người học những cái cơ bản nhất, nền tảng nhất. Đứng vững chắc nơi những giá trị cốt lõi nhất của giáo dục là các giá trị về tình yêu thương, sự trung thực, lòng thiện lương và cái đẹp, thêm vào đó là những năng lực và kỹ năng mới của thời đại.\n\nPhẩm chất cũ, kỹ năng mới, tư duy mới, thêm công cụ ngoại ngữ, công cụ số là những điều nhà giáo chúng ta cần phải nắm chắc. Đổi mới giáo dục ở chặng đường tiếp theo về thực chất là sự đổi mới ở chiều sâu của chính lực lượng nhà giáo. Giới hạn của nhà giáo chính là giới hạn của nền giáo dục, giới hạn của nền giáo dục chính là giới hạn phát triển của một quốc gia. Nhà giáo chúng ta cần biến những giới hạn trở thành không giới hạn.\n\n\"Quốc gia hưng vong, sĩ phu hữu trách\", đất nước trước cơ hội hưng thịnh, trí thức có trách nhiệm rất lớn. Các nhà giáo, bậc tri thức chúng ta dứt khoát cần phải trả lời câu hỏi: làm thế nào để đáp lại sự phó thác, tin tưởng, giao trọng trách của Đảng, Nhà nước và nhân dân? Sự báo đáp của người trí thức xưa nay vẫn phải và nên theo tinh thần \"ơn nước một bầu cần đáp lại bằng cả dòng sông\".\n\nTrong các chỉ đạo gần đây, Tổng Bí Thư Tô Lâm đã một lần nữa khẳng định vai trò của nhà giáo, là \"đầu tàu của giáo dục\", là lực lượng quan trọng nhất quyết định tới nguồn nhân lực. Vì vậy, tôi mong rằng những giá trị từ truyền thống như \"học không biết chán, dạy không biết mỏi\", tinh thần bao dung, vị tha, hy sinh, sự yêu thương con người rộng lớn sâu xa của mỗi nhà giáo sẽ luôn được giữ vững. Mỗi thầy cô cần đổi mới, vượt qua các giới hạn để dẫn dắt người học. Đó là các giá trị vĩnh hằng để người thầy xứng đáng là người thầy trong mọi thời đại.\n\nHoàng Thùy",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/202410081006502198-dsc-4072-17-8477-7204-1732064655.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1UmODBpkJEWgUewuC4996w"
  },
  {
    "title": "Bão Manyi tan trên biển",
    "link": "https://vnexpress.net/bao-manyi-tan-tren-bien-4818060.html",
    "description": "Hơn hai ngày sau khi vào Biển Đông, bão Manyi suy yếu nhanh, đến rạng sáng nay thành vùng áp thấp, không ảnh hưởng đến đất liền Trung Trung Bộ.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:03 (GMT+7)",
    "keywords": "Tin bão mới nhất, bão Manyi, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết lúc 7h, vùng áp thấp trên vùng biển phía tây bắc quần đảo Hoàng Sa, sức gió dưới 39 km/h.\n\nÔng Nguyễn Văn Hưởng, Trưởng phòng Dự báo thời tiết, Trung tâm Dự báo Khí tượng Thủy văn quốc gia, lý giải bão giảm cấp nhanh do vào Biển Đông gặp các điều kiện bất lợi như nhiệt độ mặt nước biển thấp, khối không khí lạnh khô.\n\nDo ảnh hưởng của không khí lạnh, trong 24 giờ qua nhiều nơi của Thừa Thiên Huế mưa lớn như Bình Điền 145 mm, Rào Trăng 134 mm. Đề Gi của tỉnh Bình Định mưa gần 210 mm.\n\nCơ quan khí tượng cảnh báo độ ẩm đất ở nhiều khu vực của Thừa Thiên Huế, Bình Định đã đạt ngưỡng bão hòa, cùng với dự báo tiếp tục mưa nên nguy cơ cao xảy ra sạt lở đất tại các huyện A Lưới, Phong Điền, Phú Lộc, TP Huế, Hương Thủy, Hương Trà của tỉnh Thừa Thiên Huế và Hoài Ân, Phù Cát, Phù Mỹ, Tây Sơn, TP Quy Nhơn, Tuy Phước, Hoài Nhơn, Vân Canh của tỉnh Bình Định.\n\nManyi là cơn bão thứ 9 xuất hiện ở Biển Đông trong năm nay. Dự báo cả mùa số cơn bão ở vùng biển này tương đương trung bình nhiều năm, khoảng 9-12 cơn.\n\nGia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Anh-chup-Man-hinh-2024-11-20-l-8743-5603-1732063198.png?w=680&h=0&q=100&dpr=2&fit=crop&s=0Ff4wVhjbIQYiXhYlyjH2w"
  },
  {
    "title": "Dự án thủy sản rộng hơn 20 ha bỏ hoang",
    "link": "https://vnexpress.net/du-an-thuy-san-rong-hon-20-ha-bo-hoang-4817678.html",
    "description": "Quảng NamĐược đầu tư hơn 39 tỷ đồng, hàng loạt hạng mục của khu sản xuất và kiểm định giống thủy sản tập trung Quảng Nam bị bỏ hoang nhiều năm, đang dần xuống cấp.",
    "timeAgo": "Thứ tư, 20/11/2024, 01:24 (GMT+7)",
    "keywords": "Dự án thủy sản rộng hơn 20 ha bỏ hoang - VnExpress",
    "content": "Năm 2009, UBND tỉnh Quảng Nam được Bộ Nông nghiệp và Phát triển nông thôn chuyển giao chủ đầu tư dự án hạ tầng khu sản xuất và kiểm định giống thủy sản tập trung tại ven biển xã Bình Nam, huyện Thăng Bình.\n\nDự án rộng hơn 20 ha, trong đó diện tích đất xây dựng trại giống hơn 14 ha, còn lại công trình, giao thông, hạ tầng kỹ thuật, khuôn viên hàng rào, tổng đầu tư hơn 39 tỷ đồng. Sở Nông nghiệp và Phát triển nông thôn làm chủ đầu tư, mục tiêu xây dựng khu sản xuất giống thủy sản tập trung, hoàn thiện về cơ sở hạ tầng, đạt tiêu chuẩn về môi trường và các tiêu chuẩn hiện hành do nhà nước quy định.\n\nCuối năm 2015, dự án được hoàn thành, bàn giao cho Chi cục Thủy sản sử dụng và quản lý. Cơ quan này tư vấn, hướng dẫn và hỗ trợ các nhà đầu tư về thủ tục đầu tư sản xuất giống thủy sản.\n\nNăm 2009, UBND tỉnh Quảng Nam được Bộ Nông nghiệp và Phát triển nông thôn chuyển giao chủ đầu tư dự án hạ tầng khu sản xuất và kiểm định giống thủy sản tập trung tại ven biển xã Bình Nam, huyện Thăng Bình.\n\nDự án rộng hơn 20 ha, trong đó diện tích đất xây dựng trại giống hơn 14 ha, còn lại công trình, giao thông, hạ tầng kỹ thuật, khuôn viên hàng rào, tổng đầu tư hơn 39 tỷ đồng. Sở Nông nghiệp và Phát triển nông thôn làm chủ đầu tư, mục tiêu xây dựng khu sản xuất giống thủy sản tập trung, hoàn thiện về cơ sở hạ tầng, đạt tiêu chuẩn về môi trường và các tiêu chuẩn hiện hành do nhà nước quy định.\n\nCuối năm 2015, dự án được hoàn thành, bàn giao cho Chi cục Thủy sản sử dụng và quản lý. Cơ quan này tư vấn, hướng dẫn và hỗ trợ các nhà đầu tư về thủ tục đầu tư sản xuất giống thủy sản.\n\nDự án đặt mục tiêu xây dựng khoảng 200 trại sản xuất giống, tổng công suất 2,5-3 tỷ con giống sạch bệnh, đạt chất lượng mỗi năm. Nơi này còn kết hợp với các điểm du lịch trong và ngoài tỉnh tạo thành điểm du lịch nghề nghiệp, tự nhiên, sinh thái liên hoàn.\n\nSau khi hoàn thành, ba doanh nghiệp được tỉnh Quảng Nam cho thuê đất với giá ưu đãi để đầu tư sản xuất giống. Năm 2021, một doanh nghiệp thuê 8,5 ha xây dựng trại nuôi, nhưng liên tiếp thua lỗ. 9 tháng đầu năm 2024, doanh nghiệp này doanh thu khoảng 7 tỷ đồng, lỗ gần 8 tỷ.\n\nTương tự một doanh nghiệp thuê hơn 2,3 ha, do làm ăn thua lỗ nên đến nay chưa nộp tiền thuê hạ tầng.\n\nDự án đặt mục tiêu xây dựng khoảng 200 trại sản xuất giống, tổng công suất 2,5-3 tỷ con giống sạch bệnh, đạt chất lượng mỗi năm. Nơi này còn kết hợp với các điểm du lịch trong và ngoài tỉnh tạo thành điểm du lịch nghề nghiệp, tự nhiên, sinh thái liên hoàn.\n\nSau khi hoàn thành, ba doanh nghiệp được tỉnh Quảng Nam cho thuê đất với giá ưu đãi để đầu tư sản xuất giống. Năm 2021, một doanh nghiệp thuê 8,5 ha xây dựng trại nuôi, nhưng liên tiếp thua lỗ. 9 tháng đầu năm 2024, doanh nghiệp này doanh thu khoảng 7 tỷ đồng, lỗ gần 8 tỷ.\n\nTương tự một doanh nghiệp thuê hơn 2,3 ha, do làm ăn thua lỗ nên đến nay chưa nộp tiền thuê hạ tầng.\n\nDoanh nghiệp còn lại thuê 2 ha đất, mới xây dựng dãy nhà rộng gần 200 m2, dãy còn lại dở dang. Do cả khu đất doanh nghiệp thuê vẫn bỏ hoang, UBND tỉnh Quảng Nam đã giao các sở ngành tham mưu chấm dứt hoạt động.\n\nDoanh nghiệp còn lại thuê 2 ha đất, mới xây dựng dãy nhà rộng gần 200 m2, dãy còn lại dở dang. Do cả khu đất doanh nghiệp thuê vẫn bỏ hoang, UBND tỉnh Quảng Nam đã giao các sở ngành tham mưu chấm dứt hoạt động.\n\nTòa nhà hai tầng với gần 10 phòng làm việc để phục vụ nhân sự quản lý, kiểm dịch con giống đã bị bỏ hoang hơn 6 năm qua. Sau khi xây dựng, năm 2016 đến nay do không còn kiểm dịch giống thủy sản nội tỉnh nữa nên tòa nhà không được trưng dụng.\n\nTòa nhà hai tầng với gần 10 phòng làm việc để phục vụ nhân sự quản lý, kiểm dịch con giống đã bị bỏ hoang hơn 6 năm qua. Sau khi xây dựng, năm 2016 đến nay do không còn kiểm dịch giống thủy sản nội tỉnh nữa nên tòa nhà không được trưng dụng.\n\nTòa nhà và hạ tầng xung quanh có vốn đầu tư 5 tỷ đồng. Sau nhiều năm bỏ hoang, trần thạch cao trong các phòng bị nước thấm dột hư hỏng.\n\nCửa sổ rơi rớt được gom chất đống trước hành lang. Tường nhà nhiều nơi xuất hiện vết nứt, nước mưa thấm chảy vào phía trong.\n\nTòa nhà và hạ tầng xung quanh có vốn đầu tư 5 tỷ đồng. Sau nhiều năm bỏ hoang, trần thạch cao trong các phòng bị nước thấm dột hư hỏng.\n\nCửa sổ rơi rớt được gom chất đống trước hành lang. Tường nhà nhiều nơi xuất hiện vết nứt, nước mưa thấm chảy vào phía trong.\n\nGạch nền nhà bị bong tróc, nứt vỡ. Chi cục Thủy sản Quảng Nam cho biết từ năm 2017 không được bố trí kinh phí thuê bảo vệ, duy tu, bảo trì nên qua các đợt mưa bão khu nhà bị hư hỏng.\n\nGạch nền nhà bị bong tróc, nứt vỡ. Chi cục Thủy sản Quảng Nam cho biết từ năm 2017 không được bố trí kinh phí thuê bảo vệ, duy tu, bảo trì nên qua các đợt mưa bão khu nhà bị hư hỏng.\n\nThiết bị điện trong các phòng bị kẻ gian vào tháo dỡ lấy những phần quan trọng.\n\nThiết bị điện trong các phòng bị kẻ gian vào tháo dỡ lấy những phần quan trọng.\n\nBên trong bể nuôi của một doanh nghiệp sản xuất con giống, hiện không còn hoạt động.\n\nÔng Nguyễn Xuân Vũ, Phó giám đốc Sở Nông nghiệp và Phát triển nông thôn Quảng Nam, cho hay theo quy định chức năng, Chi cục Thủy sản chỉ thực hiện nhiệm vụ quản lý chuyên ngành về giống thủy sản; không có nhu cầu tiếp tục sử dụng khu hạ tầng.\n\n\"Sở đề xuất phương án giao khu hạ tầng cho huyện Thăng Bình bố trí lại cho xã Bình Nam hoặc các đơn vị trên địa bàn huyện đang cần trụ sở làm việc\", ông Vũ nói, thêm rằng hai trạm biến áp, đường dây trung thế bàn giao cho Điện lực Thăng Bình quản lý.\n\nBên trong bể nuôi của một doanh nghiệp sản xuất con giống, hiện không còn hoạt động.\n\nÔng Nguyễn Xuân Vũ, Phó giám đốc Sở Nông nghiệp và Phát triển nông thôn Quảng Nam, cho hay theo quy định chức năng, Chi cục Thủy sản chỉ thực hiện nhiệm vụ quản lý chuyên ngành về giống thủy sản; không có nhu cầu tiếp tục sử dụng khu hạ tầng.\n\n\"Sở đề xuất phương án giao khu hạ tầng cho huyện Thăng Bình bố trí lại cho xã Bình Nam hoặc các đơn vị trên địa bàn huyện đang cần trụ sở làm việc\", ông Vũ nói, thêm rằng hai trạm biến áp, đường dây trung thế bàn giao cho Điện lực Thăng Bình quản lý.\n\nTỉnh đầu tư hai trạm biến áp, đến nay một trạm ở phía nam khu dự án đang được doanh nghiệp sử dụng, trạm phía bắc hư hỏng.\n\nTỉnh đầu tư hai trạm biến áp, đến nay một trạm ở phía nam khu dự án đang được doanh nghiệp sử dụng, trạm phía bắc hư hỏng.\n\nBờ kè chắn cát bị sụt lún, xuất hiện những đường nứt dài.\n\nĐầu tháng 11, Phó chủ tịch tỉnh Quảng Nam Hồ Quang Bửu chủ trì cuộc họp với các ban ngành giải quyết dứt điểm tồn tại, vướng mắc trong thực hiện dự án này. Lãnh đạo tỉnh thống nhất giao UBND huyện Thăng Bình tiếp nhận, quản lý, sử dụng tài sản. Hai trạm biến áp, đường dây trung thế giao cho Công ty Điện lực Quảng Nam tiếp nhận quản lý, sử dụng.\n\nBờ kè chắn cát bị sụt lún, xuất hiện những đường nứt dài.\n\nĐầu tháng 11, Phó chủ tịch tỉnh Quảng Nam Hồ Quang Bửu chủ trì cuộc họp với các ban ngành giải quyết dứt điểm tồn tại, vướng mắc trong thực hiện dự án này. Lãnh đạo tỉnh thống nhất giao UBND huyện Thăng Bình tiếp nhận, quản lý, sử dụng tài sản. Hai trạm biến áp, đường dây trung thế giao cho Công ty Điện lực Quảng Nam tiếp nhận quản lý, sử dụng.\n\nĐắc Thành",
    "imageUrl": ""
  },
  {
    "title": "65% nhân viên tin rằng 'lương được trả không công bằng'",
    "link": "https://vnexpress.net/65-nhan-vien-tin-rang-luong-duoc-tra-khong-cong-bang-4818028.html",
    "description": "TP HCM74% nhân viên luôn cảm thấy thu nhập không đủ sống và có 65% người được hỏi tin rằng nguyên nhân đến từ việc doanh nghiệp trả lương thấp hơn năng lực bản thân.",
    "timeAgo": "Thứ tư, 20/11/2024, 00:00 (GMT+7)",
    "keywords": "TP HCM, trả lương công bằng, lương đủ sống, lương nhân viên, Tin nóng",
    "content": "Đó là một phần trong báo cáo chuyên sâu \"Onto the next step - Bước nhảy thời cuộc\" thuộc khuôn khổ khảo sát Nơi làm việc tốt nhất Việt Nam của Anphabe – Doanh nghiệp được đánh giá hàng đầu về khảo sát, nghiên cứu thị trường lao động và xây dựng nguồn nhân lực hạnh phúc, công bố chiều 19/11.\n\nBáo cáo đã khảo sát 65.000 người đi làm ở các cấp độ từ nhân viên, quản lý cấp trung và lãnh đạo doanh nghiệp với mục tiêu cập nhật xu hướng, thực hành cấp tiến nhất về nhân tài, nguồn nhân lực và môi trường làm việc tại Việt Nam.\n\nTheo Anphabe, năm 2024, chỉ số hạnh phúc (được xác định dựa trên mức độ gắn kết, động lực cống hiến và cam kết gắn bó lâu dài) của nhân sự Việt xuống mức thấp nhất 5 năm qua. Tính đến hết quý 3, chỉ có 49% người đi làm có các chỉ số hạnh phúc tích cực. Một trong những nguyên nhân là đến từ áp lực tài chính và vấn đề trở thành cực kỳ nghiêm trọng đối với nhóm lao động nhân viên.\n\nCụ thể, cứ ba nhân viên thì một người cảm thấy \"có sức khỏe tài chính tích cực\", tương đương 74% người tham gia khảo sát cảm thấy thu nhập hiện tại không đủ để trang trải cuộc sống, đáp ứng nhu cầu thiết yếu. Người lao động luôn trong trạng thái \"tài chính yếu nên tuổi trẻ liêu xiêu\", mong ngóng ngày nhận lương.\n\nĐối với nhân viên, chỉ có 35% sống dựa vào lương, 65% còn lại luôn lo lắng và tìm kiếm nguồn tài chính khác như tìm kiếm việc làm thêm, bán buôn, trợ cấp từ gia đình, đầu tư vào cổ phiếu, tiền số...\n\nBà Lưu Bảo Vân, Giám đốc nghiên cứu tại Intage Việt Nam, người cùng công bố khảo sát, cho rằng các lý do khiến nhân viên luôn cảm thấy \"lương không đủ sống\" là chưa có tích lũy, giá cả tăng nhanh, chi trả cho các khoản thuê nhà...\n\nTheo khảo sát, có đến 65% nhân viên tin rằng lương được trả không công bằng; thu nhập họ nhận được thấp hơn năng lực bản thân. Trong khi đó bà Thanh Nguyễn, Giám đốc điều hành và truyền cảm hứng tại Anphabe, cho biết nhân viên không nhận ra chính lối sống đề cao chủ nghĩa tiêu dùng mới là vấn đề khiến \"lương không đủ sống\".\n\nCEO Anphabe ví dụ rất dễ nhìn thấy xung quanh mình một nhân viên lương mỗi tháng 15 triệu đồng nhưng luôn trong tâm trạng chờ lương. Mỗi khi lương về, họ mua sắm, chi tiêu, hết tiền lại rơi vào căng thẳng, muốn đi chữa lành... Câu cửa miệng của nhiều người là \"sống phông bạt không khó, đã có tín dụng lo\".\n\nTheo bà Thanh Nguyễn đây là vòng lặp khiến các bạn trẻ rơi vào vòng xoáy có tiền - tiêu nhanh - hết tiền lại rơi vào căng thẳng.\n\nCEO Anphabe cho rằng nếu không có cách giải quyết nhóm này dễ dàng rời bỏ doanh nghiệp. Cụ thể, khảo sát chỉ ra nhóm nhân sự này có ý định nghỉ việc trong 6 tháng tới cao gấp 4 lần so với những nhóm khác. Đặc biệt, kể cả những nhân viên cảm thấy hạnh phúc trong công việc, hơn một nửa trong số họ vẫn sẵn sàng chuyển việc nếu nhận được chế độ đãi ngộ cao hơn công ty cũ.\n\n\"Họ rất xem trọng công việc tạo cảm giác an toàn về tài chính cho bản thân. An toàn tài chính ở đây là nếu có sự cố bất ngờ ập tới, họ vẫn an tâm vì đủ khả năng xử lý\", bà Thanh Nguyễn nói.\n\nTheo bà Lưu Bảo Vân, để giữ chân nhân sự, doanh nghiệp phải thấu hiểu những khó khăn mà nhân viên đang đối mặt, hỗ trợ giải quyết nỗi lo tài chính. Cụ thể, doanh nghiệp cải thiện chỉ số hạnh phúc của nhân viên bao gồm tăng cường phúc lợi như bảo hiểm nhân thọ, bảo hiểm tai nạn; tổ chức kiểm tra sức khỏe chuyên sâu, tầm soát thay vì kiểm tra định kỳ; hỗ trợ bảo hiểm mở rộng cho cả gia đình nhân viên.\n\nĐồng thời, doanh nghiệp có thể hỗ trợ nhân viên tiếp cận với các nguồn vay vốn để trang trải các khoản chi phí lớn; tăng tỷ lệ tăng lương, đảm bảo công bằng về đãi ngộ; cung cấp những hỗ trợ về giáo dục; đề xuất những phần thưởng linh hoạt như tặng thẻ gym, thêm ngày nghỉ phép; quỹ lương hưu...\n\nMột giải pháp được các chuyên gia khuyến nghị là tạo điều kiện cho nhân viên tiếp cận các khóa đào tạo trực tiếp lẫn trực tuyến về kiến thức tài chính để giúp họ tăng khả năng đưa ra chiến lược tài chính hiện tại và tương lai.\n\nTheo bà Thanh Nguyễn, khi thực hiện các cuộc phỏng vấn chuyên sâu, khảo sát cho kết quả có đến 44% nhân viên hoàn toàn có thể quản lý được tài chính. Do đó, doanh nghiệp cần chú ý đến yếu tố này để có chính sách phù hợp hơn, giúp họ cảm thấy \"an toàn tài chính\".\n\nCEO Anphabe cho rằng đối với một người, ngưỡng an toàn tài chính đầu tiên là khoản tiền tương đương 6 tháng lương đầu tiên. Số tiền này có thể đảm bảo cho một người xử lý các công việc đột xuất mà không rơi vào bế tắc. Với một nhân viên lương 15 triệu đồng thì 89 triệu là ngưỡng an toàn. Vì vậy doanh nghiệp cần hướng dẫn nhân viên các khoản chi tiêu hợp lý, lộ trình để dành được khoản tích lũy đầu tiên. Từ đó, nhân viên có động lực tiết kiệm những khoản tiếp theo.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/z5647637839436-21de6b55361dccf-6907-8130-1732031895.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GowPw0lvC589QpLQy5N3SQ"
  },
  {
    "title": "TP Trà Vinh sẽ mở rộng 3 lần để bảo tồn 'rừng' cổ thụ 100 tuổi",
    "link": "https://vnexpress.net/tp-tra-vinh-se-mo-rong-3-lan-de-bao-ton-rung-co-thu-100-tuoi-4817994.html",
    "description": "TP Trà Vinh đang được quy hoạch mở rộng gần 3 lần tạo không gian phát triển mới và gìn giữ, bảo tồn hệ sinh thái trong lành với 800 cổ thụ quý giá.",
    "timeAgo": "Thứ tư, 20/11/2024, 00:00 (GMT+7)",
    "keywords": "bảo tồn cổ thụ, TP Trà VInh, bảo tổn cây xanh, Tin nóng",
    "content": "Thông tin được ông Nguyễn Văn Liêu, Phó chủ tịch UBND TP Trà Vinh, cho biết ngày 19/11 khi đề cập việc thành phố mở rộng không gian phát triển, song cũng đặt vấn đề bảo tồn cây xanh lên hàng đầu.\n\nTheo ông Liêu, TP Trà Vinh được quy hoạch với quy mô dân số năm 2030 là 200.000 người. Trong tương lai 5 xã của hai huyện là Càng Long và Châu Thành sẽ nhập vào thành phố. Hệ thống hạ tầng kinh tế xã hội như: giao thông, đô thị, thương mại, dịch vụ, y tế, giáo dục... được quy hoạch đầu tư xây dựng mới. Trung tâm hành chính của thành phố cũng được dời ra khu vực đô thị mở rộng này.\n\n\"Việc làm này nhằm tạo không gian phát triển mới đáp ứng nhu cầu của người dân; đồng nghĩa với việc bảo vệ, giữ gìn, bảo tồn hệ thống cây xanh hiện hữu, nhất là khu 'rừng' cổ thụ\", ông Liêu nói và cho biết quan điểm chung là tại khu vực thành phố sắp mở rộng thì vấn đề môi trường, sinh thái vẫn phải chú trọng hàng đầu.\n\nTP Trà Vinh hiện có hơn 14.463 cây xanh tạo bóng mát trên 87 tuyến đường. Ngoài ra đô thị này còn có hàng chục nghìn cây xanh khác ở các công viên, trường học, đền chùa... Trong số này, có 800 cổ thụ trên 100 tuổi chủ yếu là sao, dầu, me... tại 20 tuyến đường khu vực trung tâm và Ao Bà Om (phường 1-8), với tán lá rộng hàng trăm m2 mỗi cây.\n\nTheo ông Liêu, địa phương được mệnh danh là thành phố nhiều cây xanh nhất cả nước. Tháng 3/2024, Cơ quan theo dõi chất lượng không khí toàn cầu IQAir (Thụy Sĩ), công bố TP Trà Vinh xếp thứ 3 trong số 15 thành phố có chất lượng không khí trong lành nhất Đông Nam Á và được xếp hạng trong lành nhất Việt Nam.\n\nTrước đó, tháng 4/2023, lần đầu tiên Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) và Cơ quan quốc tế Mỹ tại Việt Nam (USAID) công bố chỉ số xanh cấp tỉnh (PGI), Trà Vinh được xếp hạng 1 cả nước.\n\n\"TP Trà Vinh hiện có diện tích tự nhiên 68 km2 với dân số khoảng 115.000 người; bình quân độ phủ 29,15 m2 cây xanh mỗi đầu người\", ông Liêu nói và cho biết để đạt được kết quả này thì địa phương rất quyết tâm bảo vệ, gìn giữ, phục hồi hệ thống cây xanh, đặc biệt là các cổ thụ trên 100 tuổi.\n\nGiai đoạn năm 2017-2020, TP Trà Vinh đầu tư 20 tỷ đồng thực hiện dự án \"chăm sóc đặc biệt\" hàng trăm cổ thụ có dấu hiệu suy yếu. Các biện pháp được triển khai như: bón phân, cải tạo đất, chuyền nước biển (dinh dưỡng) trực tiếp vào thân cây, tháo gỡ bêtông vỉa hè bó sát gốc... Sau đó, gần 400 cổ thụ trên 15 tuyến đường được phục hồi, đến nay đang phát triển tốt.\n\nĐịa phương cũng mời các chuyên gia từ Hà Lan, Australia đến khảo sát, đưa ra các biện pháp bảo dưỡng hơn 800 cổ thụ trong thành phố... Hiện mỗi năm, TP Trà Vinh dành kinh phí 20 tỷ đồng để phục vụ chăm sóc cây xanh trên địa bàn.\n\nÔng Lê Văn Hẳn, Chủ tịch UBND tỉnh Trà Vinh, cho biết chủ trương xuyên suốt nhiều thế hệ lãnh đạo tỉnh cũng như ý thức người dân địa phương rất quan tâm việc bảo tồn, bảo dưỡng, chăm sóc cây xanh nên mới có thành quả như hôm nay.\n\n\"Không có đô thị nào trong cả nước cùng thời với TP Trà Vinh còn giữ được hệ thống cây xanh cổ thụ như thế\", ông Hẳn nói và cho rằng tỉnh xác định đây là tài sản quý giá mà sở ngành, người dân cùng chung sức giữ gìn, bảo tồn, phát triển.\n\nTheo ông Hẳn, lãnh đạo tỉnh cũng từng đặt vấn đề độ an toàn của các cổ thụ ở TP Trà Vinh trong trường hợp có bão lớn. Tuy nhiên, qua khảo sát của các chuyên gia và tham khảo ý kiến các cơ quan chuyên môn thì xác định các cổ thụ này còn xanh tốt, có hệ thống rễ cọc rất sâu, chắc chắn. Vùng đất dưới gốc được cải tạo tốt, hạn chế tối đa tình trạng bêtông hóa, thông thoáng, được bổ sung dưỡng chất thường xuyên... Thực tế đến nay, lượng cây cổ thụ già cõi chết rất ít.\n\n\"Vì thế chúng tôi an tâm với việc bảo tồn rừng cổ thụ trong thành phố, nhưng không chủ quan mà thường xuyên kiểm tra, duy trì các biện pháp theo dõi sức khỏe, chăm sóc cây\", ông Hẳn nói và cho biết về tương lai thành phố sẽ được mở rộng ra theo hướng đông, nam. Còn phổ cổ, phố cây xanh cổ thụ vẫn tập trung bảo tồn và được quy hoạch để phát huy giá trị tốt hơn như hình thành phố đi bộ, khu kinh tế đêm phục vụ phát triển du lịch...\n\nTừ đầu năm đến nay, TP Trà Vinh thu hút hơn 1,3 triệu lượt du khách, tăng 35% so cùng kỳ năm trước và chiếm hơn 50% lượng khách du lịch của tỉnh.\n\nAn Bình",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/1-HINH-1-4558-1732018840.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0y0jUx564zXvXPJLHGHr3g"
  },
  {
    "title": "Quốc hội thảo luận chính sách thu hút người giỏi vào ngành giáo dục",
    "link": "https://vnexpress.net/quoc-hoi-thao-luan-chinh-sach-thu-hut-nguoi-gioi-vao-nganh-giao-duc-4817878.html",
    "description": "Sáng 20/11, Quốc hội thảo luận hội trường về dự án Luật Nhà giáo, trong đó tập trung chính sách đãi ngộ, thu hút nhân tài và giao quyền tuyển dụng cho cơ sở giáo dục.",
    "timeAgo": "Thứ tư, 20/11/2024, 00:00 (GMT+7)",
    "keywords": "luật nhà giáo, thiếu giáo viên, Quốc hội, Tin nóng",
    "content": "Trình Quốc hội trước đó, Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết Đảng và Nhà nước xác định giáo viên là yếu tố quan trọng, nền tảng, cốt lõi nhất quyết định chất lượng giáo dục. Vì vậy, phát triển lực lượng đủ về số lượng, tốt về chất lượng, đồng bộ về cơ cấu là việc sống còn của ngành giáo dục.\n\n\"Nếu phát triển giáo dục và đào tạo cung cấp nguồn nhân lực chất lượng cao là khâu đột phá chiến lược để phát triển đất nước thì phát triển đội ngũ nhà giáo là khâu đột phá trong đột phá chiến lược ấy\", ông nói.\n\nVì vậy, Chính phủ đề xuất chính sách người có trình độ cao, có tài năng, sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ, người có năng khiếu đặc biệt tham gia tuyển dụng giáo viên được hưởng phụ cấp và trợ cấp thu hút. Giáo viên đến công tác tại nông thôn, vùng đặc biệt khó khăn được bảo đảm chỗ ở tập thể hoặc được thuê nhà ở công vụ. Thầy cô trong các cơ sở giáo dục công lập được hưởng chính sách thu hút đối với viên chức, các chính sách thu hút khác theo thực tế từng địa phương và cơ sở giáo dục.\n\nChính phủ cũng mong muốn giáo viên được xếp cao nhất trong hệ thống thang bậc lương hành chính sự nghiệp; hưởng phụ cấp ưu đãi nghề, các phụ cấp khác tùy theo tính chất công việc và theo vùng như quy định pháp luật. Nhà giáo tuyển dụng, xếp lương lần đầu được tăng một bậc lương trong hệ thống thang bậc lương hành chính sự nghiệp.\n\nNgười công tác vùng đồng bào dân tộc thiểu số, miền núi, điều kiện kinh tế xã hội đặc biệt khó khăn; dạy trường chuyên biệt, dạy các môn năng khiếu, nghệ thuật được hỗ trợ về chỗ ở tập thể hoặc thuê nhà công vụ và thanh toán tiền tàu xe trong thời gian làm việc.\n\nNgành giáo dục cần có quyền tuyển dụng, điều động giáo viên\n\nTheo dự thảo Luật Nhà giáo, Bộ Giáo dục và Đào tạo, Bộ Lao động Thương binh và Xã hội (phụ trách đào tạo nghề) là cơ quan chủ trì xây dựng chiến lược, đề án, kế hoạch phát triển và tổng biên chế đội ngũ nhà giáo thuộc thẩm quyền quản lý. Hai Bộ này cũng sẽ được ban hành tiêu chí, tiêu chuẩn tuyển dụng; điều phối biên chế giáo viên trong các trường công lập.\n\nCác cơ quan quản lý giáo dục chủ trì, hoặc phân cấp cho trường tuyển dụng, điều động, bố trí, đánh giá, bổ nhiệm. Phương thức tuyển dụng gồm xét tuyển hoặc thi tuyển, bắt buộc có phần thực hành sư phạm.\n\nThường trực Ủy ban Văn hóa Giáo dục Đỗ Chí Nghĩa chỉ ra nhiều bất cập trong việc tuyển dụng giáo viên hiện nay. Cụ thể, ở cấp học mầm non, tiểu học và THCS, quyền tuyển dụng thuộc về UBND huyện, dẫn đến tình trạng thừa thiếu giáo viên cục bộ giữa các địa phương. Huyện này thừa giáo viên nhưng không thể điều động sang huyện khác vì vướng mắc về thẩm quyền. Trong khi đó ngành Nội vụ lại là cơ quan chủ trì tham mưu chính trong lĩnh vực này thay vì ngành Giáo dục.\n\nQuy định về viên chức nhà giáo hiện nay cũng gây khó khăn trong sử dụng hiệu quả nguồn nhân lực. Việc giáo viên chỉ được công tác tại một đơn vị sự nghiệp công lập khiến việc dạy liên trường, liên cấp trở nên khó khăn, trong khi nhu cầu thực tế lại rất lớn. \"Nếu giao quyền sử dụng nguồn lực cho ngành Giáo dục, chúng ta sẽ giải quyết được bài toán này. Giáo viên sẽ có cơ hội giảng dạy linh hoạt hơn, tạo ra sự thay đổi tích cực cho ngành\", ông Nghĩa nói.\n\nCũng trong hôm nay, các đại biểu thảo luận về Chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc Nam; việc điều chỉnh chủ trương đầu tư Dự án Cảng hàng không quốc tế Long Thành.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/233A7019-3784-1732003028.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=vttSmys9riTMikrNL3CerA"
  },
  {
    "title": "Bà Rịa - Vũng Tàu sáp nhập hai huyện",
    "link": "https://vnexpress.net/thanh-lap-huyen-long-dat-tinh-ba-ria-vung-tau-4817962.html",
    "description": "Huyện Long Điền và Đất Đỏ sáp nhập thành huyện Long Đất với diện tích hơn 267 km2 và dân số 240.000 người.",
    "timeAgo": "Thứ tư, 20/11/2024, 08:00 (GMT+7)",
    "keywords": "huyện Long Đất, Bà Rịa - Vũng Tàu, sáp nhập",
    "content": "Theo Nghị quyết về sắp xếp đơn vị hành chính cấp huyện, xã thuộc tỉnh Bà Rịa - Vũng Tàu giai đoạn 2023-2025 của Ủy ban Thường vụ Quốc hội vừa ban hành, huyện Long Đất sẽ được thành lập trên cơ sở nhập toàn bộ diện tích tự nhiên và dân số của hai huyện Long Điền và Đất Đỏ.\n\nHuyện nằm ở ven biển phía Nam tỉnh Bà Rịa - Vũng Tàu, giáp với huyện Châu Đức, Xuyên Mộc, TP Bà Rịa, TP Vũng Tàu và biển đông với diện tích tự nhiên hơn 267 km2, dân số hơn 241.500 người.\n\nCác đơn vị hành chính cấp xã thuộc huyện này cũng được sắp xếp lại. Cụ thể, nhập hai xã An Nhứt, An Ngãi và Tam Phước thành xã Tam An; nhập xã Lộc An vào xã Phước Hội; nhập xã Long Mỹ vào thị trấn Phước Hải. Sau khi sắp xếp, huyện Long Đất có 11 đơn vị hành chính cấp xã gồm bảy xã và bốn thị trấn.\n\nNghị quyết cũng giải thể Toà án nhân dân và Viện kiểm sát nhân dân huyện Long Điền và Đất Đỏ; thành lập Toà án nhân dân và Viện kiểm sát nhân diên huyện Long Đất.\n\nỦy ban Thường vụ Quốc hội quyết nghị nhập phường Phước Hiệp (TP Bà Rịa) vào phường Phước Trung; thành lập thị trấn Kim Long trên cơ sở toàn bộ diện tích xã Kim Long, huyện Châu Đức.\n\nNghị quyết có hiệu lực thi hành từ ngày 1/1/2025. Sau khi sắp xếp, tỉnh Bà Rịa - Vũng Tàu sẽ có 7 đơn vị hành chính cấp huyện gồm Long Đất, Xuyên Mộc, Châu Đức, Côn Đảo; thị xã Phú Mỹ, TP Bà Rịa và TP Vũng Tàu; 77 xã, phường, thị trấn.\n\nTrường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/DJI-0075-JPG-8566-1732010366.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6NTgvEwiyBnxwoXY_BQLjA"
  },
  {
    "title": "Xe tải lao xuống chân cầu",
    "link": "https://vnexpress.net/xe-tai-lao-xuong-chan-cau-4818446.html",
    "description": "Kiên GiangÔtô tải biển số TP HCM chở hàng đông lạnh bất ngờ lao xuống chân cầu Tân Hiệp, khiến tài xế bị thương, trưa 20/11.",
    "timeAgo": "Thứ tư, 20/11/2024, 19:02 (GMT+7)",
    "keywords": "tai nạn, cầu Tân Hiệp",
    "content": "Nam tài xế 22 tuổi đang chở hàng từ TP HCM đi Rạch Giá trên tuyến quốc lộ 80 đoạn qua thị trấn Tân Hiệp bất ngờ tông vào lan can cầu. Xe tải lật nhào, kịp dừng lại cách bờ sông khoảng 10 m, tài xế kẹt trong cabin.\n\nTheo nhân chứng, tài xế có thể buồn ngủ nên đã mất kiểm soát tay lái, gây tai nạn, được người đi đường đã hỗ trợ, đưa ra khỏi xe. Ôtô tải hư hỏng nhẹ, nhiên liệu tràn ra ngoài.\n\nNgành chức năng huyện Tân Hiệp đã điều phương tiện cẩu xe tải khỏi hiện trường, điều tiết giao thông bị ùn ứ, đồng thời làm rõ nguyên nhân vụ việc.\n\nNgọc Tài - Phương Vũ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/z6052239401784-46a795f24a0c065-4406-1896-1732103111.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q99fdqdvUAyXXDWA2ikXjw"
  },
  {
    "title": "Tổng Bí thư: Cần có cơ chế sử dụng người năng lực nổi trội",
    "link": "https://vnexpress.net/tong-bi-thu-can-co-co-che-su-dung-nguoi-nang-luc-noi-troi-4818006.html",
    "description": "Tổng Bí thư Tô Lâm yêu cầu có cơ chế sàng lọc, đưa ra khỏi vị trí công tác những người không đủ phẩm chất, năng lực, uy tín và sử dụng người có năng lực nổi trội.",
    "timeAgo": "Thứ ba, 19/11/2024, 20:11 (GMT+7)",
    "keywords": "tinh gọn bộ máy, Tổng Bí thư Tô Lâm, nghị quyết 18 trung ương, Tin nóng",
    "content": "Sáng 19/11, Tổng Bí thư Tô Lâm chủ trì phiên họp Ban Chỉ đạo Trung ương về tổng kết việc thực hiện Nghị quyết số 18 của Ban chấp hành Trung ương khóa 12 Một số vấn đề về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả.\n\nTham dự phiên họp có Chủ tịch nước Lương Cường; Chủ tịch Quốc hội Trần Thanh Mẫn; Thường trực Ban Bí thư, Chủ nhiệm Ủy ban Kiểm tra Trung ương Trần Cẩm Tú; Trưởng ban Tổ chức trung ương Lê Minh Hưng.\n\nKết luận phiên họp, Tổng Bí thư Tô Lâm nói tổng kết Nghị quyết 18 là nhiệm vụ đặc biệt quan trọng, là cuộc cách mạng tinh gọn tổ chức bộ máy của hệ thống chính trị, phải thực hiện với quyết tâm cao nhất, hành động quyết liệt nhất. \"Phải thật khẩn trương triển khai các công việc theo tinh thần vừa chạy vừa xếp hàng, trung ương không chờ cấp tỉnh, cấp tỉnh không chờ cấp huyện, cấp huyện không chờ cơ sở\", ông Lâm nói.\n\nBan Chỉ đạo, Tổ Biên tập, cơ quan Thường trực của Ban Chỉ đạo phải chủ động không chờ đợi các cấp ủy, tổ chức đảng, cơ quan, đơn vị.\n\nTổng Bí thư lưu ý quá trình tổng kết phải khách quan, dân chủ, khoa học, cụ thể, sâu sắc, cầu thị, sát đúng với tình hình thực tiễn; xác định rõ những yếu kém, bất cập, nguyên nhân; đề xuất, sắp xếp tổ chức bộ máy tinh gọn, bảo đảm tính tổng thể, đồng bộ, liên thông. Tinh thần là một cơ quan thực hiện nhiều việc, một việc chỉ giao một cơ quan chủ trì và chịu trách nhiệm chính. Quá trình thực hiện, phải bám sát các nguyên tắc của Đảng, Cương lĩnh chính trị, Điều lệ Đảng, Hiến pháp, pháp luật và thực tiễn đặt ra.\n\nTinh gọn bộ máy là việc rất khó khăn, nhạy cảm, phức tạp, ảnh hưởng trực tiếp đến mỗi người trong từng tổ chức, nhất là khi đề xuất giải thể, sáp nhập một số cơ quan, tổ chức nên Tổng Bí thư cho rằng cần có sự đoàn kết, quyết tâm cao, dũng cảm và cả sự hy sinh lợi ích cá nhân vì lợi ích chung của từng đảng viên, cán bộ, công chức, viên chức.\n\nViệc tinh gọn bộ máy cần gắn với cơ cấu lại đội ngũ cán bộ đủ phẩm chất, năng lực, biên chế hợp lý. Công tác tuyển dụng, đào tạo, đề bạt, bổ nhiệm, luân chuyển, điều động, đánh giá cán bộ cần theo hướng thực chất, việc tìm người, dựa vào sản phẩm cụ thể đo đếm được. \"Không có vùng cấm, không có ngoại lệ trong đánh giá cán bộ\", ông Lâm nói.\n\nĐồng thời, các cơ quan có cơ chế hữu hiệu để sàng lọc, đưa ra khỏi vị trí công tác đối với những người không đủ phẩm chất, năng lực, uy tín và sử dụng đối với người có năng lực nổi trội.\n\nThường trực Ban chỉ đạo cần tập trung nghiên cứu, làm rõ các nguyên tắc xuyên suốt, tiêu chí cụ thể trong từng nội dung để hướng dẫn cơ quan, đơn vị, địa phương thực hiện nhất quán và tham mưu, đề xuất mô hình mới. Mục tiêu là bộ máy mới đi vào hoạt động hiệu quả ngay. Những cán bộ, đảng viên, công chức, viên chức, người lao động bị tác động do cải cách về tổ chức cần được đảm bảo quyền lợi.\n\nThường trực Ban chỉ đạo cũng đề xuất cụ thể tinh gọn các ban đảng, bộ, cơ quan ngang bộ, cơ quan thuộc Quốc hội, đoàn thể. Mô hình bên trong từng cơ quan sau khi sáp nhập, hợp nhất cũng cần được nghiên cứu.\n\nTổng Bí thư Tô Lâm tin tưởng với tư duy, nhận thức mới đã thông suốt, với khí thế, quyết tâm cao, thống nhất về tư tưởng và hành động, \"chúng ta sẽ tập trung thực hiện thắng lợi cuộc cách mạng về tổ chức bộ máy của hệ thống chính trị, tạo nền tảng để đất nước ta bước vào kỷ nguyên mới, kỷ nguyên vươn mình phát triển giàu mạnh của dân tộc\".\n\nHôm 16/11, Thủ tướng Phạm Minh Chính lập Ban chỉ đạo tổng kết Nghị quyết 18 Trung ương về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực hiệu quả của Chính phủ, do ông làm trưởng ban.\n\nHai ngày sau, Chủ tịch Quốc hội Trần Thanh Mẫn ký Nghị quyết thành lập Ban Chỉ đạo tổng kết Nghị quyết Trung ương về sắp xếp tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả tại các cơ quan của Quốc hội, Ủy ban Thường vụ và Văn phòng Quốc hội do ông làm Trưởng ban.\n\nViết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/ttxvn-1911-tong-bi-thu-2-5858-3002-3867-1732021429.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UXDa2NOVp_lc92KCIfskeg"
  },
  {
    "title": "'Đường sắt tốc độ cao Bắc Nam tạo cơ hội lớn cho doanh nghiệp trong nước'",
    "link": "https://vnexpress.net/duong-sat-toc-do-cao-bac-nam-tao-co-hoi-lon-cho-doanh-nghiep-trong-nuoc-4817897.html",
    "description": "Dự án đường sắt tốc độ cao Bắc Nam tạo ra thị trường xây dựng khổng lồ 33,5 tỷ USD, đồng thời thúc đẩy phát triển ngành công nghiệp về hệ thống điều khiển, cấp điện.",
    "timeAgo": "Thứ ba, 19/11/2024, 18:29 (GMT+7)",
    "keywords": "Đường sắt tốc độ cao, Bắc Nam, thách thức, cơ hội, Tin nóng",
    "content": "Tại tọa đàm \"Đường sắt tốc độ cao - cơ hội và thách thức với doanh nghiệp Việt Nam\" ngày 19/11, ông Vũ Hồng Phương, Tổng giám đốc Ban Quản lý dự án đường sắt, khẳng định dự án đường sắt cao tốc Bắc Nam là \"siêu dự án\" chưa từng có tiền lệ tại Việt Nam với nguồn vốn đầu tư đặc biệt lớn. Dự án đang trình Quốc hội phê duyệt, dự kiến lập dự án năm 2025 và hoàn thành năm 2035.\n\nTheo nghiên cứu của đơn vị tư vấn, tổng nhu cầu vốn cho dự án ước tính 67,34 tỷ USD. Trong đó, phần lớn vốn đầu tư tập trung vào xây lắp hạ tầng, chiếm khoảng 33,5 tỷ USD. Các hạng mục khác như hệ thống điều khiển, cấp điện và phương tiện cũng đóng góp một phần đáng kể vào tổng chi phí dự án.\n\n\"Chúng ta xác định phải làm chủ về nguồn vốn, tránh phụ thuộc vào nước ngoài. Vì vậy, đây là cơ hội rất lớn cho doanh nghiệp trong nước\", ông Phương nói.\n\nÔng Nguyễn Quốc Hiệp, Chủ tịch Hiệp hội các Nhà thầu xây dựng Việt Nam, đánh giá đường sắt tốc độ cao là \"cuộc cách mạng, thay da đổi thịt đối với các nhà thầu xây dựng\". Dự án không quá khó về mặt công nghệ xây dựng hạ tầng nhưng quy mô rất lớn. Hiện nay các nhà thầu Việt Nam đã có sự phát triển vượt bậc, có thể thực hiện được tất cả công trình cầu, hầm, đường.\n\nTuy nhiên, để xây dựng tuyến đường sắt đạt tốc độ 350 km/h, các nhà thầu Việt Nam sẽ phải đối mặt với những yêu cầu kỹ thuật vô cùng khắt khe và đòi hỏi ứng dụng công nghệ tiên tiến nhất, vượt xa so với các dự án giao thông thông thường.\n\nÔng Hiệp cho rằng Nhà nước cần có những giải pháp cấp bách để giải quyết vấn đề thiếu hụt nguồn nhân lực cho dự án đường sắt cao tốc. Đó là chính sách thu hút lao động, nâng cao thu nhập và cải thiện điều kiện làm việc cho người lao động trong ngành giao thông.\n\nTheo ông Hoàng Năng Khang, Phó tổng giám đốc Tổng công ty Đường sắt Việt Nam (VNR), dự án đường sắt cao tốc cần khoảng 13.800 nhân sự vận hành. Để đáp ứng, VNR sẽ phối hợp với các cơ sở đào tạo xây dựng đội ngũ nhân lực chất lượng cao, đáp ứng tiêu chuẩn quốc tế và sẵn sàng vận hành hệ thống.\n\nÔng cho biết VNR đang phối hợp với các trường cao đẳng đường sắt và đối tác nước ngoài xây dựng các chương trình đào tạo lái tàu chất lượng cao. Thời gian đào tạo kéo dài từ 5 đến 8 năm, tùy thuộc vào chương trình và kinh nghiệm của người học. Những lái tàu đã có kinh nghiệm cũng phải trải qua khóa đào tạo bổ sung để đáp ứng yêu cầu mới.\n\nÔng Đào Ngọc Vinh, Tổng giám đốc TEDI, nhấn mạnh việc xây dựng đường sắt tốc độ cao đòi hỏi những yêu cầu kỹ thuật vô cùng phức tạp và khắt khe hơn nhiều so với đường bộ. Sự khác biệt về tốc độ vận hành dẫn đến những yêu cầu khác biệt về thiết kế hạ tầng, chẳng hạn bán kính cong, độ dốc dọc và hệ thống siêu cao. Điều này đòi hỏi các nhà thiết kế và thi công phải có kiến thức chuyên sâu và kinh nghiệm thực tế.\n\n\"Khi đoàn tàu di chuyển với tốc độ cao trong hầm, áp lực tác động lên kết cấu hầm rất lớn. Điều này đòi hỏi các kỹ sư phải tính toán kỹ lưỡng tương tác động lực giữa tàu và hầm để đảm bảo an toàn và bền vững cho công trình\", ông nói, thêm rằng việc thiết kế hệ thống thông gió cũng rất quan trọng để đảm bảo không khí trong hầm được lưu thông, tránh gây hiện tượng bất lợi.\n\nÔng Nguyễn Quang Huy, Tổng giám đốc Tập đoàn Đèo Cả, chỉ ra rằng công tác giải phóng mặt bằng và chuẩn bị nguồn vật liệu xây dựng là những trở ngại lớn khiến tiến độ các dự án giao thông, đặc biệt là đường bộ cao tốc Bắc Nam bị kéo dài. Để khắc phục, chính quyền cần chuẩn bị kỹ lưỡng, đảm bảo nguồn vật liệu luôn sẵn sàng ngay từ giai đoạn đầu của dự án. Như vậy thời gian thi công có thể được rút ngắn đáng kể.\n\nĐại tá Nguyễn Tuấn Anh, Phó tổng giám đốc Tổng công ty Xây dựng Trường Sơn, kiến nghị sớm hoàn thiện hành lang pháp lý cho dự án đường sắt cao tốc. Việc ban hành các tiêu chuẩn ngành sớm và minh bạch sẽ giúp quá trình lựa chọn công nghệ, thiết kế, thi công và nghiệm thu diễn ra thuận lợi hơn.\n\n\"Định mức xây dựng cơ bản đường bộ tưởng như rất đơn giản về khối đá dăm, đào đất..., song các cơ quan rất loay hoay, sau hàng năm mới ban hành được\", ông nói.\n\nDự án đường sắt tốc độ cao Bắc Nam dự kiến dài 1.541 km, điểm đầu tại ga Ngọc Hồi (Hà Nội), điểm cuối tại ga Thủ Thiêm (TP HCM), là tuyến đường sắt đôi, khổ 1.435 mm, điện khí hóa, tốc độ thiết kế 350 km/h, tải trọng 22,5 tấn/trục.\n\nĐoàn Loan",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/a-phuong-173198399599185664456-3582-8915-1732012381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=V3e_8qZUj8-nfCdL9YAR8A"
  }
]