[
  {
    "title": "Hoàng Đức, Văn Lâm toàn thắng sáu trận đầu mùa",
    "link": "https://vnexpress.net/hoang-duc-van-lam-toan-thang-sau-tran-dau-mua-4817969.html",
    "description": "Nguyễn Hoàng Đức và Đặng Văn Lâm cùng Ninh Bình thắng PVF-CAND 3-0 chiều 19/11, giữ mạch thắng cả sáu trận đầu mùa 2024-2025.",
    "timeAgo": "Thứ ba, 19/11/2024, 20:23 (GMT+7)",
    "keywords": "Đặng Văn Lâm, Nguyễn Hoàng Đức, CLB Ninh Bình, CLB PVF-CAND, Giải hạng Nhất 2024-2025",
    "content": "* Ghi bàn: Văn Thành 7', Ngọc Hà 15' & 30'\n\nNinh Bình toàn thắng năm trận ở giải hạng Nhất quốc gia, lần lượt trước Khánh Hòa (1-0), Long An (2-0), Bà Rịa Vũng Tàu (2-0), Huế (2-1) và PVF-CAND (3-0). Đội dẫn đầu giải và hơn Bình Phước năm điểm cùng một trận nhiều hơn. Xen giữa mạch này là trận thắng CLB V-League TP HCM 4-3 ở loạt luân lưu, thuộc vòng loại Cup Quốc gia để vào vòng 1/8.\n\nNinh Bình đóng góp bốn cầu thủ lên đội tuyển cho chuyến tập huấn Hàn Quốc từ ngày 23/11. Trong số này, Hoàng Đức ghi hai bàn, còn cặp tiền đạo Đinh Thanh Bình và Nguyễn Quốc Việt cùng có một lần lập công. Trong khi đó, Đặng Văn Lâm có năm trận sạch lưới và thủng lưới một bàn.\n\n\"Thành quả này đến từ quyết tâm của toàn đội\", Đặng Văn Lâm nói sau trận thắng PVF-CAND chiều 19/11. \"Chúng tôi đặt mục tiêu trước mỗi trận đều là chiến thắng\".\n\nPVF-CAND cũng tranh suất lên hạng và đang bất bại như Ninh Bình. Tuy nhiên, đối thủ vừa trải qua lùm xùm từ vụ đánh nhau và lăng mạ trọng tài sau trận hòa Trẻ TP HCM 0-0, khiến tiền đạo chủ lực Nguyễn Xuân Nam bị cấm bốn trận và hai cán bộ đội bị cấm hai trận.\n\nTrên sân Trung tâm đào tạo bóng đá trẻ PVF chiều 19/11, PVF-CAND kiểm tỏa tốt Nguyễn Hoàng Đức bằng lối chơi quyết liệt, nhưng không thể khỏa lấp khoảng cách trình độ với phần còn lại. Ninh Bình thể hiện sự vượt trội trước chủ nhà bằng ba bàn trong 20 phút.\n\nPhút thứ bảy, Mạch Ngọc Hà ném biên mạnh vào vòng cấm, để đồng đội đánh đầu vào góc phải. Thủ môn Phí Minh Long cản phá nhưng không thể đỡ được cú đá bồi của Phạm Văn Thành. Tám phút sau, lưới PVF-CAND rung lần thứ hai sau pha nửa tạt nửa sút của Ngọc Hà bên cánh phải. Đến phút 30, đội khách phản công bài bản, trước khi tiền đạo Nguyễn Quốc Việt chuyền vào vòng cấm chếch bên phải cho Ngọc Hà sút trái phá vào góc gần, hoàn tất cú đúp. Tiền vệ cánh này cũng vươn lên dẫn đầu danh sách lập công tại hạng Nhất, với ba bàn như Công Phượng.\n\nSang hiệp hai, HLV Mauro Jeromino tung hai tiền đạo Nguyễn Thanh Nhàn và Nguyễn Anh Tuấn vào sân làm mới hàng công chủ nhà. Phút 51, từ quả tạt biên phải ra cột xa, Thanh Nhàn vô-lê ở góc hẹp đưa bóng đập đất nảy qua tầm với Đặng Văn Lâm nhưng chệch cột. Bốn phút sau, tiền đạo này đi bóng kỹ thuật qua Ngọc Hà, rồi chuyền cho Anh Tuấn băng cắt dứt điểm dội cột gần.\n\nTuy nhiên, PVF-CAND không duy trì được sức ép và bất lực khi Ninh Bình chủ động phòng ngự với phần lớn cầu thủ bên sân nhà. Tình huống nguy hiểm cuối cùng diễn ra ở phút bù thứ hai, khi Thanh Nhàn tạt từ biên trái để Đức Nam đánh đầu góc trái, nhưng Văn Lâm vẫn là người chiến thắng.\n\nPVF-CAND mất mạch bất bại, vẫn đứng thứ ba với tám điểm, kém Ninh Bình bảy điểm.\n\nVòng 5 giải hạng Nhất sẽ khép lại vào ngày mai 20/11. Sau đó, giải tạm nghỉ nhường chỗ cho ĐTQG chuẩn bị thi đấu AFF Cup 2024. Vòng sáu sẽ trở lại từ ngày 18/1/2025.\n\nĐội hình xuất phát\n\nPVF-CAND: Phí Minh Long, Đào Văn Chưởng, Hiểu Minh, Trần Ngọc Sơn, Hà Văn Việt, Trần Đức Nam, Huỳnh Công Đến, Xuân Bắc, Đức Phú, Tẩy Văn Toàn, Ryan Ha\n\nPhù Đổng Ninh Bình: Đặng Văn Lâm, Đỗ Thanh Thịnh, Hữu Tuấn, Lê Hải Đức, Thành Lộc, Mạch Ngọc Hà, Hoàng Đức, Đức Cường, Phạm Văn Thành, Quốc Việt, Đinh Thanh Bình.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/ninh-binh-hang-nhat-2024-2025-2174-9268-1732011387.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=cNA91cG6jAmO08ySro3Qiw"
  },
  {
    "title": "Indonesia hạ Arab Saudi ở vòng loại World Cup 2026",
    "link": "https://vnexpress.net/indonesia-ha-arab-saudi-o-vong-loai-world-cup-2026-4817937-tong-thuat.html",
    "description": "Indonesia Cú đúp của Marselino giúp Indonesia thắng sốc Arab Saudi 2-0, giành chiến thắng đầu tiên ở vòng loại ba World Cup 2026 - khu vực châu Á tối 19/11.",
    "timeAgo": "Thứ ba, 19/11/2024, 18:41 (GMT+7)",
    "keywords": "Indonesia, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Arab Saudi, World Cup 2026, Vòng loại ba World Cup 2026, Tin nóng",
    "content": "Trong 13 cuộc đối đầu trước đây, Indonesia chưa từng thắng Arab Saudi. Nhưng lịch sử đã sang trang sau trận đấu tại sân Gelora Bung Karno tối 19/11.\n\nDù chịu áp lực khổng lồ từ thảm bại 0-4 trước Nhật Bản tuần trước, HLV Shin Tae-yong vẫn giữ nguyên sơ đồ 5-3-2. Khác biệt đáng kể là việc tuyến giữa của họ có sự trở lại của Ivar Jenner sau án treo giò cùng niềm tin được trao cho Marselino Ferdinan. Phía đối diện, Arab Saudi sử dụng sơ đồ có khuynh hướng tấn công hơn 4-1-4-1, với hai sự thay đổi khi tiền vệ Musab Al Juwayr và tiền đạo Saleh Al Shehri được thay bằng cặp tiền vệ Al Qahtani và Kanno.\n\nCả hai đội đều có vấn đề riêng khi bước vào trận này. Trong khi Indonesia áp lực tinh thần, Arab Saudi cũng chưa thoát khỏi cơn bất ổn kéo dài từ sau World Cup 2022, khi lứa cầu thủ chất lượng luống tuổi và xuống phong độ. Giải VĐQG Saudi Pro League không giới hạn số lượng ngoại binh đã khiến cơ hội thi đấu của cầu thủ bản địa suy giảm và ảnh hưởng đến ĐTQG. Việc sa thải Roberto Mancini rồi bổ nhiệm người cũ Herve Renard chỉ là liệu pháp an thần, và không thay đổi được đà đi xuống.\n\nTương tự như trận đấu với Nhật Bản, Indonesia chọn cách nhập cuộc mạo hiểm là đánh phủ đầu. Và lần này, đối sách của họ phát huy tác dụng khi Arab Saudi không đủ bản lĩnh vượt qua sức ép ban đầu như Nhật Bản. Đội xếp thứ 130 FIFA đã thật sự lấn át đối thủ đứng trên 71 bậc, bằng khả năng pressing tầm cao và phản công sắc nét, đặc biệt từ bộ ba Ragnar Oratmagoen, Rafael Struick và Marselino Ferdinan.\n\nSau 54 giây, Sandy Walsh đã tạt từ biên phải để Marselino phá bẫy việt vị dứt điểm. Bóng đập người hậu vệ Arab Saudi vượt tầm với thủ môn Al Kassar nhưng dội cột phải. Phút thứ 5 khung thành đội khách lại chao đảo với những pha dứt điểm Oratmagoen và Marselino. Phút thứ 8, đến lượt Struick bỏ lỡ.\n\nĐến phút 32, nỗ lực của chủ nhà cũng được đền đáp. Indonesia phòng ngự thành công rồi chuyển trạng thái nhanh. Marselino dẫn bóng ở trung lộ rồi chuyền sang trái cho Oratmagoen rê xuống đáy biên. Tiền đạo gốc Hà Lan trả ngược vừa vặn vào vòng cấm, để Marselino giả sút một nhịp, trước khi đặt lòng vào góc phải khiến Al Kassar chôn chân.\n\nCác khán giả Indonesia lần đầu được ăn mừng trên sân nhà đầy phấn khích, còn ở đường biên HLV Shin Tae-yong cũng như trút bỏ gánh nặng. Cầu thủ Arab Saudi phân trần với trọng tài cần kiểm tra lại tình huống Saud Abdulhamid bị phạm lỗi trong vòng cấm trước đó, nhưng bàn thắng vẫn được công nhận.\n\nDiễn biến có thể đã theo hướng khác sau pha bóng tranh cãi ở phút 21. Justin Hubner đã cao chân ở sân nhà, dù chạm vào bóng nhưng vẫn đạp vào đầu Al Qahtani. Nhưng khi xem lại video, trọng tài Rustam Lutfullin chỉ rút thẻ vàng cảnh cáo trung vệ 21 tuổi.\n\nSang hiệp hai, Arab Saudi làm chủ thế trận trong 10 phút đầu. Đến phút 55, cầu thủ vào sân thay người Al Hamdan kiếm về quả đá phạt trực tiếp chếch cánh trái. Không những bỏ lỡ, Arab Saudi còn để Indonesia phản công nhanh dẫn tới bàn thua thứ hai.\n\nLại là Marselino kéo bóng rồi tỉa sang phải cho Calvin Verdonk bứt tốc vào vòng cấm. Hậu vệ 27 tuổi nhoài người chuyền trả ngược để Marselino dứt điểm. Bóng chạm người đối phương bật ra, nhưng tiền vệ 20 tuổi lại ập vào nhanh nhất để bấm qua người Al Kassar, hoàn tất cú đúp.\n\nMarselino không mừng cuồng nhiệt cùng các đồng đội, mà tự tạo ra một hình ảnh ngạo nghễ. Anh giơ tay ra hiệu cho đồng đội bình tĩnh và chạy về đường piste, ngồi lên một chiếc ghế với hai tay chống hông, lưng tựa ghế và chân đặt lên một quả bóng.\n\nKhoảng cách hai bàn giúp Indonesia càng tự tin chơi phòng ngự lùi sâu trong thời gian còn lại. Arab Saudi dùng hết năm quyền thay người nhưng bế tắc trong phối hợp bóng ngắn. HLV Herve Renard cho đội tạt cánh đánh đầu khi gia tăng hàng công bằng ba tiền đạo Al Hamdan, Al Shehri và Radif giỏi không chiến, nhưng cũng không đem lại hiệu quả.\n\nPhút 89, trận đấu nóng lên khi Ivar Jenner bị thổi phạt sau pha tranh chấp với Kanno ở giữa sân. Anh cầm bóng đập xuống đất và phản ứng dữ dội với trọng tài dẫn đến nhận thẻ vàng. Ngay sau đó, Arab Saudi đá phạt nhanh và trong nỗ lực ngăn cản, Hubner nhận thẻ vàng thứ hai rời sân.\n\nTrong 10 phút còn lại bao gồm cả bù giờ, Arab Saudi không có thêm ý tưởng để xuyên phá hàng phòng ngự chủ nhà. Cơ hội đẹp nhất đến ở phút bù thứ bảy từ cú sút xa của Kanno, cách khung thành khoảng 28 m, vào góc cao phải, nhưng Paes vẫn kịp chạm tay đưa bóng dội xà.\n\nIndonesia có trận thắng đầu tiên tại vòng loại ba World Cup 2026. Với sáu điểm, Indonesia vượt qua kỷ lục giành bốn điểm của Việt Nam tại vòng loại ba World Cup 2022.\n\nTừ cuối bảng, đội vươn lên thứ ba, với sáu điểm như ba đội khác, cùng hiệu số -3 và ghi sáu bàn. Indonesia xếp sau Australia (hiệu số +1), xếp trên Arab Saudi (-3, 3 bàn) và Trung Quốc (-10).\n\nNhật Bản đánh bại Trung Quốc 3-1 nên củng cố ngôi đầu với 16 điểm. Bahrain xếp cuối với năm điểm và sẽ chạm trán Australia vào rạng sáng mai 20/11.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/Screenshot-2024-11-19-at-22-19-3943-3495-1732029770.png?w=680&h=0&q=100&dpr=2&fit=crop&s=o3Q1OXCzaxmVeRVF9XBTQA"
  },
  {
    "title": "Ba cú đánh đầu giúp Nhật Bản thắng Trung Quốc",
    "link": "https://vnexpress.net/trung-quoc-vs-nhat-ban-4817987-tong-thuat.html",
    "description": "Trung Quốc Cú đúp của Koki Ogawa và một bàn của Kou Itakura giúp Nhật Bản thắng nhàn nhã 3-1 trên sân của Trung Quốc ở vòng loại World Cup 2026 - khu vực châu Á, tối 19/11.",
    "timeAgo": "Thứ ba, 19/11/2024, 18:32 (GMT+7)",
    "keywords": "Đội tuyển bóng đá Trung Quốc, Đội tuyển bóng đá Nhật Bản, vòng loại World Cup 2026, Trung Quốc, Tin nóng",
    "content": "Không thể tái hiện chiến thắng giòn giã 7-0 như lượt đi hồi tháng 9, nhưng Nhật Bản vẫn thể hiện đẳng cấp vượt trội trước Trung Quốc. Đội bóng số một châu Á cầm bóng gần 70%, chơi thong dong nhưng tận dụng cơ hội hiệu quả một cách đáng sợ. Cả trận, đội bóng của Hajime Moriyasu chỉ dứt điểm sáu lần, trong đó ba cú hướng đích thì đều thành bàn.\n\nCả ba bàn của Nhật Bản đều được ghi từ những pha đánh đầu. Trong đó, hai bàn đầu đến từ phạt góc. Đó là thời điểm Nhật Bản đột ngột gia tăng sức ép, khiến Trung Quốc có phần lúng túng. Ngay sau tình huống dứt điểm kỹ thuật của Takefusa Kubo, khiến thủ thành Wang Dalei phải trổ tài cản phá, đội khách ghi bàn ở pha phạt góc tiếp theo nhờ cú đánh đầu từ cự ly khoảng 10m của tiền đạo Koki Ogawa.\n\nNếu bàn mở tỷ số thể hiện phẩm chất săn bàn của Ogawa, một tiền đạo đang thi đấu ở châu Âu, bàn nhân đôi cách biệt lại đến sau một pha phối hợp nhuần nhuyễn. Ayumu Seko đón quả tạt từ Junya Ito, trước khi đánh đầu chuyền bóng đến cột xa để Kou Itakura dứt điểm cận thành trong sự ngỡ ngàng của hàng thủ Trung Quốc.\n\nTrong giờ nghỉ, HLV Branko Ivankovic dường như đã khích lệ tinh thần thi đấu cho các cầu thủ Trung Quốc. Bằng chứng là họ trở lại sân với khí thế hừng hực, thậm chí dồn lên tấn công và được hưởng thành quả là bàn rút ngắn tỷ số của Lin Liangming. Công đầu trong pha làm bàn này đến từ pha che bóng của Xie Wenneng để loại hậu vệ Nhật Bản.\n\nNhưng Nhật Bản chỉ mất sáu phút để dập tắt hy vọng có điểm của Trung Quốc. Vẫn là Ito khuấy đảo cánh phải của Trung Quốc rồi tạt vào để Ogawa đánh đầu cận thành. Trận đấu này đánh dấu màn trở lại của Ito kể từ sau chấn thương tại Asiad cuối năm ngoái, và anh lập tức thể hiện sự ăn ý với đồng đội. Trong khi đó, dù có chiều cao tốt hơn, Trung Quốc lại phòng ngự bóng bổng không tốt và bị đối thủ khai thác dễ dàng.\n\nVới đội hình gồm hầu hết các cầu thủ đang thi đấu ở châu Âu, chất lượng nhân sự giúp Nhật Bản áp đảo. Để bù đắp khoảng cách trình độ, Trung Quốc chủ động chơi phòng ngự phản công, sẵn sàng đá rắn ở gần vòng cấm để ngăn cản đối thủ phối hợp.\n\nHọ cũng nhờ đến sự trợ lực đáng kể của hơn 47.000 khán giả trên sân Xiemen. Ngay từ lúc quốc ca Nhật Bản vang lên, hàng chục nghìn CĐV chủ nhà đã la ó. Trong trận, họ gây sức ép để trọng tài đưa ra quyết định có lợi cho đội nhà. Một số người còn dùng đèn laser để chiếu vào cầu thủ Nhật Bản. Nhưng những chiêu trò đó không thể khiêu khích đội khách. Các học trò của Moriyasu đã giữ cái đầu lạnh, không phản ứng với CĐV và thậm chí với trọng tài.\n\nVới chiến thắng này, Nhật Bản tiếp tục \"ngồi mâm riêng\" ở bảng C. Với 16 điểm, họ tách biệt với phần còn lại, hơn bốn đội xếp sau, gồm Australia, Indonesia, Arab Saudi và Trung Quốc, tới 10 điểm. Bahrain đang đứng cuối bảng này với 5 điểm. Sau đợt tập trung này, Nhật Bản và Trung Quốc sẽ nghỉ tới tháng 3/2025 mới đá tiếp.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/Screenshot-2024-11-19-at-20-01-3098-7277-1732025954.png?w=680&h=0&q=100&dpr=2&fit=crop&s=IfO4ZVzsfqBFSmdjpfpNbA"
  },
  {
    "title": "5 đề cử nam VĐV chuyên nghiệp tiềm năng",
    "link": "https://vnexpress.net/5-de-cu-nam-vdv-chuyen-nghiep-tiem-nang-4817141.html",
    "description": "Các đề cử hạng mục nam VĐV chuyên nghiệp tiềm năng của VnExpress Runners of the Year 2024 quy tụ một số chân chạy cự ly dài dưới 25 tuổi gây ấn tượng mạnh nhất trong năm.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Vì sao có người bỏ 2 triệu USD để xem trận Tyson - Paul?",
    "link": "https://vnexpress.net/vi-sao-co-nguoi-bo-2-trieu-usd-de-xem-tran-tyson-paul-4817547.html",
    "description": "Một hãng luật trả vé kỷ lục 2 triệu USD (khoảng 50 tỷ đồng) cho vài chỗ ngồi xem trận quyền Anh biểu diễn giữa huyền thoại Mike Tyson và YouTuber Jake Paul.",
    "timeAgo": "Thứ ba, 19/11/2024, 10:55 (GMT+7)",
    "keywords": "quyền Anh, boxing, Tin nóng",
    "content": "Quyền Anh đến nay mới có hai trận đánh đạt doanh thu trên 600 triệu USD, đều có mặt Floyd Mayweather: gặp Manny Pacquiao năm 2015 và Conor McGregor năm 2017, với mức vé cao nhất lần lượt là 7.500 và 10.000 USD.\n\nCuộc so găng giữa huyền thoại Mike Tyson và YouTuber Jake Paul hôm 15/11 có thể không đạt doanh thu bằng một nửa các trận kể trên, nhưng nhà tổ chức lại bán được một vé giá 2 triệu USD, cao gấp 200 lần chỗ ngồi đắt tiền nhất trận Mayweather - McGregor.\n\nKhi biết được có vé giá cao đến vậy, giới chuyên môn không khỏi ngỡ ngàng. \"Thay vì bỏ 2 triệu USD để vào xem trận đánh, khán giả đã có thể mở một phòng tập quyền Anh, giúp đỡ trẻ em có hoàn cảnh khó khăn và để chúng không bị bắt nạt. Điên rồ thật\", chuyên trang thể thao Give Me Sport bình luận.\n\nĐể so sánh, tấm vé đắt nhất cho một đêm diễn Eras Tour của danh ca Taylor Swift là 14.000 USD. Suất xem Siêu cúp Bóng bầu dục Mỹ (Super Bowl) năm 2023 cũng chưa tới 10.000 USD.\n\nChiếc vé 2 triệu USD được nhà tổ chức trận đấu Most Valuable Promotions (MVP) tạo ra, có thể thay đổi phần nào cách kiếm tiền của những nhà tổ chức quyền Anh. MVP do chính Paul sáng lập năm 2021, đến nay mới ký hợp đồng với sáu võ sĩ, trong đó có anh.\n\nVé 2 triệu USD có những đặc quyền gì? Khán giả muốn vào sân AT&T hôm 15/11 phải bỏ ra ít nhất 78 USD (khoảng 2 triệu đồng). Muốn được ngồi xem gần hơn, họ phải mua các gói vé VIP, có giá 5.000 USD, 7.500 USD và VVIP ngồi quanh sàn đấu có giá 20.000 USD. Dù giá cao kỷ lục, MVP vẫn bán hết vé.\n\nTấm vé 2 triệu USD có tên là Owner's Experience, để khán giả trải nghiệm trận đấu như một ông chủ. Vé này đem lại nhiều quyền lợi, đặc biệt nhất là hai chỗ ngồi trên một chiếc ghế sofa ở thềm sàn đấu, vị trí gần nhất để xem trận đánh. Trước ghế còn lắp một chiếc tivi, gắn ở sàn đấu, để khán giả có thể xem trực tiếp lẫn trực tuyến. Đây cũng là chỗ ngồi gần nhất có thể cho một trận quyền Anh từng được cơ quan quản lý chấp thuận.\n\nTấm vé cũng bao gồm tám vé gần sàn đấu, một phòng riêng để khán giả nghỉ ngơi trước và sau trận đánh, một chỗ đứng ở buổi cân thử, nơi họ đã thấy cảnh Tyson tát Paul. Những khán giả mua vé này cũng sẽ có xe riêng để đưa đón, hai đêm nghỉ miễn phí ở khách sạn 4 sao, với bốn phòng trống. Họ cũng được quyền vào phòng thay đồ của các võ sĩ để giao lưu và chụp ảnh, lên sàn đấu sau trận đánh, và những chiếc găng được võ sĩ ký tên.\n\nMVP không tốn quá nhiều chi vé cho chiếc vé 2 triệu USD này, khi họ chỉ cần tận dụng không gian và các võ sĩ để đem lại những quyền lợi cho khán giả.\n\nAi đã mua vé 2 triệu USD? Không phải một cá nhân, một công ty luật thương tích cá nhân ở Los Angeles có tên là TorkLaw đã bao trọn vé này cho khoảng 10 nhân viên. \"TorkLaw đã trở thành trung tâm của sự kiện vô tiền khoáng hậu này, vượt ra khỏi những quy tắc thông thường của khán giả truyền thống\", đồng sáng lập MVP, ông Nakisa Bidarian nói.\n\nTrong trận đánh, đại diện hãng luật đã đăng những hình ảnh và video lên mạng xã hội, cho người xem thấy vé 2 triệu USD có gì khác biệt. Trong video, hai người đàn ông ngồi trên ghế sofa, ngay dưới võ đài, với một vài đồ ăn nhẹ trên bàn. Họ dường như không nhìn vào các võ sĩ, mà chủ yếu xem qua tivi.\n\nVì sao TorkLaw mua vé 2 triệu USD? Hãng luật không chỉ mua vé này, còn ký hợp đồng tài trợ và marketing với MVP. \"Cuộc sống cũng giống như thể thao, về sự khó lường\", thông cáo của hãng luật có đoạn. \"Tại TorkLaw, chúng tôi dành cả ngày để chiến đấu cho khách hàng cả trong lẫn ngoài phòng xử án. Quyền Anh cũng cần sự quyết tâm tương tự để đối mặt những trận chiến khó khăn nhất\".\n\nKhông chỉ tận hưởng thể thao, việc mua vé còn là một cách để hãng luật quảng bá thương hiệu. Trong trận đánh cũng như buổi cân thử, những thành viên TorkLaw xem trận đấu đều đội mũ có in tên thương hiệu hãng. Có thời điểm cuộc so găng thu hút 65 triệu khán giả xem đồng thời trên Netflix, do nền tảng phát trực tuyến này không thu thêm phí cho các thuê bao để xem trận đánh. Vì thế, thương hiệu hãng luật có thể lan tỏa tới hàng chục triệu người.\n\nTấm vé 2 triệu USD là hiện tượng đặc biệt trong lịch sử quyền Anh, và nhiều người đã thắc mắc liệu sẽ có ai mua. Vì thế thông tin về hãng luật thầu trọn vé này được đăng tải trên nhiều tờ báo lớn tại Mỹ, như USA Today, Yahoo, Dallas News hay những chuyên trang luật mà không cần trả phí đăng bài.\n\nNhà tổ chức và hãng luật đều hưởng lợi từ thương vụ này, theo hình thức \"win-win situation\" (đôi bên cùng có lợi). Nếu các trận quyền Anh đỉnh cao trong tương lai tiếp tục được phát rộng rãi trên những nền tảng như Netflix, những tấm vé hàng triệu USD sẽ không còn là chuyện hiếm.\n\nXuân Bình tổng hợp",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/mike-tyson-jake-paul-2-9003-1731987794.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=o-ofTJwhEJ-l05TDg_3S5Q"
  },
  {
    "title": "Nadal: 'Kịch bản chia tay chỉ có ở phim Hollywood'",
    "link": "https://vnexpress.net/nadal-kich-ban-chia-tay-chi-co-o-phim-hollywood-4817700.html",
    "description": "Tây Ban Nha Trước trận tứ kết Davis Cup hôm nay, Rafael Nadal hạ thấp tầm quan trọng của giải đấu cuối sự nghiệp khi khẳng định không chuẩn bị lễ chia tay nào đặc biệt.",
    "timeAgo": "Thứ ba, 19/11/2024, 09:53 (GMT+7)",
    "keywords": "Tây Ban Nha, Rafael Nadal, Davis Cup, giải nghệ",
    "content": "\"Kịch bản kết thúc là dành cho phim Mỹ, không phải thể thao đỉnh cao\", Nadal nói trong cuộc họp báo ở Malaga ngày 18/11. \"Tôi đã nhận ra từ lâu là tôi sẽ không muốn tham gia vào bộ phim nào như vậy. Vì đó không phải điều tôi bận tâm\".\n\nNadal hạ thấp tầm quan trọng của lễ chia tay, dù đó là điều dư luận quan tâm nhất ở VCK Davis Cup năm nay, diễn ra trên sân nhà của Tây Ban Nha. Đội tuyển xứ bò tót sẽ đấu Hà Lan trong trận tứ kết hôm nay, với lịch dự kiến là Nadal có thể chơi trận đơn đầu tiên gặp Botic van de Zandschulp lúc 23h giờ Hà Nội. Giá vé VIP đã được đẩy hàng chục lần lên mức 70.000 euro (74.000 USD), khi đám đông muốn tận mắt chứng kiến những khoảnh khắc thi đấu cuối cùng của \"Vua đất nện\".\n\n\"Tôi đang làm tốt nhất có thể để phục vụ đội tuyển\", Nadal nói thêm. \"Tôi tiếp cận giải đấu bình thường như bao giải khác. Tôi chấp nhận những thời điểm tốt và xấu, không có sự thái quá nào về cảm xúc. Dĩ nhiên, đây là lúc kết thúc sự nghiệp và nó sẽ đặc biệt hơn một chút. Nhưng đến cuối cùng nó chỉ là một phần cuộc sống của bạn\".\n\nTheo báo Tây Ban Nha Marca, sự hồi hộp có thể cảm nhận rõ trong bầu không khí của Tây Ban Nha, khi các đồng nghiệp cũng nổi da gà vì thời khắc cuối đứng cùng Nadal. Các tay vợt Carlos Alcaraz, David Ferrer, Roberto Bautista Agut, Marcel Granollers và Pedro Martinez đều đã đề cập đến sự ngưỡng mộ của họ đối với sự nghiệp của Nadal.\n\nNadal cảm thông với cảm xúc của người hâm mộ, nhấn mạnh anh cũng thấy bồi hồi mỗi khi chứng kiến một vận động viên nào đó mà anh theo dõi mỗi tuần thông báo giải nghệ. Chủ nhân 92 cup ATP nói: \"Điều này giống như bạn phải kết thúc một thói quen kéo dài hàng chục năm. Các fan sẽ không thấy tôi thi đấu sau giải này nữa. Rất nhiều ngôi sao trước tôi đã làm vậy, và giờ đến lượt tôi\".\n\nTheo đội trưởng Davis Cup Tây Ban Nha David Ferrer, Nadal không muốn cả đội xao nhãng giải đấu. Tay vợt 38 tuổi đặt quyết tâm cao nhất cho sự kiện đồng đội cuối cùng, với mục tiêu là chức vô địch. Nadal đã tập liên tục một tháng qua, với cường độ cao và trước những đối thủ hàng đầu như Alex de Minaur, người vừa bị loại ở vòng bảng ATP Finals rồi lập tức bay tới Malaga để tập cùng đàn anh Tây Ban Nha.\n\n\"Tôi chưa quyết định ai thi đấu\", Ferrer nói về đội hình ra sân của Tây Ban Nha, giữa tin đồn Nadal sẽ chơi trận đơn đầu tiên. \"Chúng ta không dựa vào danh tiếng của một tay vợt để lựa chọn. Mọi thứ ở đây rất rõ ràng khi chúng tôi đánh giá phong độ hiện tại và sự phù hợp đánh đơn, đánh đôi của từng người\".\n\nBáo Tây Ban Nha AS đánh giá Nadal cải thiện rõ rệt khi hòa Alcaraz 4-4 ở trận đấu tập chiều 18/11. Bố mẹ, vợ con và anh chị em của Nadal đều đã có mặt ở Malaga để cổ vũ anh tuần này.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/rss-efe91e6b30dacf4e7365cd8aa2-9280-1982-1731984368.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BZn8zydY1EZs50EuO_tnKw"
  },
  {
    "title": "'Neymar đẳng cấp hơn Ronaldo, nhưng tự hủy hoại'",
    "link": "https://vnexpress.net/neymar-dang-cap-hon-ronaldo-nhung-tu-huy-hoai-4817624.html",
    "description": "Arab Saudi Theo Chủ tịch CLB Botafogo Durcesio Mello, Neymar lẽ ra đã thành công hơn nếu nỗ lực gắn bó với bóng đá đỉnh cao và không chấn thương.",
    "timeAgo": "Thứ ba, 19/11/2024, 14:19 (GMT+7)",
    "keywords": "Botafogo, Neymar, Cristiano Ronaldo, Lionel Messi, Arab Saudi",
    "content": "\"Neymar là một trong những cầu thủ giỏi nhất mà tôi từng thấy\", Mello trả lời ngày 18/11, trong khi lên tiếng bác bỏ thông tin Botafogo chiêu mộ Neymar. \"Cậu ấy cùng đẳng cấp với Lionel Messi và giỏi hơn nhiều so với Cristiano Ronaldo, nhưng tự hủy hoại sự nghiệp, đỉnh điểm là chấn thương hơn một năm qua. Và bây giờ, cậu ấy tiếp tục chấn thương\".\n\nTrước đó, Chủ tịch của CLB Palmeiras, Leila cũng sớm phủ nhận tin đồn quan tâm đến Neymar. Bà nói rằng CLB không phải là phòng y tế để tiếp nhận một cầu thủ liên tục chấn thương như vậy, và chỉ muốn chiêu mộ người có thể chơi bóng ngay lập tức.\n\nBotafogo và Palmeiras đang dẫn đầu giải vô địch Brazil 2024, sau 33 vòng. Dư luận cũng đồn đoán Neymar có thể trở lại CLB cũ Santos, dù đang thi đấu tại giải hạng Hai và không còn là một trong những đội hàng đầu ở Brazil.\n\nNeymar khởi nghiệp tại Brazil trước khi đạt đỉnh cao với Barca, nơi anh giành Champions League, cú ăn ba và hai La Liga. Nhưng từ khi đột ngột chuyển sang PSG năm 2017 thông qua thương vụ đắt nhất lịch sử (263 triệu USD), tiền đạo này không còn nằm trong nhóm những cầu thủ hàng đầu.\n\nTừ 2018, vị trí cao nhất của Neymar trong cuộc đua Quả Bóng Vàng là 12. Đồng đội cũ Messi đang giữ kỷ lục giành tám Quả Bóng Vàng, còn Ronaldo xếp thứ hai với năm lần.\n\nNăm 2023, Neymar tiếp tục gây bất ngờ khi tới Arab Saudi chơi cho Al Hilal. Tháng 10 cùng năm, anh bị rách dây chằng và vỡ sụn chêm đầu gối trong trận đấu của tuyển Brazil, rồi nghỉ 12 tháng. Khi trở lại, ngôi sao 32 tuổi chỉ chơi hai trận, dính thêm chấn thương gân kheo và phải nghỉ hết năm 2024.\n\n\"Neymar khỏi chấn thương đầu gối, nhưng gặp vấn đề về cơ vì không chơi trong một thời gian dài\", HLV Al Hilal, Jorge Jesus cho biết. \"Đội bóng thi đấu với tốc độ rất cao, có lẽ không phù hợp với một cầu thủ gặp nhiều chấn thương kể từ năm 2018\".\n\nHợp đồng của Neymar và Al Hilal còn hạn đến tháng 6/2025 với mức lương 110 triệu USD mỗi năm. Neymar có thể ra đi ngay trong tháng 1, nếu chấp nhận thanh lý hợp đồng, hoặc chuyển nhượng tự do vào giữa năm sau. Nhưng người đại diện Pini Zahavi phủ nhận tin đồn thân chủ sắp rời Al Hilal. Ông khẳng định không có cuộc đàm phán nào và đặt câu hỏi về nguồn gốc tin đồn.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/New-Project-2024-11-19T092956-1556-8377-1731983556.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=rn6eBSJuS9h4lDpB0bVEOA"
  },
  {
    "title": "Ronaldo hứa làm 'bùng nổ Internet'",
    "link": "https://vnexpress.net/ronaldo-hua-lam-bung-no-internet-4817735.html",
    "description": "Arab Saudi Cristiano Ronaldo khoe sắp mời một vị khách nổi tiếng lên nói chuyện trên kênh Youtube của anh.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:15 (GMT+7)",
    "keywords": "Cristiano Ronaldo, internet, bùng nổ, Arab Saudi",
    "content": "Hôm 17/11, Ronaldo đăng lên kênh UR Cristiano đoạn video có tựa đề \"Và vị khách mới của tôi là...\". Video được thể hiện bằng hình ảnh đen trắng theo dạng phim câm, với nội dung là cuộc trò chuyện giữa Ronaldo và Rio Ferdinand được hiển thị bằng phụ đề.\n\nFerdinand hỏi vị khách là ai, nhưng đội trưởng tuyển Bồ Đào Nha và CLB Al Nassr từ chối trả lời. Ronaldo chỉ bật mí rằng đó là một người nổi tiếng, thậm chí nổi tiếng hơn cả anh.\n\nTiếp đó, Ferdinand đoán vị khách là đồng đội cũ Ryan Giggs, nhưng Ronaldo phủ nhận. Cựu trung vệ người Anh hỏi tiếp là VĐV hay ca sĩ, nhưng CR7 chỉ đáp lại một cách ẩn ý: \"Chúng tôi sẽ làm bùng nổ internet\".\n\nNhiều CĐV đoán vị khách có thể là Lionel Messi, siêu sao bóng rổ LeBron James, hoặc thầy cũ của Ronaldo, Alex Ferguson. Một số thì cho rằng đó là Mr Beast, người có 331 triệu theo dõi trên YouTube.\n\nRonaldo cho ra mắt kênh Youtube vào tháng 8, có hơn 10 triệu lượt đăng ký sau chưa đầy nửa ngày lập ra, qua đó lập kỷ lục về tốc độ nhận nút kim cương. Anh từng cho biết, kênh sẽ là nơi thảo luận về \"niềm đam mê lớn nhất\" là bóng đá, cũng như các nội dung khác gồm gia đình, sức khỏe, dinh dưỡng, giáo dục và kinh doanh, cũng như trò chuyện với các khách mời.\n\nSau khoảng ba tháng, anh đăng 69 video và thu hút 67 triệu tài khoản theo dõi. Hồi tháng 9, Ronaldo trở thành người đầu tiên có hơn một tỷ tài khoản theo dõi trên các mạng xã hội, gồm cả Instagram, X và Facebook.\n\nRonaldo là một trong những cầu thủ bóng đá thành công nhất, từ giành Euro 2016, năm Quả Bóng Vàng, bốn Giày vàng châu Âu và năm Champions League.\n\nThanh Quý (theo Youtube)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/New-Project-2024-11-19T110217-2906-1920-1731989118.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6g2sYF2-hNsYL3uIFnvyQA"
  },
  {
    "title": "11 đề cử HLV chạy bộ của năm",
    "link": "https://vnexpress.net/11-de-cu-hlv-chay-bo-cua-nam-4816992.html",
    "description": "Giải thưởng VnExpress Runners of the Year 2024 công bố các đề cử hạng mục HLV chạy bộ hay nhất năm.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Buổi tập đầu tiên của Man Utd dưới thời HLV Amorim",
    "link": "https://vnexpress.net/buoi-tap-dau-tien-cua-man-utd-duoi-thoi-hlv-amorim-4817628.html",
    "description": "Anh Sau khi hoàn thành các thủ tục liên quan đến giấy phép lao động, hôm qua 18/11 HLV Ruben Amorim đã chỉ đạo buổi tập đầu tiên tại Trung tâm Carrington.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Sinner sắp vượt cả Alcaraz và Murray",
    "link": "https://vnexpress.net/sinner-sap-vuot-ca-alcaraz-va-murray-4817611.html",
    "description": "Vô địch ATP Finals giúp Jannik Sinner giữ số một thế giới thêm ít nhất 15 tuần, đủ vượt qua thành tích của Carlos Alcaraz và tiệm cận Andy Murray.",
    "timeAgo": "Thứ ba, 19/11/2024, 08:19 (GMT+7)",
    "keywords": "Jannik Sinner, Carlos Alcaraz, Andy Murray, ATP Finals",
    "content": "Sinner đang ở tuần thứ 23 giữ đỉnh bảng điểm ATP Tour, kém Alcaraz 13 tuần. Tuy nhiên, khoảng cách điểm lên đến 3.915 điểm với nhóm bám đuổi giúp Sinner chắc chắn ở ngôi vương đến tháng 2/2025. Anh do đó sẽ chạm ít nhất là mốc 38 tuần và nhiều khả năng vượt qua 41 tuần của Andy Murray, bởi có rất ít khả năng Sinner thua sớm tại Australia Mở rộng, cũng như Rotterdam Mở rộng – hai sự kiện anh phải bảo vệ danh hiệu.\n\nSinner là người Italy đầu tiên lên số một thế giới vào tháng Sáu vừa qua. Anh thế chỗ của Novak Djokovic, sau khi hạ chính đàn anh ở bán kết Australia Mở rộng. Kể từ đó, tay vợt 23 tuổi duy trì phong độ hủy diệt, giành chức vô địch Halle Mở rộng, Cincinnati Masters, Mỹ Mở rộng, Thượng Hải Masters và ATP Finals để bỏ xa các đối thủ phía sau.\n\nSinner đã vô địch ATP Finals mà không thua set, thậm chí không để ai kéo đến loạt tie-break. Trong lịch sử, chỉ Ivan Lendl năm 1986 có thành tích tương tự. Djokovic và Roger Federer đã vô địch ATP Finals rất nhiều nhưng chưa lần nào thắng giải mà không thua set. Cũng chỉ Sinner, Djokovic và Federer vô địch Australia Mở rộng, Mỹ Mở rộng và ATP Finals trong cùng năm – thành tích cho thấy sự ổn định đáng nể suốt 11 tháng.\n\nNăm trận thắng ở ATP Finals giúp tay vợt số một thế giới Jannik Sinner chạm kỷ lục thắng 50 trận sân cứng từ đầu năm. Trước Sinner, Kỷ nguyên Mở chỉ chứng kiến hai người đạt thành tích thắng 47 trận sân cứng là Federer mùa 2005, 2006 và Djokovic các mùa 2012, 2013, 2015, 2016.\n\nDanh hiệu thứ tám của Sinner trong năm nay đến sau mốc 70 trận thắng. Anh khép lại mùa giải cá nhân thành công rực rỡ, sánh ngang các huyền thoại \"Big 3\" trước đây. Sinner cũng tạo cảm giác còn thống trị dài hạn, khi cho thấy sự ổn định về thể lực và tâm lý hơn Carlos Alcaraz – người bị loại từ vòng bảng ATP Finals và thường chơi phập phù ở giai đoạn cuối năm.\n\n\"Từ đầu đến cuối Sinner không có sai sót nào cả\", huyền thoại Tim Henman nhận định về hành trình đoạt ATP Finals của Sinner. \"Cậu ấy đã phát triển bản thân vượt bậc từ sau khi giành Grand Slam đầu tay. Chơi năm trận với các tay vợ top 7 thế giới mà không thua quá bốn game mỗi set là một sự thống trị\".\n\nSinner đã khép lại mùa giải cá nhân và sẽ hướng đến VCK Davis Cup cùng tuyển Italy cuối tháng này. Năm ngoái, anh giúp Italy lần đầu vô địch sự kiện danh giá này sau 50 năm.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/jannik-sinner-26330-7575-1731977920.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=isAfOlY3ALwWDvPBJ_E9sw"
  },
  {
    "title": "Đội xếp cuối bảng FIFA làm nên lịch sử tại Nations League",
    "link": "https://vnexpress.net/doi-xep-cuoi-bang-fifa-lam-nen-lich-su-tai-nations-league-4817604.html",
    "description": "San Marino - xếp thứ 210 FIFA - thắng ngược 3-1 trên sân Liechtenstein ở lượt cuối để đứng nhất bảng D1, lên chơi ở League C Nations League mùa sau.",
    "timeAgo": "Thứ ba, 19/11/2024, 07:51 (GMT+7)",
    "keywords": "UEFA Nations League, League C Nations League, San Marino",
    "content": "Nations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Các đội đứng đầu ở League B, C và D sẽ được lên hạng trực tiếp mùa tới.\n\nBảng D1 có ba đội San Marino, Liechtenstein và Gibraltar. Trước lượt cuối, San Marino đứng thứ hai với bốn điểm sau ba trận, hơn Liechtenstein hai điểm. Đội đầu bảng Gibraltar có sáu điểm, nhưng đã đá đủ bốn trận nên San Marino nắm quyền tự quyết.\n\nTrên sân Rheinpark, Vaduz ngày 18/11, Liechtenstein nhập cuộc tốt hơn và mở tỷ số nhờ công tiền vệ Aron Sele. Nhưng sang hiệp hai, San Marino thi đấu bùng nổ, ghi liền ba bàn nhờ công Lorenzo Lazzari, Nicola Nanni, Alessandro Golinucci.\n\nĐây là lần đầu tiên San Marino thắng trên sân khách ở một giải đấu chính thức, từ khi thành lập vào năm 1931. Đây cũng là lần đầu đội xếp chót trên bảng thứ bậc FIFA ghi nhiều hơn một bàn trong trận đấu ở giải chính thức.\n\nTrong đợt tập trung tháng 9, San Marino đã giành chiến thắng đầu tiên trong lịch sử ở một giải đấu chính thức khi hạ Liechtenstein 1-0 trên sân nhà. Trước đó, họ đá 210 trận, thua 199, hòa 10 và chỉ thắng một - trận giao hữu với chính Liechtenstein năm 2004. Cả ba chiến thắng của San Marino trong lịch sử đều đến trước Liechtenstein.\n\nChiến thắng hôm qua giúp San Marino chiếm đỉnh bảng D1 để thăng hạng lên League C Nations League mùa 2026-2027. Họ cũng có thể thoát khỏi vị trí 210 khi FIFA cập nhật bảng thứ bậc lần tiếp theo ngày 28/11.\n\nĐược bao quanh bởi Italy, San Marino có 33.000 dân và diện tích chừng 61 km2, là quốc gia nhỏ thứ năm thế giới. Đa phần thành viên của họ đều là cầu thủ nghiệp dư, với công việc chính là nhân viên giao hàng, công nhân, nha sĩ, sinh viên...\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/san-marino-JPG-4851-1731976835.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=eHvt9Yc3gol3k9_ZjJRUKg"
  },
  {
    "title": "Đội huyền thoại Barca thắng Brazil",
    "link": "https://vnexpress.net/doi-huyen-thoai-barca-thang-brazil-4817497.html",
    "description": "Brazil Cựu danh thủ Rivaldo ghi bàn trong trận giao hữu từ thiện giữa các huyền thoại CLB Barca và bóng đá Brazil.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Kahn: 'Ronaldo De Lima mới là GOAT của bóng đá'",
    "link": "https://vnexpress.net/kahn-ronaldo-de-lima-moi-la-goat-cua-bong-da-4817436.html",
    "description": "Đức Theo cựu thủ môn người Đức, Ronaldo De Lima xứng đáng với danh xưng \"Cầu thủ vĩ đại nhất mọi thời\" hơn Lionel Messi và Cristiano Ronaldo.",
    "timeAgo": "Thứ ba, 19/11/2024, 06:02 (GMT+7)",
    "keywords": "Oliver Kahn, Ronaldo De Lima, GOAT, Lionel Messi, Cristiano Ronaldo, Đức",
    "content": "\"Với tôi, Ronaldo De Lima hay hơn nhiều so với Lionel Messi và Cristiano Ronaldo\", Oliver Kahn nói trên TNT Sports hôm 17/11. \"Cậu ấy là cầu thủ hoàn thiện nhất và hay nhất mà tôi từng thấy\".\n\nTheo TNT Sports, Ronaldo De Lima là người thiết lập lại tiêu chuẩn cho trung phong khi tỏa sáng giữa thập niên 1990. Thay vì chờ cơ hội ghi bàn, cựu tiền đạo người Brazil thường uy hiếp khung thành đối phương bằng tốc độ, khả năng rê dắt và dứt điểm. Ông kết thúc sự nghiệp với 624 trận, 420 bàn, 128 kiến tạo, ba lần vào chung kết World Cup liên tiếp trong đó hai vô địch năm 1994, 2002, một Cup C2, một UEFA Cup, một La Liga, hai Quả Bóng Vàng và hai Giày vàng châu Âu.\n\nTrong trận chung kết World Cup 2002, Ronaldo De Lima ghi cả hai bàn vào lưới Kahn, giúp Brazil thắng Đức 2-0. Kahn giành danh hiệu Cầu thủ hay nhất giải, nhưng ngôi sao tiền đạo bên kia chiến tuyến có Cup vàng và danh hiệu Vua phá lưới. Cũng trong năm 2022, cựu thủ môn người Đức về thứ ba giải Quả Bóng Vàng sau Ronaldo De Lima và Roberto Carlos.\n\nNgưỡng mộ Ronaldo De Lima, nhưng Kahn cho biết ông sợ đối đầu với Filippo Inzaghi hơn. Cựu thủ môn người Đức từng để lọt lưới sáu lần trong năm trận gặp cựu tiền đạo người Italy. \"Inzaghi không phải là một nhà siêu vô địch, nhưng luôn ghi bàn vào lưới tôi. Thật khó chịu\", Kahn nói thêm.\n\n10 năm qua, CĐV thường tranh luận ai là cầu thủ hay nhất mọi thời (GOAT) giữa Messi và Cristiano Ronaldo. Messi hiện giữ ba kỷ lục giành tám Quả Bóng Vàng, sáu Giày vàng châu Âu, 46 danh hiệu tập thể, trong đó có World Cup 2022 và hai Copa America. Cristiano Ronaldo từng giành năm Quả Bóng Vàng, bốn Giày vàng châu Âu, Euro, giữ kỷ lục ghi 910 bàn và hơn Messi 60 bàn.\n\nSau trận chung kết World Cup 2022, tài khoản mạng xã hội của FIFA viết: \"Cuộc tranh luận kết thúc\". Nhưng sau đó, thông điệp bị xóa.\n\nThanh Quý (theo TNT Sports)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/New-Project-2024-11-18T153738-4330-2077-1731919361.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tfI9m3Utm4VEhORpVJCmYA"
  },
  {
    "title": "Đồng đội bị cấm bảy trận vì phân biệt chủng tộc Son Heung-min",
    "link": "https://vnexpress.net/dong-doi-bi-cam-bay-tran-vi-phan-biet-chung-toc-son-heung-min-4817782.html",
    "description": "Anh Tiền vệ Rodrigo Bentacur phải trả giá đắt vì lỡ lời về đội trưởng Tottenham trên truyền hình Uruguay hồi tháng 6.",
    "timeAgo": "Thứ ba, 19/11/2024, 06:00 (GMT+7)",
    "keywords": "Son Heung Min, phân biệt chủng tộc, Rodrigo Bentancur, Anh",
    "content": "Trong chương trình truyền hình Por La Camiseta, khi được đề nghị tặng áo đấu của cầu thủ Tottenham, tiền vệ Uruguay trả lời \"Của Sonny à?\", ám chỉ đồng đội Son Heung-min, rồi nói thêm: \"Cũng có thể là của anh em họ Sonny vì ít nhiều thì họ đều giống nhau\".\n\nHồi đầu mùa giải, Liên đoàn bóng đá Anh cáo buộc Bentancur \"có sự ám chỉ, dù là rõ ràng hay ngụ ý, đến quốc tịch và/hoặc chủng tộc và/hoặc nguồn gốc dân tộc\", và có hành động không đúng mực và/hoặc sử dụng những từ ngữ lăng mạ và/hoặc xúc phạm và/hoặc ảnh hưởng xấu tới môn thể thao. Hôm qua, sau quá trình điều trần, Ủy ban độc lập ra lệnh cấm thi đấu bảy trận và phạt 130.000 USD đối với tiền vệ người Uruguay.\n\nBentancur lần lượt thi đấu cho Boca Juniors, Juventus rồi tới Tottenham năm 2022. Anh có tám bàn và tám kiến tạo qua 84 trận trên mọi đấu trường, gồm một bàn và một kiến tạo qua 15 trận mùa này.\n\nỞ cấp độ quốc tế, Bentancur là thành viên U20 Uruguay vô địch U20 Nam Mỹ 2017 và cán đích thứ tư tại FIFA U20 World Cup 2017. Anh có ba bàn qua 65 trận cho tuyển Uruguay, gồm việc dự World Cup 2018, 2022, Copa America 2019, 2021.\n\nSau sự cố hồi hè, Bentancur sớm xin lỗi công khai và cá nhân tới Son Heung-min. Đáp lại, đội trưởng Tottenham khẳng định tha thứ, và cho biết đồng đội gần như khóc khi xin lỗi. \"Tôi yêu mến Rodrigo\", Son nói. \"Cậu ấy biết mình phạm sai lầm và tôi không có vấn đề gì với cậu ấy cả\".\n\nMùa trước, Son Heung-min bị phân biệt chủng tộc ba lần trong màu áo Tottenham. Một CĐV Crystal Palace phải trả giá cho việc này và bị cấm tham gia bóng đá ba năm.\n\nKhi còn chơi cho Man Utd, tiền đạo đồng hương của Bentancur, Edinson Cavani cũng bị cấm ba trận và phải nộp phạt 130.000 USD, do dùng từ \"negrito\" trên mạng xã hội. FA cáo buộc Cavani có hành vi phân biệt đối xử.\n\nThanh Quý (theo FA)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/skynews-son-heung-min-rodrigo-6551-8079-1731993116.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pzScwZC7fP1g6FPewEAa8Q"
  },
  {
    "title": "Tân HLV Arab Saudi tránh sai lầm của Roberto Mancini",
    "link": "https://vnexpress.net/tan-hlv-arab-saudi-tranh-sai-lam-cua-roberto-mancini-4817817.html",
    "description": "Indonesia Trước trận đấu Indonesia ở vòng loại World Cup 2026, HLV Herve Renard khéo léo nói về vị thế của Arab Saudi, khác hẳn với người tiền nhiệm Roberto Mancini.",
    "timeAgo": "Thứ ba, 19/11/2024, 14:05 (GMT+7)",
    "keywords": "Roberto Mancini, Indonesia, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Arab Saudi, Herve Renard, World Cup 2026, Vòng loại ba World Cup 2026",
    "content": "* Indonesia – Arab Saudi: 19h thứ Ba 19/11, trên VnExpress.\n\nỞ lượt ba, Arab Saudi thua Nhật Bản 0-2. Sau trận, HLV khi đó Mancini thừa nhận Nhật Bản cầm chắc ngôi đầu, còn Arab Saudi chỉ cạnh tranh vị trí nhì bảng C với Australia. Nhà cầm quân người Italy lập tức bị dư luận chỉ trích gay gắt, cho rằng ông hạ thấp ý chí chiến đấu của cầu thủ Arab Saudi.\n\nHôm qua, ở cuộc họp báo trước trận Indonesia, tân HLV Renard khẳng định cơ hội chia đều cho tất cả các đội tuyển trong năm trận còn lại ở bảng C. \"Indonesia vẫn còn cơ hội đi tiếp dù chỉ có ba điểm\", Renard nói ở họp báo ngày 18/11, trước trận gặp Indonesia. \"Nhật Bản đang cách xa nhưng vẫn có thể bị vượt qua. Đừng loại trừ bất kỳ khả năng nào\".\n\nPhát biểu này của Renard lập tức được truyền thông Arab Saudi hưởng ứng. Bài viết trên báo Kooora có đoạn: \"Renard tránh rơi vào bẫy của Roberto Mancini khi nói về cơ hội giành quyền dự World Cup 2026\".\n\nNhật Bản đang dẫn đầu bảng C với 13 điểm. Ba đội xếp sau cùng có sáu điểm, lần lượt là Australia, Arab Saudi và Trung Quốc. Bahrain có năm điểm, còn Indonesia xếp cuối với ba điểm.\n\nRenard dẫn dắt Arab Saudi nhiệm kỳ đầu từ tháng 9/2019 đến tháng 3/2023, tạo nên một tập thể chơi ăn ý, nổi bật là chiến thắng Argentina 2-1 ở vòng bảng World Cup 2022. Đến tháng 8/2023, Arab Saudi bổ nhiệm HLV danh tiếng Mancini, nhưng gây thất vọng cả về chuyên môn lẫn ứng xử trước truyền thông. Ngày 24/10/2024, nhà vô địch Euro 2021 bị sa thải. Sau đó, Arab Saudi tái hợp người cũ Renard.\n\nTrong thời gian làm việc, Mancini phàn nàn về việc các cầu thủ bản địa ít được thi đấu tại giải VĐQG Saudi Pro League – đang quy tụ nhiều ngôi sao khắp thế giới. Ngược lại, Renard không phàn nàn mà tự tin hiểu rõ phẩm chất các cầu thủ. Renard cho hay: \"Tôi sống ở Arab Saudi ba năm trong nhiệm kỳ đầu. Khi rời đi, tôi vẫn theo dõi giải VĐQG và các cầu thủ mà tôi huấn luyện hàng tuần\".\n\nỞ trận đầu tiên trở lại, Renard cùng Arab Saudi hòa Australia 0-0 trên sân khách hôm 14/11. HLV người Pháp cũng đánh giá sẽ khó khăn khi gặp Indonesia tối nay trên sân Gelora Bung Karno. Chủ nhà mạnh, tổ chức tốt, phản công nhanh và rất nguy hiểm ở tình huống cố định. Quan trọng là Arab Saudi phải tránh sai lầm như ở trận hòa lượt đi dưới thời Mancini.\n\n\"Chúng tôi chơi áp đảo nhưng kém hiệu quả và không ghi được bàn, lại đá hỏng phạt đền\". HLV Renard nói. \"Chúng tôi sẽ cố gắng giành ba điểm và biết phải làm gì để đủ điều kiện dự World Cup 2026\".\n\nArab Saudi mất hậu vệ Muhannad Al-Sahnqeeti do chấn thương dây chằng đầu gối. Trước đó, ba tiền vệ quan trọng là Salem Al Dawsari, Salman Al-Faraj và Abdulellah Al-Malki cũng không thể hội quân vì chấn thương. Tuy nhiên, tiền vệ Faisal Al-Ghamdi, đang thi đấu ở Bỉ cho Beerschot, sẵn sàng ra sân sau khi không đủ thể trạng gặp Australia.\n\nPhía Indonesia cũng mất hậu vệ Kevin Diks vì chấn thương ở hiệp một trận thua Nhật Bản. Tuy nhiên, đội có sự trở lại của tiền vệ trung tâm Ivar Jenner sau án treo giò.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/herve-renard-indonesia-arab-sa-9944-6171-1731997275.png?w=680&h=0&q=100&dpr=2&fit=crop&s=eUYKy69BKl4JFs5GPKl8DQ"
  },
  {
    "title": "HLV Trung Quốc bị 'hỏi khó' trước trận Nhật Bản",
    "link": "https://vnexpress.net/hlv-trung-quoc-bi-hoi-kho-truoc-tran-nhat-ban-4817778.html",
    "description": "Trung Quốc Nhiều người bật cười khi HLV Branko Ivankovic nhận được câu hỏi Trung Quốc có thể đánh bại Nhật Bản hay không ở vòng loại World Cup 2026.",
    "timeAgo": "Thứ ba, 19/11/2024, 12:36 (GMT+7)",
    "keywords": "đội tuyển Trung Quốc, đội tuyển Nhật Bản, vòng loại World Cup, Trung Quốc",
    "content": "*Trung Quốc - Nhật Bản: 19h thứ Ba ngày 19/11, trên VnExpress.\n\nTrong buổi họp báo trên sân Xiamen Egret ngày 18/11, một phóng viên Trung Quốc hỏi Ivankovic có tự tin sẽ đánh bại Nhật Bản ở lượt sáu bảng C vòng loại khu vực châu Á hay không. Nhiều người trong phòng họp báo đã bật cười. Hồi tháng 9, đội tuyển của họ từng thảm bại 0-7 trên sân Nhật Bản.\n\nSau một thoáng đợi không khí lắng xuống, Ivankovic đáp: \"Sau khi bạn đặt câu hỏi này, đồng nghiệp của bạn đều cười phá lên. Tuy nhiên, trong bóng đá, không có gì là không thể. Chúng tôi phải chiến đấu hết mình và bất cứ điều gì cũng có thể xảy ra\".\n\nTheo Ivankovic, sau trận thua ở lượt đi, đội bóng của ông đã học hỏi nhiều điều và sẽ không để thảm cảnh đó lặp lại.\n\nTrên bảng FIFA, Trung Quốc đang đứng thứ 92 thế giới và 13 châu Á, còn Nhật Bản lần lượt là 15 và số một. Bên cạnh chênh lệch về đẳng cấp, đội bóng của đất nước tỷ dân còn phải đối phó với việc vắng nhiều cầu thủ chủ chốt. Những cái tên quan trọng như Zhang Yuning (ghi hai bàn trong hai trận gần nhất), Wu Lei và Fei Nanduo đều chấn thương, trong khi Behram Abduweli bị treo giò do nhận đủ thẻ phạt.\n\nDù vậy, HLV Ivankovic vẫn tự tin: \"Những ca chấn thương sẽ ảnh hưởng đến Trung Quốc. Nhưng chúng tôi sẽ giữ sơ đồ đội hình và lối chơi. Trung Quốc sẽ không đột ngột đổi cách tiếp cận trận đấu vì lý do nhân sự. Các cầu thủ trẻ của chúng tôi đang tiến bộ một cách chắc chắn và tôi tin họ sẽ ngày càng chơi tốt hơn\".\n\nNhìn lại hành trình đã qua, Ivankovic tỏ ra hài lòng khi đội bóng của ông giành được sáu điểm sau năm trận, bằng với hai đội xếp trên là Australia và Arab Saudi. HLV người Croatia thậm chí nhấn mạnh Trung Quốc đang đạt hiệu suất ghi bàn tốt, chỉ sau Nhật Bản.\n\nTiền vệ Wang Shangyuan cũng cho rằng Trung Quốc có thể giành kết quả tích cực trước Nhật Bản - đội thắng bốn, hòa một, ghi 19 bàn và chỉ thủng lưới một lần qua năm trận: \"Chiến thắng gần đây trước Bahrain mang lại cho chúng tôi sự tự tin. Giờ đây, chúng tôi đã hiểu rõ hơn về cường độ thi đấu ở vòng loại này. Chúng tôi đã chuẩn bị tốt và sẵn sàng áp dụng những gì học được\"\n\nỞ chiều ngược lại, HLV Hajime Moriyasu cũng thể hiện sự lạc quan nhưng cho rằng chiến thắng ở lượt đi không còn ý nghĩa gì với Nhật Bản. Ông nói: \"Chúng tôi rất tự tin về trận đấu này, nhưng cần nỗ lực hơn. Nhật Bản phải quên kết quả thắng 7-0 lần trước và nhập cuộc như thể tỷ số là 0-0. Trung Quốc đang có phong độ rất tốt với hai chiến thắng liên tiếp. Do đó, chúng tôi phải phân tích kỹ lưỡng chiến thuật của họ\".\n\nNhật Bản hoàn toàn vượt trội về lực lượng trước Trung Quốc. Họ có nhiều cầu thủ đang thi đấu ở nước ngoài, trong đó có đội trưởng Wataru Endo (Liverpool), Kaoru Mitoma (Brighton) và Takefusa Kubo (Real Sociedad). Trong khi đó, toàn bộ cầu thủ Trung Quốc đều thi đấu tại giải VĐQG. Theo Transfermarkt, giá trị đội hình của Nhật Bản đang là 305 triệu USD, còn Trung Quốc là 10,10 triệu USD.\n\nĐây là trận cuối của hai đội ở đợt tập trung tháng 11. Họ sẽ đá tiếp các trận trong khuôn khổ vòng loại World Cup khu vực châu Á vào tháng 3/2025.\n\nQuang Huy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/466918497-1130519725090134-610-7365-4507-1731990692.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=-9HFgm9f99MfvNAgJ0t0NQ"
  },
  {
    "title": "HLV Shin Tae-yong bình thản trước chỉ trích của CĐV Indonesia",
    "link": "https://vnexpress.net/hlv-shin-tae-yong-binh-than-truoc-chi-trich-cua-cdv-indonesia-4817777.html",
    "description": "Indonesia Chịu áp lực sau thảm bại Nhật Bản nhưng HLV Shin Tae-yong cũng xem đây là động lực khi Indonesia đối đầu Arab Saudi ở vòng loại World Cup 2026, hôm nay.",
    "timeAgo": "Thứ ba, 19/11/2024, 12:14 (GMT+7)",
    "keywords": "Shin Tae-yong, Indonesia, Đội tuyển bóng đá Indonesia, Đội tuyển bóng đá Arab Saudi, World Cup 2026, Vòng loại ba World Cup 2026, Tin nóng",
    "content": "* Indonesia – Arab Saudi: 19h thứ Ba 19/11, trên VnExpress.\n\nHôm 15/11, Indonesia thua Nhật Bản 0-4 trên sân nhà Gelora Bung Karno, tiếp tục đứng cuối bảng C vòng loại ba World Cup 2026 – khu vực châu Á. Họ đang có ba điểm sau năm trận, kém ba điểm so với đội đứng thứ ba (Arab Saudi ) và thứ tư (Trung Quốc) - vốn là những vị trí được vào vòng loại cuối cùng.\n\nTheo hãng tin Indonesia Antara, HLV Shin đang trở thành tâm điểm chỉ trích của xứ vạn đảo. Ông bị cho là gặp khó trong việc phát huy khả năng tốt nhất của cầu thủ trước đối thủ mạnh, đồng thời hạn chế về chiến thuật. Điều này buộc ĐTQG phải giành kết quả tốt trước Arab Saudi tối nay.\n\nỞ họp báo ngày 18/11, nhà cầm quân Hàn Quốc cho biết dẫn dắt Indonesia luôn thu hút nhiều sự chú ý cùng áp lực, nhưng luôn bình thản đón nhận dù là đánh giá tiêu cực hay tích cực. \"Không phải lúc nào tôi cũng được nghe lời khen, đôi khi phải nghe chỉ trích sau kết quả không tốt\", HLV Shin Tae-yong nói. \"Những điều này cũng là tư liệu tốt để tôi đánh giá vấn đề cần giải quyết\".\n\nSau đó, Shin đề nghị người hâm mộ tiếp tục ủng hộ ĐTQG. Ông khẳng định sẽ nỗ lực hết mức có thể và cống hiến cho bóng đá Indonesia. Mục tiêu của đội tuyển vẫn là dự World Cup 2026, nhưng khi không đạt được thì cũng là bài học để đánh giá lại dù có nhiều tiến bộ.\n\nThảm bại trước Nhật Bản đau đớn nhưng ông Shin tin rằng sẽ đạt kết quả tốt trước Arab Saudi, sau khi hòa 1-1 ở lượt đi trên sân khách. \"Tôi thừa nhận Arab Saudi mạnh hơn\", ông cho hay. \"Người thắng và kẻ thua trận này sẽ phụ thuộc vào khả năng di chuyển của các cầu thủ\".\n\nHLV của Indonesia cũng xem việc Herve Renard trở lại thay Roberto Mancini là nhân tố thay đổi cuộc chơi của Arab Saudi, với sự góp mặt của nhiều cầu thủ trẻ. Bên cạnh đó, hai đội đều mệt mỏi sau lượt năm. Arab Saudi hòa đối thủ mạnh Australia 0-0 trên sân khách, còn Indonesia có ít hơn một ngày nghỉ.\n\nTiền vệ gốc Hà Lan Thom Haye cũng khẳng định toàn đội sẽ trở lại mạnh mẽ và dồn sức tối đa cho đối thủ từ Tây Á. Anh cho biết: \"Đối với chúng tôi, điều gì cũng có thể xảy ra trong bảng đấu. Chúng tôi đã thể hiện được khả năng ở những phút đầu trước Nhật bản, nhưng tiếc không duy trì được đến cuối\".\n\nMục tiêu của Indonesia là giành ít nhất một điểm để không bị hai đối thủ cạnh tranh trực tiếp, Bahrain và Trung Quốc, bỏ xa. Cũng hôm nay, Bahrain tiếp Australia, còn Trung Quốc đối đầu Nhật Bản.\n\nIndonesia sẽ vắng hậu vệ phải Kevin Diks của CLB Đan Mạch Copenhagen vì chấn thương. Nhưng họ có sự trở lại của tiền vệ trung tâm Ivar Jenner, đang thi đấu cho đội trẻ Hà Lan Utrecht, sau án treo giò.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/shin-tae-yong-indonesia-arab-s-9330-2224-1731990652.png?w=680&h=0&q=100&dpr=2&fit=crop&s=cF-TTUD5XQoWS98no5VADA"
  },
  {
    "title": "Kane mơ được dựng tượng ngoài sân Wembley",
    "link": "https://vnexpress.net/kane-mo-duoc-dung-tuong-ngoai-san-wembley-4817754.html",
    "description": "Anh Tiền đạo Harry Kane muốn giúp tuyển Anh vô địch giải đấu lớn để được dựng tượng ngoài sân Wembley, tương tự huyền thoại Bobby Moore.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:33 (GMT+7)",
    "keywords": "harry kane, Anh",
    "content": "Kane dự lễ khánh thành bức tượng của anh tại London hôm 18/11. Waltham Forest, một hội đồng ở phía bắc London, đã chi 9.100 USD cho bức tượng năm 2020, nhưng chưa tìm được nơi đặt cố định do các quy định của địa phương. Bức tượng hiện được đặt tại Trung tâm thể thao Peter May ở Walthamstow, London.\n\nRidgeway Rovers, đội trẻ mà Kane gắn bó từ lúc 5 tuổi, luôn thi đấu ở địa điểm này. \"Tôi chơi trên những sân bóng này khi mới năm tuổi với ước mơ khoác áo tuyển Anh\", tiền đạo của Bayern nói với BBC Newsround. \"Hy vọng các cậu bé, cô bé đi ngang qua và được truyền cảm hứng từ câu chuyện về hành trình, cuộc đời và sự chăm chỉ của tôi\".\n\nTiền đạo 31 tuổi sau đó cho biết anh muốn cùng tuyển Anh đoạt danh hiệu lớn để được dựng tượng ngoài sân Wembley như Bobby Moore - thủ quân tuyển Anh vô địch World Cup 1966. Anh cũng tiếc nuối khi hai lần về nhì ở Euro dưới thời Gareth Southgate, nhưng hào hứng với sự góp mặt của tân HLV Thomas Tuchel.\n\n\"Chúng tôi tiến gần chức vô địch một số giải, và bước tiếp theo là phải vô địch\", Kane nhấn mạnh. \"Tuchel có nhiều kinh nghiệm ở các giải lớn, sẽ mang lại nguồn năng lượng tuyệt vời cho đội và đặt dấu ấn, bản sắc riêng về mặt chiến thuật\".\n\nKane phủ nhận việc sẽ giã từ sự nghiệp quốc tế sau World Cup 2026. \"Có quan điểm cho rằng sự nghiệp cầu thủ sẽ xuống dốc sau tuổi 30, nhưng tôi cảm thấy tuyệt vời và đang thể hiện ở cấp độ cao nhất\", cựu tiền đạo Tottenham bày tỏ. \"World Cup 2026 sẽ rất thú vị, bạn cần nỗ lực để thắng, cải thiện bản thân và hướng đến mục tiêu. Mọi thứ không có gì khác biệt trong vài năm tới\".\n\nBức tượng Kane bị chỉ trích vì không giống tiền đạo 31 tuổi, và thậm chí bị người hâm mộ ví như \"cơn ác mộng\". Báo Anh The Sun chê bức tượng \"xấu xí\", còn Onefootball đặt câu hỏi \"Đây có phải là bức tượng cầu thủ tệ nhất mọi thời đại không?\".\n\nNhưng Kane tự hào khi được dựng tượng ở London. \"Một khoảnh khắc thực sự đáng tự hào với tôi, khi được quay trở lại nơi cuộc đời bóng đá bắt đầu và khánh thành bức tượng. Tôi hy vọng nó sẽ truyền cảm hứng cho thế hệ tiếp theo làm việc chăm chỉ và tin tưởng vào bản thân\", anh viết trên mạng xã hội X.\n\nKane đã ghi 368 bàn và 98 kiến tạo qua 575 ở cả cấp CLB lẫn ĐTQG, nhưng chưa đoạt danh hiệu tập thể nào. Tiền đạo 31 tuổi đã chơi năm trận chung kết ở cả cấp CLB và ĐTQG, và thua cả năm.\n\nKane là cầu thủ ghi bàn hàng đầu trong lịch sử Tottenham, với 280 bàn sau 435 trận, giành Vua phá lưới Ngoại hạng Anh ba lần. Tiền đạo người Anh cùng Tottenham thua Chelsea ở chung kết Cup Liên đoàn 2015, Man City ở chung kết Cup Liên đoàn 2021 và Liverpool ở chung kết Champions League 2019.\n\nTrong mùa đầu tiên tại Đức, Kane cùng Bayern thua đội hạng dưới Saarbrucken ở vòng hai Cup Quốc gia, Real ở bán kết Champions League, mất đĩa bạc Bundesliga vào tay Leverkusen. Ở cấp độ quốc tế, Kane cũng thua cả hai trận chung kết với tuyển Anh, lần lượt trước Italy ở Euro 2020 và Tây Ban Nha tại Euro 2024.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/kane2-4525-1731988610.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2Wz-GDv5MDOHS-AwYdJqlw"
  },
  {
    "title": "Vitatree đồng hành với VnExpress Marathon Hanoi Midnight 2024",
    "link": "https://vnexpress.net/vitatree-dong-hanh-voi-vnexpress-marathon-hanoi-midnight-2024-4817277.html",
    "description": "Nhãn hàng Vitatree tham gia VnExpress Marathon Hanoi Midnight 2024 với vai trò nhà tài trợ, tổ chức nhiều hoạt động chăm sóc sức khỏe cho VĐV.",
    "timeAgo": "Thứ ba, 19/11/2024, 10:00 (GMT+7)",
    "keywords": "Vitatree, VM Hanoi Midnight, giải chạy đêm Hà Nội",
    "content": "Đây là năm thứ hai Vitatree đồng hành với VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Thương hiệu này sẽ chuẩn bị hàng trăm phần quà, sản phẩm chăm sóc sức khỏe và phiếu giảm giá lên đến 40%. Runner cùng người thân sau khi nhận race-kit có thể tham quan expo, chơi minigame tại gian hàng Vitatree để có cơ hội trúng quà. Cùng với đó là các chương trình giới thiệu sẩn phẩm, tư vấn chuyên sâu, hỗ trợ khách hàng hiểu rõ hơn về sức khỏe xương khớp.\n\nNgoài ra, với VĐV đạt giải, Vitatree sẽ tặng phần quà gồm bộ đôi thực phẩm bảo vệ sức khỏe Glucosamine 1500mg và xịt họng keo ong. Thực phẩm bảo vệ sức khỏe Vitatree Glucosamine 1500mg plus Shark Cartilage được biết đến với khả năng bôi trơn và khắc phục vấn đề về xương khớp. Thực phẩm bảo vệ sức khỏe xịt họng Keo Ong Propolis Spray Complex với thành phần chính từ mật ong Manuka, keo ong và tinh chất bạc hà - sản phẩm được nhiều khách hàng lựa chọn trong thời tiết giao mùa.\n\nÔng Stanley Bai, Giám đốc điều hành B.Pure Australia - đại diện Vitatree cho biết, thương hiệu luôn tâm niệm sức khỏe là chìa khóa giúp con người chinh phục đỉnh cao trong sự nghiệp. Doanh nghiệp luôn quan tâm, phát triển các sản phẩm nguồn gốc tự nhiên với mục tiêu xây dựng nền tảng sức khỏe vững chắc cho cộng đồng.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup diễn ra ngày 24/11, dự kiến thu hút 10.000 VĐV. Năm nay, giải có nhiều sự thay đổi với mục tiêu tăng trải nghiệm cho VĐV. Trong đó, đáng kể nhất là khu vực xuất phát, về đích được đặt tại phố đi bộ Trần Nhân Tông, đoạn gần công viên Thống Nhất. Trên đường đua, runner có thể ngắm các địa danh biểu tượng, địa điểm đặc trưng của Thủ đô như hồ Gươm, hồ Tây... hòa mình vào nhịp sống về đêm trên phố cổ.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/123-8240-1731918032.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pMWQi49erbTv2sFI7IwsSA"
  },
  {
    "title": "Bồ Đào Nha hòa khi vắng Ronaldo",
    "link": "https://vnexpress.net/bo-dao-nha-hoa-khi-vang-ronaldo-4817591.html",
    "description": "Croatia Trận hòa 1-1 ở lượt cuối bảng A1 giúp Bồ Đào Nha và Croatia cùng vào tứ kết Nations League.",
    "timeAgo": "Thứ ba, 19/11/2024, 07:42 (GMT+7)",
    "keywords": "UEFA Nations League, Cristiano Ronaldo, Đội tuyển bóng đá Croatia, đội tuyển bóng đá Bồ Đào Nha",
    "content": "* Ghi bàn: Gvardiol 65' - Felix 33'\n\nTrận thắng Ba Lan 5-1 cách đây ba ngày giúp Bồ Đào Nha chắc chắn giành nhất bảng A1 sớm một lượt. Vì thế, HLV Roberto Martinez cho nhiều trụ cột rời đội tuyển để nghỉ ngơi, gồm Ronaldo, Bernardo Silva, Pedro Neto và Bruno Fernandes.\n\nTrên sân Poljud, Split hôm qua, Bồ Đào Nha ra sân theo sơ đồ 3-5-2, với cặp tiền đạo Joao Felix - Rafael Leao. Không có lực lượng mạnh nhất, Bồ Đào Nha vẫn nhập cuộc tốt hơn, mở tỷ số ở phút 33. Từ đường chuyền dài của Vitinha, Felix khống chế gọn gàng rồi sút chéo góc tung lưới thủ thành Dominik Livakovic.\n\nSang hiệp hai, khi Bồ Đào Nha giảm nhịp, Croatia dần kiểm soát thế trận và tạo nhiều cơ hội. Phút 62, Josko Gvardiol băng xuống đánh đầu chéo góc hạ Jose Sa, nhưng bàn không được công nhận vì lỗi việt vị.\n\nHậu vệ của Man City không phải tiếc nuối quá lâu. Ba phút sau, Kristijan Jakic treo bóng về cột xa để Gvardiol lẻn xuống dứt điểm cận thành quân bình tỷ số.\n\nCuối trận, cầu thủ vào sân thay người Ante Budimir hai lần dứt điểm trúng khung gỗ Bồ Đào Nha, khiến Croatia không thể giữ ba điểm ở lại sân nhà. Dù vậy, kết quả 1-1 là đủ để họ theo chân Bồ Đào Nha vào tứ kết Nations League.\n\nTrận còn lại của bảng A1, Scotland thắng 2-1 trên sân Ba Lan. Với những kết quả này, Bồ Đào Nha (14 điểm) và Croatia (8) vào tứ kết, Scotland (7) đá play-off trụ hạng còn Ba Lan (4) xuống League B mùa tới.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nNgày 22/11, UEFA sẽ bốc thăm chia cặp đấu tứ kết. Các đội đầu bảng được xếp vào một nhóm hạt giống, và nhì bảng một nhóm. Các đội cùng bảng hoặc cùng nhóm sẽ không gặp nhau tại tứ kết. Tám đội vào tứ kết là Tây Ban Nha, Bồ Đào Nha, Đức, Pháp đứng đầu, Hà Lan, Croatia, Italy, Đan Mạch đứng nhì.\n\nCác đội sẽ đá hai lượt tứ kết vào tháng 3/2025 để tìm ra bốn đội vào VCK Nations League diễn ra vào tháng 6/2025. VCK sẽ gồm hai trận bán kết, một chung kết và một tranh hạng Ba. Bồ Đào Nha từng vô địch Nations League 2019 khi hạ Hà Lan 1-0 ở chung kết nhờ công Goncalo Guedes.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/bo-dao-nha-JPG-5185-1731974298.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7gC55nNdirOJStXL-9BAig"
  },
  {
    "title": "Tây Ban Nha thắng nhờ bàn penalty phút bù",
    "link": "https://vnexpress.net/tay-ban-nha-thang-nho-ban-penalty-phut-bu-4817588.html",
    "description": "Trọng tài thổi ba quả penalty, gồm cú đá phạt đền ở phút bù thứ ba, trong trận Tây Ban Nha thắng Thụy Sĩ 3-2 ở lượt cuối bảng A4 Nations League.",
    "timeAgo": "Thứ ba, 19/11/2024, 07:38 (GMT+7)",
    "keywords": "UEFA Nations League, Đội tuyển bóng đá Tây Ban Nha, Đội tuyển bóng đá Thụy Sĩ",
    "content": "Ghi bàn: Pino 32', Gil 68', Zaragoza 90'+3 - Monteiro 63', Zeqiri 85'\n\nTây Ban Nha chắc chắn giành nhất bảng từ lượt trước, nên HLV Luis de la Fuente trao cơ hội cho nhiều cầu thủ dự bị, như thủ môn Alex Remiro, các hậu vệ Oscar Mingueza, Aitor Paredes hay tiền đạo Yeremy Pino.\n\nTrên sân Heliodoro Rodriguez Lopez hôm 18/11, đội hình B của đương kim vô địch châu Âu vẫn áp đảo, kiểm soát bóng 60%, dứt điểm 21 lần với 10 cú trúng đích - so với 11 và 4 của Thụy Sĩ.\n\nPhút 31, đội trưởng Alvaro Morata bị Ricardo Rodriguez phạm lỗi từ phía sau trong vòng cấm, mang về quả phạt đền. Trên chấm 11m, Pedri sút chìm về góc trái bị thủ thành Yvon Mvogo cản phá. Nico Williams đá bồi bị Remo Freuler cản, trước khi Yeremy sút vào lưới trống.\n\nKhông tính loạt đá luân lưu, Pedri đá hỏng quả phạt đền đầu tiên trong sự nghiệp, qua 30 lần khoác áo tuyển Tây Ban Nha và 30 trận cho Barca trên mọi đấu trường.\n\nĐầu hiệp hai, Joel Monteiro tỏa sáng với pha độc diễn bên cánh phải, vượt qua cả Alex Grimaldo và Aitor Paredes, trước khi dứt điểm qua hai chân thủ thành vào sân thay người Robert Sanchez.\n\nChỉ năm phút sau, Tây Ban Nha tái lập thế dẫn bàn khi Bryan Gil cướp bóng trong vòng cấm rồi sút chéo góc tung lưới đội khách. Phút 85, trọng tài xác định Fabian Ruiz phạm lỗi cao chân với Vincent Sierro trong vòng cấm và cho Thụy Sĩ hưởng phạt đền. Andi Zeqiri sút chìm về góc trái, ngược hưởng phán đoán của Sanchez, quân bình tỷ số.\n\nCao trào tới ở phút bù thứ hai, khi trọng tài xác định Bryan Zaragoza bị Sierro ngáng chân trong vòng cấm và thổi quả phạt đền thứ ba. Chính Zaragoza thực hiện thành công với cú sút căng về bên trái, ấn định tỷ số 3-2.\n\nKhông tính các trận giao hữu, Tây Ban Nha bất bại qua 13 trận trên mọi đấu trường trong năm 2024, thắng 12, hòa một. Đây là kỷ lục của họ về số trận chính thức bất bại và số trận thắng nhiều nhất trong một năm dương lịch.\n\nTrận còn lại của bảng A4, Serbia hòa Đan Mạch 0-0 trên sân nhà. Với những kết quả này, Tây Ban Nha (16 điểm) và Đan Mạch (8) vào tứ kết Nations League, Serbia (6) đá play-off trụ hạng, còn Thụy Sĩ (2) xuống League B từ mùa tới.\n\nNations League có 54 đội chia vào bốn League, với mỗi League lại chia thành bốn bảng. Tại League A - hạng cao nhất, các đội đứng đầu và nhì mỗi bảng sẽ vào tứ kết, còn đội đứng thứ tư sẽ xuống hạng B từ mùa kế tiếp.\n\nNgày 22/11, UEFA sẽ bốc thăm chia cặp đấu tứ kết. Các đội đầu bảng được xếp vào một nhóm hạt giống, và nhì bảng một nhóm. Các đội cùng bảng hoặc cùng nhóm sẽ không gặp nhau tại tứ kết. Tám đội vượt qua vòng bảng là Tây Ban Nha, Bồ Đào Nha, Đức, Pháp đứng đầu, Hà Lan, Italy, Croatia, Đan Mạch đứng nhì. Các trận tứ kết diễn ra hai lượt, ngày 20/3 và 23/3/2025.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/19/tay-ban-nha1-jpg-1731972117-2009-1731972184.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=z-O71ERug-t9tCVKxpcX0A"
  },
  {
    "title": "Mùa giải lịch sử của Sinner",
    "link": "https://vnexpress.net/mua-giai-lich-su-cua-sinner-4817417.html",
    "description": "Thắng 17 trận trước các đối thủ top 10 và đoạt tám danh hiệu, Jannik Sinner tạo nên mùa giải hay bậc nhất lịch sử ATP Tour.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:16 (GMT+7)",
    "keywords": "Jannik Sinner, ATP Finals",
    "content": "Sinner chỉ thua một trong chín trận chung kết năm nay, trong đó thắng hai Grand Slam, hai Masters 1000 và ATP Finals. Người duy nhất thắng Sinner ở chung kết năm nay là Carlos Alcaraz, tại Trung Quốc Mở rộng.\n\nSinner thắng 70 và chỉ thua sáu trận, gồm 17 trận thắng trước top 10 thế giới – nhiều hơn bất cứ tay vợt nam nào khác. Tay vợt 23 tuổi cũng đang ở tuần thứ 23 trên đỉnh ATP Tour, ngôi vị anh đoạt từ Novak Djokovic hồi tháng Sáu – qua đó trở thành người Italy đầu tiên chạm đến vị trí này từ khi bảng điểm ra đời năm 1973.\n\n\"Nếu Sinner không bị ốm, có lẽ Paris Masters cũng là của cậu ấy\", huyền thoại Mats Wilander nói trên Eurosport, về sức mạnh của tay vợt số một thế giới trong năm nay. Không chỉ gây ấn tượng bởi sự áp đảo trong mùa sân cứng cuối năm, Sinner đã chơi tốt từ đầu năm khi hạ Djokovic ở bán kết Australia Mở rộng, rồi thắng ngược Daniil Medvedev sau năm set của trận chung kết để đoạt Grand Slam đầu tay.\n\n\"Sinner đã cống hiến rất nhiều pha bóng tuyệt vời, những game đấu đỉnh cao và những trận đấu mãn nhãn\", Wilander nói thêm. \"Cậu ấy và Alcaraz đã tạo nên trận kinh điển ở Bắc Kinh. Với tài năng còn phát triển, tôi không nghi ngờ Sinner tạo thêm những mùa giải ấn tượng khác\".\n\nATP đánh giá Sinner tạo nên mùa giải lịch sử và ấn tượng nhất kể từ thời đỉnh cao của \"Big 3\". Anh đã vô địch ATP Finals với số game thua ít nhất trong lịch sử là 33 game, tốt hơn 35 game thua của Roger Federer khi huyền thoại Thụy Sĩ đoạt giải năm 2010. Djokovic và Federer đã vô địch ATP Finals nhiều lần nhưng cũng chưa lần nào toàn thắng set như Sinner. Lần gần nhất có người vô địch ATP Finals theo cách toàn thắng các set là Ivan Lendl năm 1986.\n\nSinner còn làm được điều \"Big 3\" thời trẻ không làm được, là đoạt hai major đầu tay trong cùng năm. Lần gần nhất có người làm điều này là Guillermo Vilas, đoạt Roland Garros và Mỹ Mở rộng vào 1977. Trước đó, huyền thoại Jimmy Connors đoạt ba Grand Slam đầu tiên trong cùng năm 1974.\n\nĐây là mùa đột phá của Sinner ở cả kỹ năng và tâm lý. Anh lạnh lùng đến đáng sợ khi có 17 lần hạ các đối thủ top 10 thế giới. Bước vào mùa này, Sinner có thành tích 22-27 trước top 10, nhưng chỉ riêng năm nay anh đã cải thiện nó thành 17-5, gồm 10 trận thắng trong 11 trận gần nhất. Taylor Fritz, số năm thế giới, là nạn nhân cuối cùng của Sinner năm nay, khi thua 4-6, 4-6 ở chung kết ATP Finals tối 17/11.\n\nKể từ khi Andy Murray thắng 78 trận năm 2016, ATP Tour mới chứng kiến một tay vợt cán mốc 70 trận thắng như Sinner. Tay vợt Italy thậm chí không thua trắng lần nào trong năm nay. Đối thủ có thứ bậc thấp nhất đánh bại anh là Stefanos Tsitsipas tại bán kết Monte Carlo Masters, khi tay vợt Hy Lạp đứng thứ 12 thế giới và sau đó giành chức vô địch.\n\n\"Djokovic có lẽ là tay vợt gần nhất mà chúng ta thấy có một mùa giải như thế này\", cựu tay vợt nữ số bốn thế giới Laura Robson nói về mùa giải của Sinner. \"Trông cậu ấy như kẻ bất khả chiến bại và các đối thủ nhìn rất bất lực. Họ gần như không có cơ hội thắng Sinner bởi cậu ấy quá chắc chắn. Không thể trông chờ Sinner đánh trượt\".\n\nFederer và Djokovic đều có từ hai lần trở lên đoạt Australia Mở rộng, Mỹ Mở rộng và ATP Finals cùng năm – thành tích cho thấy sự ổn định xuyên suốt mùa giải, đặc biệt trên sân cứng. Sinner là người duy nhất tới nay tái hiện thành tích này và ở độ tuổi ít hơn Federer và Djokovic. Anh vì thế sẽ bước vào năm 2025 với tư cách tay vợt được đánh giá cao nhất, người có thể thách thức những kỷ lục và cột mốc tiếp theo của ATP.\n\n\"Không nghi ngờ gì, Sinner sẽ là mối đe dọa lớn nhất cho tuổi già của Djokovic và đà thăng tiến của Alcaraz\", Robson nhận định.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/jannik-sinner-winner-241117g-1-9819-7685-1731915033.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pSKREtrfqKMrVVm-ZEhbhQ"
  },
  {
    "title": "Tuyển Việt Nam vắng Công Phượng, Quế Ngọc Hải",
    "link": "https://vnexpress.net/tuyen-viet-nam-vang-cong-phuong-que-ngoc-hai-4817456.html",
    "description": "HLV Kim Sang-sik công bố danh sách 30 cầu thủ sang Hàn Quốc tập huấn trước AFF Cup 2024, mà không có mặt nhiều cựu binh.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:16 (GMT+7)",
    "keywords": "Đội tuyển bóng đá Việt Nam, AFF Cup 2024, Tin nóng",
    "content": "Ba tên tuổi nổi bật không nằm trong danh sách gồm tiền đạo Nguyễn Công Phượng (Bình Phước), Quế Ngọc Hải (Bình Dương), Đỗ Hùng Dũng (Hà Nội). So với AFF Cup 2022, đội tuyển cũng không có thủ môn Nguyễn Văn Toản, hậu vệ Đoàn Văn Hậu (chấn thương) và tiền đạo Nguyễn Văn Quyết (giã từ sự nghiệp quốc tế).\n\nCông Phượng ghi bốn và kiến tạo một bàn cho đội hạng Nhất Bình Phước nhưng chưa đủ để thuyết phục HLV Kim Sang-sik. Trong khi đó, Quế Ngọc Hải và Đỗ Hùng Dũng là hai đội trưởng gần nhất của Việt Nam kể từ năm 2018, nhưng xuống phong độ. Tiền vệ của Hà Nội không được triệu tập trong đợt tập trung tháng 10, còn trung vệ Bình Dương sút hỏng phạt đền và mắc lỗi ở bàn thua khiến Việt Nam hòa giao hữu Ấn Độ 1-1.\n\nTiền đạo nhập tịch Nguyễn Xuân Son và hậu vệ Việt kiều Jason Quang Vinh Pendant cũng không có tên. Pendant chưa hoàn tất thủ tục nhập tịch, trong khi Xuân Son đang chờ LĐBĐ Đông Nam Á (AFF) xác nhận tư cách về việc đủ năm năm sống liên tục tại Việt Nam như quy định của FIFA\n\nNgay cả khi đủ điều kiện, Xuân Son cũng không thể đi tập huấn Hàn Quốc do bận cùng CLB chủ quản Nam Định thi đấu ở AFC Champions League Two, lần lượt gặp Tampines Rovers (27/11) và Bangkok United (4/12). Những gương mặt khác của Nam Định cũng không thể lên tuyển là Nguyễn Văn Toàn, Nguyễn Tuấn Anh, Nguyễn Phong Hồng Duy.\n\nDanh sách 30 tuyển thủ Việt Nam tập huấn Hàn Quốc có bốn thủ môn, chín hậu vệ, 10 tiền vệ và bảy tiền đạo. Những sự trở lại đáng chú ý là thủ môn Nguyễn Đình Triệu, hậu vệ Đỗ Duy Mạnh, Bùi Tiến Dũng, tiền vệ Nguyễn Hai Long, Phan Văn Đức hay tiền đạo Phạm Tuấn Hải.\n\nHai tân binh lần đầu được khoác áo ĐTQG là tiền vệ HAGL Trần Bảo Toàn và tiền vệ đội trưởng Thanh Hóa Doãn Ngọc Tân. \"Đây là phần thưởng vô cùng xứng đáng cho \"máy quét không phổi\" của Thanh Hóa\", bài viết trên trang chủ LĐBĐ Việt Nam (VFF) có đoạn. \"Ngọc Tân là nhân tố quan trọng giúp Thanh Hóa đang vươn cao tại V-League\".\n\nBảo Toàn sinh năm 2000 ở Quảng Ngãi và trưởng thành ở Học viện bóng đá HAGL. Sau đó, anh thi đấu cho các đội tuyển trẻ từ U16 đến U23. Trong khi đó, Doãn Ngọc Tân sinh năm 1994, trưởng thành từ Trung tâm đào tạo trẻ Hà Nội. Sau đó, anh thi đấu cho Hải Phòng từ năm 2015 đến 2020, trước khi gắn bó với Thanh Hóa đến nay và chơi hay trong sơ đồ của HLV Velizar Popov.\n\nCông an Hà Nội đóng góp nhiều nhất với bảy cầu thủ. Xếp sau là Hà Nội FC (6), Thể Công, Ninh Bình (4), HAGL, Bình Dương (3), Thanh Hóa (2) và Hải Phòng (1).\n\nCầu thủ lớn tuổi nhất là thủ môn Nguyễn Đình Triệu sinh năm 1991, còn trẻ nhất là tiền đạo Nguyễn Đình Bắc sinh năm 2004. Ngoài ra, đội còn 10 cầu thủ sinh từ năm 1999 về sau là Bùi Hoàng Việt Anh, Trương Tiến Anh (1999), Nguyễn Thanh Bình, Nguyễn Hai Long (2000), Nguyễn Quốc Việt, Bùi Vĩ Hào, Văn Trường, Thái Sơn, Khuất Văn Khang và Trần Trung Kiên (2003).\n\nViệt Nam sẽ hội quân vào ngày 21/11 tại Hà Nội, một ngày sau khi vòng chín V-League 2024-2025 khép lại. Đợt tập huấn tại xứ kim chi kéo dài trong 10 ngày, từ 23/11 tại thành phố Gyeongju. Đến ngày 9/12, đội tuyển làm khách trước Lào ở trận ra quân bảng B. Sau đó, thầy trò Kim gặp Indonesia (sân nhà, ngày 15/12), Philippines (sân khách, 18/12) và Myanmar (sân nhà, 21/12).\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nDanh sách đội tuyển bóng đá Việt Nam tập huấn Hàn Quốc\n\nThủ môn (4): Nguyễn Filip (CAHN), Đặng Văn Lâm (Ninh Bình), Nguyễn Đình Triệu (Hải Phòng), Trần Trung Kiên (HAGL).\n\nHậu vệ (9): Vũ Văn Thanh, Bùi Hoàng Việt Anh (CAHN), Nguyễn Thanh Bình, Bùi Tiến Dũng, Trương Tiến Anh (Thể Công), Nguyễn Thành Chung, Đỗ Duy Mạnh, Phạm Xuân Mạnh (Hà Nội), Hồ Tấn Tài (Bình Dương).\n\nTiền vệ (10): Nguyễn Quang Hải, Lê Phạm Thành Long (CAHN), Khuất Văn Khang (Thể Công), Nguyễn Hai Long, Nguyễn Văn Trường (Hà Nội), Châu Ngọc Quang, Trần Bảo Toàn (HAGL), Nguyễn Thái Sơn, Doãn Ngọc Tân (Thanh Hóa), Nguyễn Hoàng Đức (Ninh Bình).\n\nTiền đạo (7): Nguyễn Tiến Linh, Bùi Vĩ Hào (Bình Dương), Nguyễn Đình Bắc, Phan Văn Đức (CAHN), Phạm Tuấn Hải (Hà Nội), Đinh Thanh Bình, Nguyễn Quốc Việt (Ninh Bình).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/nguyen-cong-phuong-viet-nam-sy-8218-2894-1731921307.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Ohf3AhA69IlHeROWtkqKIw"
  },
  {
    "title": "Vì sao võ sĩ quyền Anh nhận hàng chục triệu USD mỗi trận?",
    "link": "https://vnexpress.net/vi-sao-vo-si-quyen-anh-nhan-hang-chuc-trieu-usd-moi-tran-4817269.html",
    "description": "Mike Tyson và Jake Paul đều nhận hàng triệu USD cho một phút thi đấu trên võ đài, với tỷ lệ không môn thể thao nào khác sánh được.",
    "timeAgo": "Thứ hai, 18/11/2024, 14:09 (GMT+7)",
    "keywords": "quyền Anh, boxing, Mike Tyson, Tin nóng",
    "content": "Chiến thắng trước Mike Tyson giúp Jake Paul nhận được 40 triệu USD, còn cựu vô địch quyền Anh cũng lĩnh 20 triệu USD. Hai võ sĩ thi đấu tám hiệp, mỗi hiệp hai phút, tức là tổng cộng có 16 phút so găng. Trung bình mỗi phút thi đấu, Paul nhận 2,5 triệu USD.\n\nThu nhập theo thời gian thi đấu của Paul, hay các võ sĩ quyền Anh hàng đầu thế giới, thường cao hơn những VĐV đỉnh cao ở thể thao khác. Theo thống kê của nhà khoa học dữ liệu Dan Tracey từ tháng 5/2023 đến 5/2024, có ba võ sĩ quyền Anh đứng trong Top 5 VĐV kiếm nhiều tiền nhất trên từng phút thi đấu, đó là Anthony Joshua (12,5 triệu USD), Canelo Alvarez (694.000 USD) và Tyson Fury (636.000 USD).\n\nHai VĐV còn lại trong Top 5 là Aaron Rodgers ở bóng bầu dục Mỹ (1,2 triệu USD) và cầu thủ bóng đá Neymar (207.000 USD). Cả Rodgers lẫn Neymar đều có thu nhập trung bình lớn vì chấn thương dài hạn, trong khi tiền lương cao.\n\nMỗi trận đấu quyền Anh sẽ có một nhà tổ chức đứng ra sắp xếp mọi thứ liên quan. Thông thường một đêm đấu sẽ có khoảng 5 đến 7 trận, và khán giả vào nhà thi đấu có quyền xem các trận đấu đó. Những trận hay nhất thường diễn ra sau cùng, như trận giữa Tyson và Paul hôm 15/11.\n\nNhà tổ chức lấy tiền ở đâu để trả cho các võ sĩ? Doanh thu chính của nhà tổ chức gồm ba nguồn, là bán vé vào cổng, nguồn thu truyền hình, và quảng cáo cho các nhà tài trợ.\n\nNguồn thu lớn nhất thường từ truyền hình, có thể được trả theo hình thức PPV (pay per view), tức là khán giả xem qua truyền hình sẽ trả một khoản tiền để xem trọn trận đấu, hoặc một nền tảng phát trực tuyến sẽ mua trọn gói bản quyền truyền hình trận đấu.\n\nTrận đấu quyền Anh có nhiều người trả tiền để xem nhất là Mayweather - Pacquiao năm 2015, với 4,6 triệu người đăng ký, đem về cho nhà tổ chức hơn 400 triệu USD nguồn thu. Tức là trung bình mỗi khán giả xem qua truyền hình phải trả 87 USD (khoảng 2,2 triệu đồng) cho trận đấu.\n\nTrận Tyson - Paul lại do Netflix độc quyền phát sóng, nhưng họ không tiết lộ khoản tiền trả cho nhà tổ chức trận đấu. Theo báo Times of India, số tiền Netflix phải trả có thể lên tới 80 triệu USD. Nền tảng này có 283 triệu người dùng trên thế giới, và họ có thể xem trận đấu mà không mất thêm phí, ngoại trừ tiền thuê bao tối thiểu 7 USD mỗi tháng. Đổi lại, có thời điểm 65 triệu người xem đồng thời trận đấu, khiến nền tảng gặp nhiều vấn đề kỹ thuật.\n\nTrận Paul thắng Tyson diễn ra trên sân AT&T ở thành phố Arlington, bang Texas, Mỹ, thu về hơn 18 triệu USD tiền bán vé cho khoảng 70.000 khán giả đã vào sân, theo CNBC. Các hạng vé được chia theo nhiều loại, từ 78 USD đến 2 triệu USD, với những đặc quyền khác nhau. Vé 78 USD cho phép khán giả vào sân, nhưng phải ngồi ở những vị trí xấu nhất. Còn những người mua vé 2 triệu USD sẽ có quyền ngồi sát sàn đấu, đứng trên sân khấu lúc cân thử hay vào phòng thay đồ của võ sĩ.\n\nTrận Mayweather - Pacquiao cũng đang giữ Kỷ lục Guinness về doanh thu bán vé vào cổng một trận quyền Anh, với 72 triệu USD từ 16.219 vé bán ra ở nhà thi đấu MGM Grand Garden, thành phố Paradise, bang Nevada. Tổng cộng, trận đấu này đem về cho nhà tổ chức khoảng 600 triệu USD doanh thu, theo tạp chí Forbes.\n\nVì sao khán giả sẵn sàng trả nhiều tiền để xem một trận quyền Anh? Theo chuyên trang thống kê Statista, quyền Anh đứng thứ tư về mức độ phổ biến của các môn thể thao tại Mỹ, khi có 23,4% người dân nước này quan tâm tới boxing. Bóng bầu dục Mỹ 74,5%, bóng rổ 56,6% và bóng chày 50,5% lần lượt đứng đầu, còn quyền Anh phổ biến hơn cả khúc côn cầu trên băng 22,1%, bóng đá 21,6%, golf 19,7% hay vật biểu diễn WWE 16,7%.\n\nMỹ có khoảng hơn 330 triệu dân, tức là có khoảng 77 triệu người đam mê quyền Anh ở đó. Người Mỹ vẫn nổi tiếng với độ chịu chi cho thể thao hay giải trí.\n\nMôn thể thao này cũng phổ biến ở nhiều quốc gia như Anh, Mexico, Philippines hay Cuba. Có thể coi đây là môn võ đối kháng được yêu thích nhất thế giới, vì thế lượng hâm mộ quyền Anh có thể lên tới hàng trăm triệu người.\n\nBóng đá, bóng rổ hay phần lớn môn thể thao, những đội hay VĐV mạnh nhất có thể so tài với nhau hàng năm, nhưng quyền Anh thì khác. Một võ sĩ chỉ đánh khoảng vài trận mỗi năm, và vài chục trận trong sự nghiệp. Vì thế, các võ sĩ hàng đầu thường chỉ gặp nhau một vài trận trong đời. Thậm chí \"độc cô cầu bại\" Floyd Mayweather chưa từng đánh với ai nhiều hơn một lần.\n\nĐiểm đặc biệt đó của quyền Anh khiến nhiều người hâm mộ sẵn sàng chi đậm để góp mặt trong sự kiện độc nhất vô nhị. Ngoài ra, mỗi trận đấu cũng có những lý do đặc biệt, chẳng hạn như người hâm mộ muốn xem huyền thoại như Tyson đánh ra sao ở tuổi 58, hay một võ sĩ MMA như Conor McGregor trụ được đến đâu khi gặp Mayweather ở quyền Anh. Những trận như vậy có thể chỉ mang tính biểu diễn, nhưng thu hút người xem hơn.\n\nCác võ sĩ được chia tiền như thế nào? Một lý do khác thôi thúc khán giả trả tiền để xem các trận đấu, vì đó là một cách để họ ủng hộ trực tiếp cho võ sĩ yêu thích. Do quyền Anh là môn cá nhân, mỗi trận hai người, các võ sĩ được chia thưởng nhiều hơn so với những môn đồng đội, hoặc các môn cá nhân đông người tham dự.\n\nVới các môn đồng đội như bóng đá, cầu thủ nhận tiền lương từ CLB. Còn tiền khán giả trả để vào sân xem các trận đấu do đội bóng thu, không ảnh hưởng nhiều tới thu nhập các cầu thủ. Còn võ sĩ quyền Anh thường không có lương, nên họ chủ yếu phụ thuộc vào tiền đánh trận.\n\nChẳng hạn Mayweather nhận được 220 triệu USD, còn Manny Pacquiao thua nhưng cũng lĩnh 125 triệu USD từ trận đấu kinh điển năm 2015. Số tiền chia cho cả hai võ sĩ là 345 triệu USD, chiếm 57,5% tổng doanh thu của trận đánh. Khoản tiền chia cho các võ sĩ phụ thuộc vào danh tiếng của họ, được đàm phán trước mỗi trận đánh.\n\nKhoản tiền còn lại được nhà tổ chức sử dụng để trả các chi phí như thuê địa điểm, marketing, truyền phát, an ninh hay nhân sự. Các võ sĩ cũng phải chịu nhiều nguy hiểm khi đấu quyền Anh, trong đó có các nguy cơ tiềm tàng như chấn động não.\n\nTất nhiên các võ sĩ không hưởng trọn khoản tiền này, mà phải chia cho các HLV, bạn đấu tập, đội ngũ y tế hay marketing. Cũng không phải võ sĩ nào cũng có thể kiếm vài chục hay vài trăm triệu USD mỗi trận như Mayweather. Theo nghiên cứu của Đại học California, một võ sĩ chuyên nghiệp trung bình tại bang này chỉ kiếm 28.000 USD mỗi năm, thấp hơn cả mức lương tối thiểu của công nhân. Nhiều võ sĩ phải làm thêm công việc khác để trang trải cuộc sống.\n\nVì thế, không phải võ sĩ quyền Anh nào cũng là Mayweather.\n\nXuân Bình tổng hợp",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/mike-tyson-1731909705-8025-1731910355.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PAyiHrqAuaHn1ySNtGl69Q"
  },
  {
    "title": "Thái Lan bị chỉ trích 'khó vượt tầm Đông Nam Á'",
    "link": "https://vnexpress.net/thai-lan-bi-chi-trich-kho-vuot-tam-dong-nam-a-4817363.html",
    "description": "Thái Lan chịu nhiều chỉ trích, đặc biệt từ người hâm mộ, sau khi hòa Lào 1-1 ở trận giao hữu trên sân nhà Thammasat tối 17/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 12:43 (GMT+7)",
    "keywords": "Thái Lan, Đội tuyển bóng đá Thái Lan, Đội tuyển bóng đá Lào, Tin nóng",
    "content": "Thái Lan đứng thứ 96 FIFA – hơn Lào 91 bậc, nhưng không thể giành chiến thắng trong trận đấu cuối cùng chuẩn bị cho AFF Cup 2024.\n\nBáo thể thao hàng đầu Thái Lan Siam Sports rút ra năm chi tiết thu được từ trận đấu tại sân Thammasat, tỉnh Pathum Thani hôm qua. Họ cho rằng, nền bóng đá nước nhà hơn Lào mọi mặt và việc chiến thắng là điều hiển nhiên. Dù không phải đội hình mạnh nhất, chất lượng cầu thủ Thái Lan vẫn tốt hơn nhiều đối thủ.\n\n\"Hòa Lào là thất bại hoàn toàn\", bài viết của Siam Sports có đoạn. \"Vượt tầm Đông Nam Á sẽ là vòng tròn luẩn quẩn với người Thái trong thời gian dài\". Theo tờ báo này, Việt Nam luôn sẵn sàng lật đổ Thái Lan, Malaysia có giải VĐQG mạnh làm nền tảng, còn Indonesia đang nhanh chóng cải thiện vị thế nhờ chính sách nhập tịch.\n\nSiam Sports cũng tổng hợp ý kiến trên mạng xã hội và rút ra kết luận \"người hâm mộ đang nổi giận\". Cư dân mạng chỉ trích lối chơi của đội chưa định hình và cải thiện. HLV Masatada Ishii thì bị cho là sơ suất khi không gọi thêm cầu thủ dày dạn kinh nghiệm thi đấu quốc tế theo lịch FIFA days, dù công khai kế hoạch chuẩn bị cho AFF Cup 2024 – thời điểm các CLB khó cho cầu thủ tốt nhất hội quân.\n\n\"Nhiệm vụ của Ishii ở AFF Cup sẽ khó gấp đôi\", một người bình luận.\n\nCòn ý kiến khác cho rằng: \"Điều đầu tiên là đừng tự lừa dối bóng đá Thái Lan đang phát triển. Chúng ta vẫn ở nguyên vị trí trong khi các nước khác phát triển\".\n\nChức vô địch King’s Cup 2024 vào tháng trước cũng bị người hâm mộ khơi lại, cho rằng Thái Lan chỉ mời những quốc gia có chất lượng thấp hơn, thay vì những đội mạnh. Thực tế, việc tìm đối thủ với Thái Lan không dễ dàng vì từ tháng 9 hầu hết các đội tuyển trên thế giới đều đã có lịch cố định đá vòng loại World Cup, như ở châu Mỹ, châu Á, châu Phi, hay Nations League ở châu Âu.\n\nLãng phí cơ hội là vấn đề chưa được giải quyết của Thái Lan. Dưới thời HLV Ishii, Thái Lan đã ghi 16 bàn sau 14 trận. Nhưng họ luôn gặp khó trong việc tìm kiếm một \"sát thủ\" thay thế Teerasil Dangda. Supachai Chaided và Teerasak Poeiphimai chơi không hay như ở CLB, Poramet Arvjrai chưa đủ tin cậy còn Suphanat Mueanta nên xuất phát từ ghế dự bị.\n\nTrước khi gặp Lào, Thái Lan đã hòa Lebanon 0-0. Tổng cộng sau hai trận giao hữu trong tháng 11, đoàn quân của Ishii kiểm soát thế trận tốt hơn, tung ra 32 pha dứt điểm nhưng chỉ tám trúng đích và ghi một bàn. \"Nếu tiếp tục phung phí kiểu này thì thật khó để Thái Lan tiến lên đẳng cấp quốc tế\", Siam Sports bình luận.\n\nNgoài những điểm tiêu cực, Thái Lan nhìn thấy điểm tích cực khi HLV Ishii sẵn sàng trao cơ hội cho mọi cầu thủ, khi sử dụng 22 trong 23 cầu thủ được triệu tập đợt này. Tài năng trẻ 21 tuổi Seksan Ratree cũng có gây ấn tượng ở hai trận đấu và được kỳ vọng là sản phẩm tốt tiếp theo của Học viện Buriram United, sau Supachok Sarachat và Suphanat Mueanta.\n\nBên cạnh đó, Lào cho thấy bước tiến thú vị dưới thời tân HLV Ha Hyeok-jun, chỉ sau 12 ngày tập luyện. Họ đang đứng thứ 187 FIFA, chỉ xếp trên Timor Leste (196) ở Đông Nam Á. Tuy nhiên, với lực lượng mới mẻ và trẻ, Lào phòng ngự tốt và đứng vững trước sức ép của Thái Lan.\n\nBài viết của Siam Sports có đoạn: \"Lào không còn phá bóng ra biên như trước mà cố gắng xây dựng và nâng cấp lối chơi. 1-1 không phải kết quả ngẫu nhiên và có lẽ họ không muốn tiếp tục là đội tuyển nhỏ ở Đông Nam Á\".\n\nỞ AFF Cup năm nay, Thái Lan nằm ở bảng A, sẽ ra quân làm khách trước Timor Leste vào ngày 8/12 tại sân Hàng Đẫy. Một ngày sau, Lào tiếp Việt Nam ở bảng B.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/thai-lan-lao-giao-huu-2024-8-1-2396-6069-1731908540.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=wGu3p3ygjH_fjEbnqaBBCA"
  },
  {
    "title": "Ronaldo đưa Guardiola vào kế hoạch cải tổ tuyển Brazil",
    "link": "https://vnexpress.net/ronaldo-dua-guardiola-vao-ke-hoach-cai-to-tuyen-brazil-4817266.html",
    "description": "​​​​​​Nếu đắc cử chức Chủ tịch Liên đoàn bóng đá Brazil, cựu danh thủ Ronaldo De Lima có thể sẽ mời Pep Guardiola dẫn dắt ĐTQG xứ Samba.",
    "timeAgo": "Thứ hai, 18/11/2024, 11:29 (GMT+7)",
    "keywords": "Ronaldo De Lima, Pep Guardiola, đội tuyển bóng đá Brazil, Man City",
    "content": "Theo tờ Diario Sport (Tây Ban Nha) ngày 17/11, Ronaldo De Lima chuẩn bị tranh cử chức Chủ tịch Liên đoàn bóng đá Brazil (CBF) vào năm 2025. Nếu thành công, ông muốn trao ghế HLV trưởng cho đồng đội cũ Guardiola từ sau World Cup 2026.\n\nNhiệm kỳ của Chủ tịch đương nhiệm Ednaldo Rodrigues sẽ kết thúc vào năm 2026, nhưng cuộc bầu cử luôn diễn ra trước một năm. Ông này đang có ý định tái tranh cử và sẽ phải cạnh tranh với một trong những cầu thủ nổi tiếng nhất lịch sử.\n\nRonaldo De Lima từng cùng tuyển Brazil dự bốn World Cup, ghi 15 bàn, vào chung kết ba lần liên tiếp với hai lần vô địch vào năm 1994 và 2002. \"Người ngoài hành tinh\" cũng từng giành hai Quả Bóng Vàng, một Giày vàng châu Âu, hai Copa America, một La Liga, một Cup C2 và một UEFA Cup. Ronaldo De Lima và Guardiola là đồng đội tại Barca khi giành Cup C2 năm 1997.\n\nGiải nghệ năm 2011, Ronaldo De Lima sớm làm quen với công tác quản lý. Cựu danh thủ 48 tuổi từng giữ cổ phần của hai CLB Cruzeiro (Brazil) và Valladolid (Tây Ban Nha), đồng thời dự nhiều cuộc họp của CBF khi còn làm chủ Cruzeiro. Năm 2012, Ronaldo De Lima tiết lộ rằng muốn làm Chủ tịch CBF vào một ngày nào đó.\n\n\"Từ khi còn chơi bóng, Ronaldo De Lima đã tạo dựng được mạng lưới quan hệ trong giới tinh hoa kinh doanh, xã hội và chính trị. Giờ đây, ông sẽ kích hoạt nó, cùng với sức hút và di sản của mình với tư cách một trong những cầu thủ hay nhất lịch sử, để ứng cử chức Chủ tịch CBF\", tờ Diario Sport có đoạn viết.\n\nTuyển Brazil chưa giành lại World Cup từ năm 2002. Do đó, Ronaldo De Lima muốn chiêu mộ\n\nGuardiola là một trong những HLV thành công nhất lịch sử. Ông đã giành ba Champions League, ba La Liga, sáu Ngoại hạng Anh, ba Bundesliga với Barca, Man City và Bayern. Hợp đồng hiện tại giữa Guardiola và Man City chỉ còn hạn đến tháng 6/2025, và đôi bên chưa có động thái cụ thể về việc gia hạn.\n\nThời gian gần đây, dư luận liên tục chỉ trích lối chơi và thành tích của tuyển Brazil dưới sự dẫn dắt của HLV đương nhiệm Dorival. Đội bóng có truyền thống năm lần giành World Cup hiện đứng thứ tư vòng loại khu vực Nam Mỹ, sau Argentina, Uruguay và Colombia.\n\nNăm 2003, CBF từng mời Carlo Ancelotti dẫn dắt Brazil. Nhưng sau đó, nhà cầm quân người Italy chọn ở lại CLB Real Madrid, buộc CBF phải tiếp tục dùng HLV nội.\n\nThanh Quý (theo Diario Sport)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/pep2-1703-1731902403.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=sRt6vsoylWMdJAbMiLVJmw"
  },
  {
    "title": "Võ sĩ MMA tái hiện điệu nhảy của Donald Trump",
    "link": "https://vnexpress.net/vo-si-mma-tai-hien-dieu-nhay-cua-donald-trump-4817292.html",
    "description": "Sau khi thắng Stipe Miocic để bảo vệ đai hạng nặng UFC, võ sĩ 37 tuổi Jon Jones tái hiện điệu nhảy mừng chiến thắng của Donald Trump và trao đai vô địch cho Tổng thống đắc cử của Mỹ.",
    "timeAgo": "Thứ hai, 18/11/2024, 12:21 (GMT+7)",
    "keywords": "Jon Jones, Donald Trump, Tin nóng",
    "content": "Trump được chào đón nồng nhiệt khi dự sự kiện UFC 309 ở khu giải trí Madison Square Garden, New York City, tối 16/11, cùng tỷ phú Elon Musk, Chủ tịch UFC Dana White, Chủ tịch Hạ viện Mike Johnson, hai con trai Donald Jr., Eric và ca sĩ Kid Rock.\n\nNgoài ra, một số cố vấn đã được ông Trump chọn làm quan chức trong chính quyền mới cũng có mặt, như Robert F. Kennedy Jr. và Tulsi Gabbard.\n\nTrên lồng bát giác, Jones chơi áp đảo và thắng knock-out kỹ thuật với cú đá xoay vào vùng bụng Stipe Miocic để bảo vệ đai vô địch hạng nặng. Sau khi trọng tài can thiệp và yêu cầu nhân viên y tế lên chăm sóc Miocic, Jones nhảy đung đưa hai tay mừng chiến thắng - điệu nhảy gắn liền với Trump trong sự nghiệp chính trị.\n\nSau vài giây nhảy, võ sĩ 37 tuổi chỉ tay và giơ ngón cái về phía Trump. Tổng thống Mỹ đắc cử đáp lại bằng cách vỗ tay tán thưởng.\n\nSau đó, Jones ra lồng bát giác, trao đai hạng nặng, bắt tay và trò chuyện với chính trị gia 78 tuổi. Ngồi bên cạnh, tỷ phú Musk cũng giơ nắm đấm lên trời và vỗ tay cho màn trình diễn của Jones.\n\nJones thừa nhận sự hiện diện của Trump khiến anh và người hâm mộ tại khu giải trí Madison Square Garden phấn khích. \"Tôi đã rất lo lắng khi thấy ông ngồi dưới khán đài VIP. Tôi rất vui vì đã gây ấn tượng với ông ấy\", võ sĩ người Mỹ nói.\n\nJones là võ sĩ MMA hay bậc nhất lịch sử, thắng 28 qua 30 trận chuyên nghiệp. Anh đồng thời nắm giữ nhiều kỷ lục ở hạng cân dưới nặng, gồm bảo vệ danh hiệu nhiều nhất, thắng nhiều nhất và chuỗi chiến thắng dài nhất.\n\nGiai đoạn 2015-2017, Jones vướng vào một số vụ tranh cãi và ba lần mất danh hiệu. Năm 2018, anh trở lại và giành đai hạng dưới nặng khi thắng Alexander Gustafsson. Võ sĩ Mỹ tự nguyện từ bỏ danh hiệu vào năm 2020, nghỉ thi đấu ba năm trước khi tái xuất bằng trận thắng Ciryl Gane để giành đai hạng nặng.\n\nTrong khi đó, Miocic tuyên bố giải nghệ sau thất bại tại UFC 309. Trong sự nghiệp nhà nghề, võ sĩ Mỹ gốc Croatia thắng 20, thua năm và hai lần giữ đai vô địch hạng nặng.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/jones2-7072-1731901977.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NiiUSGER5TJ8ZK3qFL08xA"
  },
  {
    "title": "9 đề cử Runner truyền cảm hứng",
    "link": "https://vnexpress.net/9-de-cu-runner-truyen-cam-hung-4816805.html",
    "description": "Hạng mục \"Runner truyền cảm hứng\" của VnExpress Runners of the Year 2024 có 9 đề cử, là các gương mặt quen thuộc, có sức lan tỏa hình ảnh tốt về chạy bộ trong cộng đồng.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "HLV của Lào không chắc Thái Lan vô địch AFF Cup 2024",
    "link": "https://vnexpress.net/hlv-cua-lao-khong-chac-thai-lan-vo-dich-aff-cup-2024-4812334.html",
    "description": "Thái Lan Sau trận giao hữu hòa bất ngờ tối 17/11, HLV Ha Hyeok-jun không cho rằng Thái Lan chắc chắn đăng quang ở giải vô địch Đông Nam Á cuối năm nay.",
    "timeAgo": "Thứ hai, 18/11/2024, 10:50 (GMT+7)",
    "keywords": "Lê Công Vinh, Quả Bóng Vàng Việt Nam, Thái Lan",
    "content": "Trên sân Thammasat, tỉnh Pathum Thani hôm qua, Thái Lan cầm bóng đến 77%, tung 20 pha dứt điểm với bảy lần hướng đích, còn Lào kết thúc sáu và trúng hai lần. Ngoài ra, chủ nhà còn vượt trội về số lần phạt góc, đường chuyền và số lần chạm bóng ở vòng cấm. Tuy nhiên, sự vô duyên của các chân sút khiến họ bỏ lỡ nhiều cơ hội, trong đó có cú đánh đầu cận thành của Ekanit Panya và cú bấm bóng từ gần giữa sân của Seksan Ratree.\n\nĐến phút 60 Thái Lan mới mở tỷ số nhờ cú sút chân phải của Seksan. Tuy nhiên, chỉ chín phút sau, Lào đã gỡ hòa. Từ một pha bóng bổng, Bounphachan Bounkong vô-lê chân phải tạo nên đường vòng cung đẹp mắt thành bàn. Trong quãng thời gian còn lại, Thái Lan dồn ép nghẹt thở, nhưng không thể ghi thêm bàn.\n\nDù biết Thái Lan không dùng đội hình mạnh nhất, HLV Hàn Quốc Ha Hyeok-jun cho rằng đây là kết quả tích cực với tập thể trẻ trung của Lào. Trong lịch sử, mới một lần duy nhất Lào không thua Thái Lan là vòng bảng AFF Cup 2010 (hòa 2-2).\n\n\"Tôi hạnh phúc với màn trình diễn của đội nhà, nhất là khi chúng tôi chỉ có 12 ngày tập trung\", HLV Ha nói. \"Trận hòa này sẽ đem đến cho chúng tôi sự tự tin trước khi bước vào AFF Cup. Tất nhiên, Lào vẫn còn nhiều vấn đề cần cải thiện, nhưng kết quả này là một thành tựu. Tôi sẽ tiếp tục tập trung vào việc cải thiện sức mạnh tinh thần của cầu thủ Lào\".\n\nThái Lan là đội tuyển số một Đông Nam Á, đang giữ kỷ lục bảy lần vô địch AFF Cup (1996, 2000, 2002, 2014, 2016, 2020, 2022). Nếu tiếp tục đăng quang năm nay, họ sẽ trở thành đội đầu tiên vô địch ba lần liền.\n\nTuy nhiên, Thái Lan khó triệu tập đội hình mạnh nhất do AFF Cup không phải giải chính thức của FIFA. Thời gian diễn ra không thuộc FIFA days, lại trùng thời điểm một số đội mạnh ở Thai League 1 đá bù. Bên cạnh đó, sau hai kỳ vô địch liên tiếp, lứa trụ cột như Chanathip Songkrasin, Theerathon Bunmathan, cũng muốn lùi lại để nhường cơ hội cho lớp trẻ thể hiện.\n\nPhần lớn các CLB Thai League 1 tạm nghỉ sau vòng 15 vào ngày 1/12. Khi ấy, Thái Lan có một tuần để hội quân, trước khi đá trận mở màn bảng A gặp Timor Leste (8/12, ở sân Hàng Đẫy, Hà Nội).\n\nĐược hỏi về khả năng vô địch của Thái Lan, HLV Ha nhận xét: \"Ở khu vực Đông Nam Á, theo tôi, Thái Lan vẫn là số một bởi vì họ được dẫn dắt bởi một HLV người Nhật Bản và có phong cách chơi tương tự bóng đá Nhật Bản. Nhưng giải đấu còn có Indonesia và Việt Nam, vì vậy tôi không thể nói chắc chắn Thái Lan có vô địch năm nay hay không\".\n\nHa Hyeok-jun 54 tuổi, được bổ nhiệm làm HLV trưởng Lào hồi tháng 8. Trước đây, ông từng làm trợ lý ở tuyển Myanmar nên có sự am hiểu nhất định về bóng đá Đông Nam Á.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nThái Lan nằm ở bảng A, lần lượt gặp Timor Leste ngày 8/12 (sân khách), Malaysia 14/12 (nhà), Singapore 17/12 (khách) và Campuchia 20/12 (nhà). Còn Lào nằm ở bảng B, sẽ đá trận ra quân vào ngày 9/12 tiếp đương kim á quân Việt Nam.\n\nĐức Đồng",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/18/a-1731906687-1214-1731906815.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=0M942CF-aQznEKamcDLm9A"
  }
]