[
  {
    "title": "Ngân hàng giảm gần 58 tỷ đồng hai căn biệt thự Ciputra",
    "link": "https://vnexpress.net/ngan-hang-giam-gan-58-ty-dong-hai-can-biet-thu-ciputra-4817565.html",
    "description": "Sau ba lần đấu giá thất bại, hai căn biệt thự tại Khu đô thị Nam Thăng Long tiếp tục được ngân hàng rao bán với mức giảm 58 tỷ đồng.",
    "timeAgo": "Thứ ba, 19/11/2024, 00:00 (GMT+7)",
    "keywords": "Hà Nội, biệt thự Ciputra, bất động sản Hà Nội, Tin nóng",
    "content": "Ngân hàng Agribank chi nhánh Tràng An tiếp tục rao bán đấu giá hai căn biệt thự tại Khu đô thị Nam Thăng Long (Ciputra), quận Bắc Từ Liêm, Hà Nội. Hai tài sản này đều thuộc sở hữu của ông Chu Văn An (ngụ ở quận Bắc Từ Liêm) và bà Hồ Thị Ngọc Bích (quận Đống Đa).\n\nTừ tháng 8 đến nay, hai tài sản này được đưa ra đấu giá ba lần song đều thất bại. Ở lần đấu giá thứ 4, giá khởi điểm của hai căn biệt thự đã được giảm gần 58 tỷ đồng so với tháng 8, đạt gần 242 tỷ đồng. Cụ thể, tài sản thứ nhất là căn biệt thự số 29, lô Q-M3 với giá khởi điểm gần 167 tỷ đồng (chưa gồm VAT), tương đương 418 triệu đồng một m2. So với phiên đấu giá hồi tháng 8 (phiên đầu tiên), mức khởi điểm của căn nhà giảm gần 40 tỷ đồng.\n\nCăn nhà có 4 tầng nổi, một hầm với diện tích đất khoảng 400 m2, tổng diện tích xây dựng 600 m2. Đây là tài sản đảm bảo cho khoản vay của Công ty TNHH Thương mại Thành An (trụ sở tại huyện Bình Lục, tỉnh Hà Nam) và Công ty TNHH Thương mại và Xây dựng Dung Phát (huyện Đan Phượng, Hà Nội).\n\nTài sản thứ hai là biệt thự số 8, dãy T6 Khu đô thị Ciputra, diện tích đất 230 m2. Giá khởi điểm gần 75 tỷ đồng, tương đương 326 triệu đồng một m2. Mức giá này cũng hạ hơn 17 tỷ đồng so với hồi tháng 8. Đây là tài sản thế chấp của Công ty TNHH Đầu tư thương mại XNK quốc tế Minh Ngọc (huyện Đông Anh, Hà Nội).\n\nNgười tham gia cần đặt cọc trước 16,6 tỷ đồng nếu mua căn biệt thự thứ nhất và 7,5 tỷ với căn thứ hai. Phiên đấu giá dự kiến diễn ra chiều 25/11.\n\nTrên thị trường, giá chuyển nhượng biệt thự, liền kề tại Khu đô thị Ciputra khoảng 250-400 triệu đồng mỗi m2, tùy căn và vị trí.\n\nTừ năm ngoái đến nay, nhiều nhà băng ồ ạt thanh lý tài sản đảm bảo là nhà đất, dự án bất động sản, khách sạn với trị giá từ hàng chục đến hàng nghìn tỷ đồng, song không dễ bán. Gần đây, một ngân hàng thương mại cổ phần nhà nước phải hạ giá một nửa căn nhà rộng 160 m2 ở khu vực phố cổ Hà Nội, còn 51 tỷ đồng, nhưng chưa tìm được khách mua.\n\nCác chuyên gia cho rằng tài sản thế chấp là bất động sản đấu giá ế ẩm do thị trường vẫn khó khăn, giá rao cao. Trong khi đó, thị trường chưa hồi phục, giới đầu tư và người mua đều có tâm lý thận trọng và cần thời gian củng cố niềm tin.\n\nTheo số liệu của Ngân hàng Nhà nước, tính đến hết tháng 9, cho vay kinh doanh bất động sản tăng 16%, còn cho vay mua nhà ở chỉ tăng 4,6%. Diễn biến cho thấy nhu cầu vốn đang tập trung vào phía cung thị trường, tức các nhà phát triển, đầu tư bất động sản. Trong khi đó, người dân ít có nhu cầu vay mua nhà đất.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/ciputra-1731942436-7575-1731942490.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=L444bMLVrAADbhqtWLUm5A"
  },
  {
    "title": "Tập đoàn T&T được nghiên cứu làm hai khu đô thị ở Lạng Sơn",
    "link": "https://vnexpress.net/tap-doan-t-t-duoc-nghien-cuu-lam-hai-khu-do-thi-o-lang-son-4817807.html",
    "description": "Tỉnh Lạng Sơn vừa đồng ý cho Tập đoàn T&T nghiên cứu triển khai hai khu đô thị sinh thái Yên Trạch và Nà Chuông - Bình Cằm.",
    "timeAgo": "Thứ ba, 19/11/2024, 14:02 (GMT+7)",
    "keywords": "Tập đoàn T&amp;T, Lạng Sơn, khu đô thị sinh thái, bất động sản Lạng Sơn",
    "content": "Mới đây, Phó chủ tịch UBND tỉnh Lạng Sơn Lương Trọng Quỳnh đã chủ trì buổi làm việc với Công ty cổ phần Tập đoàn T&T để rà soát các nội dung liên quan đến 9 dự án hai bên đã ký thỏa thuận hợp tác.\n\nTrước đó, đầu tháng 10, T&T đề xuất được nghiên cứu khảo sát 9 dự án về đô thị, dịch vụ du lịch, sân golf, năng lượng tái tạo, cụm công nghiệp, cảng cạn tại các huyện Hữu Lũng, Văn Lãng, Cao Lộc và TP Lạng Sơn.\n\nTheo báo cáo của Sở Kế hoạch & Đầu tư Lạng Sơn, qua rà soát và đối chiếu quy hoạch xây dựng, T&T có thể nghiên cứu hai dự án gồm khu đô thị sinh thái Yên Trạch (huyện Cao Lộc) và Nà Chuông - Bình Cằm (TP Lạng Sơn). Cơ quan này cho biết 7 đề xuất dự án còn lại chưa đảm bảo phù hợp với quy hoạch xây dựng. Tỉnh này đang điều chỉnh, cập nhật bổ sung vào quy hoạch, nên các dự án này sẽ được xem xét sau.\n\nPhó chủ tịch Lương Trọng Quỳnh đồng ý với báo cáo của Sở Kế hoạch & Đầu tư. Ông đề nghị T&T ưu tiên nghiên cứu và triển khai đầu tư trước hai dự án khu đô thị sinh thái, cũng như hỗ trợ việc quy hoạch liên vùng.\n\nLạng Sơn là điểm nối quan trọng trên tuyến hành lang kinh tế Nam Ninh (Trung Quốc) - Lạng Sơn - Hà Nội - Hải Phòng, đóng vai trò như cửa ngõ trung chuyển hàng hóa lớn của Việt Nam và các nước ASEAN. Với hai cửa khẩu quốc tế, một cửa khẩu chính và 9 cửa khẩu phụ cùng hệ thống giao thông kết nối đang được hoàn thiện, TP Lạng Sơn có nhiều tiềm năng phát triển kinh tế thương mại, dịch vụ logistic.\n\nTheo quy hoạch tới 2025, tỉnh ưu tiên dành 1.000 tỷ đồng từ ngân sách để đầu tư hạ tầng kỹ thuật cho các công trình, dự án có sức lan tỏa, góp phần nâng cao hiệu quả phát triển kinh tế cửa khẩu. Đồng thời, tỉnh cũng thu hút, huy động khoảng 14.000 tỷ đồng ngoài ngân sách cho các dự án trong khu kinh tế cửa khẩu và các khu cửa khẩu khác.\n\nT&T là tập đoàn kinh tế đa ngành với các lĩnh vực như đầu tư, tài chính ngân hàng, năng lượng, bất động sản, hạ tầng giao thông, thể thao...\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Quỹ đầu tư nước ngoài phát triển bất động sản ESG tại Đà Lạt",
    "link": "https://vnexpress.net/quy-dau-tu-nuoc-ngoai-phat-trien-bat-dong-san-esg-tai-da-lat-4817780.html",
    "description": "Quỹ BTS Bernina và nhà đầu tư Terne Holdings rót vốn phát triển dự án Haus Da Lat trên quỹ đất đắc địa ven hồ Xuân Hương, theo các tiêu chí ESG.",
    "timeAgo": "Thứ ba, 19/11/2024, 20:00 (GMT+7)",
    "keywords": "Haus Da Lat, Đà Lạt, The One Destination",
    "content": "Haus Da Lat nằm ngay liền kề hồ Xuân Hương, có quy mô 5 ha. Dự án do The One Destination phát triển, có sự góp vốn của quỹ BTS Bernina và Terne Holdings Singapore. Theo hãng thông tấn AP, quỹ và nhà đầu tư này rót vốn và nắm tới 30% cổ phần The One Destination.\n\nBTS Bernina và Terne Holdings Singapore là hai nhà đầu tư có tổng tài sản quản lý lên tới hàng tỷ USD. Khẩu vị đầu tư của họ là các doanh nghiệp có \"câu chuyện riêng biệt\" tại châu Á và có tốc độ tăng trưởng nhanh, dẫn đầu xu thế mới trong các ngành nghề.\n\nHaus Da Lat được cả BTS Bernina và Terne đánh giá cao khi \"may đo\" chuẩn ESG từ khâu thiết kế, chọn vật liệu, đến quá trình xây dựng, vận hành, yếu tố con người, phù hợp với mục tiêu về môi trường, xã hội và quản trị của quỹ.\n\nHaus Da Lat nằm ngay trung tâm thành phố Đà Lạt gồm căn hộ cao cấp, trung tâm thương mại, khách sạn 5 sao được thương hiệu quốc tế vận hành. Giới chuyên gia đánh giá cao vị trí đắc địa của dự án. Trải qua hơn 130 năm phát triển, hiện tại không còn nhiều mảnh đất có vị trí \"kim cương\" như Haus Da Lat. Do đó, việc tọa lạc giữa trung tâm sầm uất, giao thông thuận tiện cùng cảnh sắc thiên nhiên là điểm cộng đắt giá của dự án.\n\nTừ Haus Da Lat có thể dễ dàng di chuyển tới sân golf Đồi Cù (50 m), chợ Đà Lạt (1 km), Công viên Ánh Sáng (500 m), quảng trường Lâm Viên (1,4 km), vườn hoa Đà Lạt (1,8 km).\n\nHai nhà đầu tư nước ngoài cho rằng dự án sẽ được hưởng lợi khi hạ tầng Lâm Đồng đang phát triển mạnh mẽ. Theo đó, sân bay Liên Khương dự kiến sẽ nâng cấp thành sân bay quốc tế, tạo động lực phát triển cho kinh tế, du lịch cho Đà Lạt và tỉnh Lâm Đồng. Theo quy hoạch đến năm 2030, sân bay Liên Khương sẽ mở rộng quy mô lên 487 ha, công suất 5 triệu hành khách mỗi năm với nhiều đường bay quốc tế trên khắp thế giới.\n\n9 tháng đầu năm 2024, Lâm Đồng đón 7,4 triệu lượt khách đến tham quan, nghỉ dưỡng, tăng 13,7% so với cùng kỳ năm 2023. Đến hết năm 2024, tỉnh dự kiến đón 10 triệu lượt khách, trong đó có 550.000 lượt khách quốc tế. Những yếu tố hạ tầng, du lịch kể trên được kỳ vọng giúp Haus Da Lat tăng trưởng trong tương lai.\n\nTheo công bố, BTS Bernina là một quỹ đầu tư mở được thành lập ngày 11/12/2009, sở hữu và quản lý bởi các chuyên gia tài chính lớn của thế giới. Đơn vị này dành tỷ trọng 60% quy mô quỹ để đầu tư vào châu Á. Trong ba năm qua, hiệu suất của quỹ đạt 71,9%. Điều này hoạt động đầu tư của BTS Bernina đang cho kết quả tốt.\n\nHội đồng quản trị của quỹ gồm đội ngũ chuyên gia giàu kinh nghiệm trong lĩnh vực tài chính quốc tế và quản lý đầu tư. Quỹ có chuyên môn trong điều hướng thị trường toàn cầu, giám sát chiến lược đầu tư. Ngoài ra, đơn vị cũng có kinh nghiệm trong lĩnh vực bất động sản và thị trường mới nổi. Đại diện BTS Bernina cho biết, khoản đầu tư vào dự án Haus Da Lat là cam kết đối với các tài sản chất lượng cao, đa dạng tại các thị trường tăng trưởng nhanh.\n\nTerne Holdings là doanh nghiệp đầu tư đa ngành của Singapore. Các lĩnh vực cốt lõi của Terne bao gồm: tư vấn đầu tư bất động sản và hợp tác thương mại, tư vấn thương hiệu, thiết kế... Tương tự BTS Bernina, đơn vị cũng tập hợp nhân lực là các chuyên gia từ nhiều nơi trên thế giới. Triết lý phát triển lấy cảm hứng từ sức sống của loài chim nhạn biển, đơn vị đặt cam kết phát triển bền vững, đổi mới sáng tạo, chú trọng sức khỏe và tạo ra môi trường sống hài hòa với thiên nhiên qua các dự án đầu tư.\n\nThe One Destination chuyên phát triển mô hình bất động sản ESG tại Việt Nam. ESG là bộ tiêu chuẩn đo lường các yếu tố liên quan đến phát triển bền vững và ảnh hưởng của doanh nghiệp đến cộng đồng, viết tắt của Environmental (môi trường), Social (xã hội) và Governance (quản trị doanh nghiệp). The One Destination có hàng loạt dự án đang triển khai trên khắp Việt Nam, quy mô quỹ đất lên đến hàng chục nghìn ha.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/20/Hinh-1-Set-top-2164-1732071134.png?w=680&h=0&q=100&dpr=2&fit=crop&s=UUlIATMirrVw6jqa5Q9rGA"
  },
  {
    "title": "Hà Nam sắp có đại lộ văn hóa, lễ hội do Sun Group đầu tư",
    "link": "https://vnexpress.net/ha-nam-sap-co-dai-lo-van-hoa-le-hoi-do-sun-group-dau-tu-4817917.html",
    "description": "Năm 2025, Sun Group cho ra mắt trục đại lộ dài 1,5km, rộng 150m, chạy dọc theo kênh Vua Lê nhằm tôn vinh những câu chuyện, biểu tượng văn hóa địa phương tại Sun Urban City, Phủ Lý.",
    "timeAgo": "Thứ ba, 19/11/2024, 19:00 (GMT+7)",
    "keywords": "Hà Nam sắp có đại lộ văn hóa, lễ hội do Sun Group đầu tư - VnExpress",
    "content": "Theo đại diện Sun Group, tôn vinh, bảo tồn và làm giàu những giá trị văn hóa truyền thống luôn là đích đến quan trọng trên hành trình \"làm đẹp những vùng đất\".\n\n\"Với kiến trúc cảnh quan của đô thị nghỉ dưỡng Sun Urban City, Phủ Lý, đặc biệt là trục công viên lễ hội và show nhạc nước, chúng tôi chọn văn hóa làm cầu nối để nhắc nhớ về nguồn cội, giá trị văn hóa và tinh thần tự hào dân tộc\", đại diện Sun Group nói.\n\nNgay từ vườn hoa Vĩnh Lộc - điểm đầu tiên bước vào dự án là một cụm cảnh quan với các hình ảnh họa tiết kỷ hà từ thời Đông Sơn, sống lưng trâu gợi nhắc lễ hội tịch điền, gốm Bát Tràng và 6 cột trống hội tượng trưng cho 6 đơn vị hành chính của Hà Nam. Số 6 cũng đại diện cho tài lộc, ấm no, hạnh phúc.\n\nTheo đại diện Sun Group, tôn vinh, bảo tồn và làm giàu những giá trị văn hóa truyền thống luôn là đích đến quan trọng trên hành trình \"làm đẹp những vùng đất\".\n\n\"Với kiến trúc cảnh quan của đô thị nghỉ dưỡng Sun Urban City, Phủ Lý, đặc biệt là trục công viên lễ hội và show nhạc nước, chúng tôi chọn văn hóa làm cầu nối để nhắc nhớ về nguồn cội, giá trị văn hóa và tinh thần tự hào dân tộc\", đại diện Sun Group nói.\n\nNgay từ vườn hoa Vĩnh Lộc - điểm đầu tiên bước vào dự án là một cụm cảnh quan với các hình ảnh họa tiết kỷ hà từ thời Đông Sơn, sống lưng trâu gợi nhắc lễ hội tịch điền, gốm Bát Tràng và 6 cột trống hội tượng trưng cho 6 đơn vị hành chính của Hà Nam. Số 6 cũng đại diện cho tài lộc, ấm no, hạnh phúc.\n\nKế đến, với cảm hứng từ nguồn cội \"Con Rồng cháu Tiên\" của dân tộc, cầu Long Kiều – điểm khởi nguồn của dòng kênh Vua Lê sẽ tái hiện hình ảnh Song Long trên long bào của các vị vua, vừa uy nghiêm mạnh mẽ, vừa uốn lượn nghệ thuật, biểu trưng cho khát vọng vươn cao. Đây cũng đồng thời là điểm bắt đầu của show nhạc nước kết hợp với pháo hoa được Sun Group thiết kế.\n\nKế đến, với cảm hứng từ nguồn cội \"Con Rồng cháu Tiên\" của dân tộc, cầu Long Kiều – điểm khởi nguồn của dòng kênh Vua Lê sẽ tái hiện hình ảnh Song Long trên long bào của các vị vua, vừa uy nghiêm mạnh mẽ, vừa uốn lượn nghệ thuật, biểu trưng cho khát vọng vươn cao. Đây cũng đồng thời là điểm bắt đầu của show nhạc nước kết hợp với pháo hoa được Sun Group thiết kế.\n\nTheo đại diện Sun Group trục đại lộ tương lai sẽ là nơi diễn ra show nhạc nước quy mô, đầu tư công phu, hệ thống âm thanh, ánh sáng hiện đại hàng đầu thế giới với 5280 vòi phun cùng hơn 3100 đèn LED, cột nước cao nhất lên tới 80m.\n\nShow trình diễn nhạc nước này kéo dài tới 1,6km từ cầu Long Kiều đến quảng trường Long Vũ - quảng trường phun nước lấy cảm hứng từ điệu múa rồng, mang đến những \"bữa tiệc\" âm thanh, ánh sáng bùng nổ.\n\nTheo đại diện Sun Group trục đại lộ tương lai sẽ là nơi diễn ra show nhạc nước quy mô, đầu tư công phu, hệ thống âm thanh, ánh sáng hiện đại hàng đầu thế giới với 5280 vòi phun cùng hơn 3100 đèn LED, cột nước cao nhất lên tới 80m.\n\nShow trình diễn nhạc nước này kéo dài tới 1,6km từ cầu Long Kiều đến quảng trường Long Vũ - quảng trường phun nước lấy cảm hứng từ điệu múa rồng, mang đến những \"bữa tiệc\" âm thanh, ánh sáng bùng nổ.\n\nTrên trục đường dài 1,5 km, Sun Group còn \"tô điểm\" nhiều công trình nhằm quảng bá và gìn giữ kho tàng văn hóa của vùng đất núi Đọi, sông Châu.\n\nTrên trục đường dài 1,5 km, Sun Group còn \"tô điểm\" nhiều công trình nhằm quảng bá và gìn giữ kho tàng văn hóa của vùng đất núi Đọi, sông Châu.\n\nVí như khu vực Vương Phục Gallery có thiết kế mô phỏng long bào, tái hiện tích truyện nơi vua thay áo chuẩn bị làm lễ Tịch điền và đồng thời là điểm trưng bày lụa Nha Xá của Hà Nam. Nhiều câu chuyện thú vị về lụa Nha Xá - di sản văn hóa phi vật thể quốc gia sẽ được lưu giữ tại nơi đây.\n\nVí như khu vực Vương Phục Gallery có thiết kế mô phỏng long bào, tái hiện tích truyện nơi vua thay áo chuẩn bị làm lễ Tịch điền và đồng thời là điểm trưng bày lụa Nha Xá của Hà Nam. Nhiều câu chuyện thú vị về lụa Nha Xá - di sản văn hóa phi vật thể quốc gia sẽ được lưu giữ tại nơi đây.\n\nTiếp đến là cầu Kim Lọng, Kim Tiền gợi nhắc đến ô tía, lọng vàng theo chân vua, \"vàng bạc chất như núi\", vừa là hình sừng trâu nhô lên khi ngụp lặn dưới nước. Chủ đầu tư lựa chọn tỷ lệ cao độ phù hợp để tối ưu trải nghiệm vãn cảnh của du khách nơi đô thị nghỉ dưỡng 1001 tiện ích.\n\nTiếp đến là cầu Kim Lọng, Kim Tiền gợi nhắc đến ô tía, lọng vàng theo chân vua, \"vàng bạc chất như núi\", vừa là hình sừng trâu nhô lên khi ngụp lặn dưới nước. Chủ đầu tư lựa chọn tỷ lệ cao độ phù hợp để tối ưu trải nghiệm vãn cảnh của du khách nơi đô thị nghỉ dưỡng 1001 tiện ích.\n\nCầu Kim Lọng dẫn lối đến tượng điêu khắc Trâu Kim Tiền - lấy ý tưởng từ điển tích ruộng Kim Ngân Điền. Tượng được cách điệu, tạo nét hiện đại hơn so với những tác phẩm điêu khắc truyền thống, có chiều cao 4,2m. Giải thích cho lý do lựa chọn con số này, đại diện Sun Group cho biết theo quan niệm dân gian, số 42 mang ý nghĩa về sự cân bằng, bốn mùa hạnh phúc..\n\nCư dân và du khách không chỉ được chiêm ngưỡng mà còn có thể trực tiếp chạm vào sừng, xoa đầu trâu hay ngồi sau lưỡi cày vàng để cầu tài lộc, may mắn, thịnh vượng.\n\nCầu Kim Lọng dẫn lối đến tượng điêu khắc Trâu Kim Tiền - lấy ý tưởng từ điển tích ruộng Kim Ngân Điền. Tượng được cách điệu, tạo nét hiện đại hơn so với những tác phẩm điêu khắc truyền thống, có chiều cao 4,2m. Giải thích cho lý do lựa chọn con số này, đại diện Sun Group cho biết theo quan niệm dân gian, số 42 mang ý nghĩa về sự cân bằng, bốn mùa hạnh phúc..\n\nCư dân và du khách không chỉ được chiêm ngưỡng mà còn có thể trực tiếp chạm vào sừng, xoa đầu trâu hay ngồi sau lưỡi cày vàng để cầu tài lộc, may mắn, thịnh vượng.\n\nCổng Chuông gợi nhắc câu chuyện trâu vàng đuổi theo tiếng chuông đồng tìm mẹ trong điển tích xưa. Khu vực này nổi trên hồ sen tạo không gian dạo bộ yên bình giữa nhịp sống sôi động.\n\nCổng Chuông gợi nhắc câu chuyện trâu vàng đuổi theo tiếng chuông đồng tìm mẹ trong điển tích xưa. Khu vực này nổi trên hồ sen tạo không gian dạo bộ yên bình giữa nhịp sống sôi động.\n\nĐội ngũ kiến trúc sư của đơn vị quốc tế EGO tạo ra các khoảng nghỉ dọc trục đại lộ mang cảm hứng Việt Nam như cà phê Ngư Vó – mô phỏng chiếc vó mộc mạc của làng quê, cà phê Lê tái hiện không gian cây đa, bến nước, sân đình, nhà hàng Thương Quán lấy cảm hứng từ đền Trần Thương quy tụ tinh hoa ẩm thực.\n\nĐội ngũ kiến trúc sư của đơn vị quốc tế EGO tạo ra các khoảng nghỉ dọc trục đại lộ mang cảm hứng Việt Nam như cà phê Ngư Vó – mô phỏng chiếc vó mộc mạc của làng quê, cà phê Lê tái hiện không gian cây đa, bến nước, sân đình, nhà hàng Thương Quán lấy cảm hứng từ đền Trần Thương quy tụ tinh hoa ẩm thực.\n\nNhững điểm dừng chân không chỉ là không gian check-in, vãn cảnh, ngắm pháo hoa… mà còn tạo sức sống thương mại sôi động cho các townhouse dọc theo đại lộ. Những căn nhà phố thương mại vừa có tầm nhìn hướng thủy, ngắm công trình biểu tượng, vừa đón đầu dòng khách thăm quan, trải nghiệm trục lễ hội, xem nhạc nước.\n\nNhững điểm dừng chân không chỉ là không gian check-in, vãn cảnh, ngắm pháo hoa… mà còn tạo sức sống thương mại sôi động cho các townhouse dọc theo đại lộ. Những căn nhà phố thương mại vừa có tầm nhìn hướng thủy, ngắm công trình biểu tượng, vừa đón đầu dòng khách thăm quan, trải nghiệm trục lễ hội, xem nhạc nước.\n\nĐiểm kết của \"đại lộ văn hóa\" là biểu tượng trống Đọi Tam nổi tiếng của Hà Nam với tuổi đời hơn 1000 năm. Mô hình trống cao 32m, đường kính 20m nhắc nhớ câu chuyện Trạng Sấm và người dân Hà Nam tự tay làm nên chiếc trống khổng lồ đón vua, về một làng nghề truyền thống đầy tự hào. Bao bọc ngoài trống Đọi Tam là những cột nước đan xen, bên trong là không gian trải nghiệm nghệ thuật với những góc nhìn vọng cảnh hướng ra kênh Vua Lê và quảng trường Long Vũ cùng vườn Ngự Uyển.\n\n\"Tại Sun Urban City, chúng tôi kỳ vọng, khi biểu tượng trống Đọi Tam cùng trục đại lộ lễ hội thành hình, cũng sẽ mang đến những khoảnh khắc thăng hoa ở vùng đất núi Đọi, sông Châu\", đại diện Sun Group nhấn mạnh.\n\nĐiểm kết của \"đại lộ văn hóa\" là biểu tượng trống Đọi Tam nổi tiếng của Hà Nam với tuổi đời hơn 1000 năm. Mô hình trống cao 32m, đường kính 20m nhắc nhớ câu chuyện Trạng Sấm và người dân Hà Nam tự tay làm nên chiếc trống khổng lồ đón vua, về một làng nghề truyền thống đầy tự hào. Bao bọc ngoài trống Đọi Tam là những cột nước đan xen, bên trong là không gian trải nghiệm nghệ thuật với những góc nhìn vọng cảnh hướng ra kênh Vua Lê và quảng trường Long Vũ cùng vườn Ngự Uyển.\n\n\"Tại Sun Urban City, chúng tôi kỳ vọng, khi biểu tượng trống Đọi Tam cùng trục đại lộ lễ hội thành hình, cũng sẽ mang đến những khoảnh khắc thăng hoa ở vùng đất núi Đọi, sông Châu\", đại diện Sun Group nhấn mạnh.\n\nCùng với các hạng mục khác trong đại đô thị Sun Urban City, trục đại lộ lễ hội và show nhạc nước đang được Sun Group đầu tư với tiến độ cao, dự kiến hoàn thành đúng dịp lễ 30/4 năm 2025.\n\nCùng với các hạng mục khác trong đại đô thị Sun Urban City, trục đại lộ lễ hội và show nhạc nước đang được Sun Group đầu tư với tiến độ cao, dự kiến hoàn thành đúng dịp lễ 30/4 năm 2025.\n\nYên Chi\nẢnh: Sun Group",
    "imageUrl": ""
  },
  {
    "title": "Gamuda Land đạt 13 giải thưởng Vietnam PropertyGuru 2024",
    "link": "https://vnexpress.net/gamuda-land-dat-13-giai-thuong-vietnam-propertyguru-2024-4817517.html",
    "description": "Gamuda Land được vinh danh \"Nhà phát triển của thập kỷ\", \"Nhà phát triển bất động sản xuất sắc\" cùng nhiều giải cho các dự án, trong sự kiện ngày 15/11.",
    "timeAgo": "Thứ ba, 19/11/2024, 16:00 (GMT+7)",
    "keywords": "Gamuda Land, PropertyGuru, giải thưởng bất động sản, Eaton Park, The Meadow",
    "content": "Giải thưởng Bất động sản Việt Nam - Vietnam PropertyGuru 2024, tổ chức tại TP HCM, vinh danh nhiều chủ đầu tư, các dự án nổi bật trên thị trường. Đây là một trong những sự kiện lớn trong ngành địa ốc, xây dựng. Trong đó, Gamuda Land thắng lớn khi mang về 13 giải thưởng.\n\nNổi bật là giải \"Nhà phát triển bất động của thập kỷ\" (Developer of Decade), \"Nhà phát triển bất động sản xuất sắc\" (Best Developer). Các dự án The Meadow và Eaton Park cũng giúp đơn vị mang về 11 giải khác. The Meadow (Bình Chánh, TP HCM) được vinh danh 5 hạng mục, tiêu biểu là Dự án nhà ở tốt nhất và Dự án nhà ở có cảnh quan tốt nhất. Trong khi đó, Eaton Park (TP Thủ Đức, TP HCM) được xướng tên 6 lần, dành cho các hạng mục về kiến trúc, cảnh quan, thiết kế cho dự án nhà ở cao tầng.\n\nPhát biểu tại lễ trao giải thưởng, ông Angus Liew Bing Fooi - Chủ tịch Gamuda Land Việt Nam cho biết khẳng định việc giành đến 13 giải thưởng là minh chứng cho những nỗ lực phát triển dự án suốt nhiều năm qua. \"Đây là động lực để chúng tôi tiếp tục sứ mệnh phát triển các dự án bất động sản bền vững, nâng cao chất lượng sống cho cộng đồng và kiến tạo những giá trị lâu dài cho xã hội\", ông Fooi nói.\n\nGia nhập thị trường Việt Nam từ năm 2007, Gamuda Land hiện phát triển hai dự án lớn là Gamuda City tại Hoàng Mai, Hà Nội và Celadon City tại Tân Phú, TP HCM. Mặc dù thị trường bất động sản đối mặt với nhiều khó khăn, năm 2023, đơn vị vẫn khởi công hai dự án khác là Artisan Park tại Bình Dương và The Meadow tại Bình Chánh. Eaton Park - căn hộ cao cấp tại khu Đông TP HCM, mới được giới thiệu trong năm nay.\n\nGần nhất, tháng 10, Elysian cũng được khởi công, bổ sung một dự án quan trọng vào chuỗi sinh thái bất động sản của Gamuda Land tại thị trường Việt Nam.\n\nDoanh nghiệp còn tiên phong kết hợp các tiêu chí môi trường, xã hội và quản trị (ESG) vào các công trình và hoạt động của mình. Theo đơn vị, kế hoạch tổng thể phát triển dự án luôn được cân nhắc kỹ lưỡng để cân bằng các yếu tố như kiến trúc, cơ sở vật chất và tiện ích phù hợp, công viên và cảnh quan. Các dự án của Gamuda Land mang phong cách thiết kế biophilic (ưa sinh học) với mật độ cây xanh cao và tận dụng tối đa ánh sáng tự nhiên.\n\nLoạt dự án như Eaton Park, The Meadow, Elysian hay Artisan Park đều đạt các chứng chỉ tiêu chuẩn quốc tế như LEED (cấp bởi Hội đồng Công trình xanh Mỹ), Lotus Core & Shell (Hội đồng công trình xanh Việt Nam), Green Mark (cấp bởi cơ quan Quản lý Thi công Singapore) và Green Star (cấp bởi Hội đồng Công trình xanh Australia)...\n\nMới đây, Gamuda Land Việt Nam đã công bố tầm nhìn mới để phù hợp trong giai đoạn tới. Trong đó, đơn vị đặt mục tiêu tiên phong kiến tạo những cộng đồng thịnh vượng trên toàn cầu. Doanh nghiệp hướng tới cung cấp các giải pháp nhà ở chất lượng cao, đồng thời xây dựng và thúc đẩy các cộng đồng thịnh vượng.\n\nBên cạnh PropertyGuru Award 2024, Gamuda Land cũng đã ghi dấu ấn với hàng loạt các giải thưởng trên toàn cầu như The Edge Billion Ringgit Club Awards 2024; Top 3 doanh nghiệp trong lĩnh vực xây dựng và phát triển hạ tầng, bao gồm xây dựng hạ tầng và bất động sản trong khu vực châu Á - Thái Bình Dương. Mới nhất, đơn vị được vinh danh Nhà phát triển Bất động sản hàng đầu Malaysia và nhận giải Thuộc tính chất lượng tốt nhất, năm thứ hai liên tiếp tại The Edge Malaysia Property Excellence Awards (TEPEA) 2024 do The Edge Malaysia tổ chức. Toàn bộ 13 giải thưởng của đơn vị cập nhật tại đây.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/Image-ExtractWord-0-Out-8763-1731998800.png?w=680&h=0&q=100&dpr=2&fit=crop&s=OFfbIRVD5f6eNBnXPzuKrw"
  },
  {
    "title": "Bên trong những căn shop-villa độc bản tại The Manor Central Park",
    "link": "https://vnexpress.net/ben-trong-nhung-can-shop-villa-doc-ban-tai-the-manor-central-park-4817227.html",
    "description": "The Aristo, sản phẩm shop-villa cao cấp kết hợp giữa nghệ thuật kiến trúc và hệ tiện nghi đặc quyền nằm trong khu đô thị mở thông minh The Manor Central Park, Hà Nội.",
    "timeAgo": "Thứ ba, 19/11/2024, 14:00 (GMT+7)",
    "keywords": "Bên trong những căn shop-villa độc bản tại The Manor Central Park - VnExpress",
    "content": "Là một phân khu thuộc The Manor Central Park, The Aristo nằm giữa những mảng xanh xen kẽ. Với mật độ xây dựng chỉ 20,8%, phần lớn không gian khu đô thị được dành cho hệ thống công viên, cây xanh và đường giao thông.\n\nThe Aristo toạ lạc ngay tại đại lộ trung tâm Hoàng Mai, giúp kết nối nhanh chóng tới các tuyến đường huyết mạch của Thủ đô gồm đường Vành đai 3, đường Thanh Liệt, và đường Phạm Tu.\n\nVị trí đắc địa giúp phân khu này vừa có lợi thế về giao thương, đồng thời có liên kết thuận tiện với hệ tiện ích nội ngoại khu, mang tới tiềm năng kinh doanh cũng như an cư.\n\nLà một phân khu thuộc The Manor Central Park, The Aristo nằm giữa những mảng xanh xen kẽ. Với mật độ xây dựng chỉ 20,8%, phần lớn không gian khu đô thị được dành cho hệ thống công viên, cây xanh và đường giao thông.\n\nThe Aristo toạ lạc ngay tại đại lộ trung tâm Hoàng Mai, giúp kết nối nhanh chóng tới các tuyến đường huyết mạch của Thủ đô gồm đường Vành đai 3, đường Thanh Liệt, và đường Phạm Tu.\n\nVị trí đắc địa giúp phân khu này vừa có lợi thế về giao thương, đồng thời có liên kết thuận tiện với hệ tiện ích nội ngoại khu, mang tới tiềm năng kinh doanh cũng như an cư.\n\nThe Aristo gồm 75 biệt thự phố thương mại, được chăm chút trong từng chi tiết nhỏ nhất để mang đến không gian sống đẳng cấp.\n\nThe Aristo gồm 75 biệt thự phố thương mại, được chăm chút trong từng chi tiết nhỏ nhất để mang đến không gian sống đẳng cấp.\n\nVới số lượng giới hạn chỉ 75 căn shop-villa, nhưng The Aristo có đến 37 mẫu nhà, kết hợp cùng đội ngũ tư vấn kiến trúc đến các quốc gia nổi tiếng về kiến trúc và nghệ thuật là Pháp và Italy, tạo nên những mẫu thiết kế độc bản mang dấu ấn của chủ nhân, có giá trị truyền lại cho các thế hệ sau.\n\nVới số lượng giới hạn chỉ 75 căn shop-villa, nhưng The Aristo có đến 37 mẫu nhà, kết hợp cùng đội ngũ tư vấn kiến trúc đến các quốc gia nổi tiếng về kiến trúc và nghệ thuật là Pháp và Italy, tạo nên những mẫu thiết kế độc bản mang dấu ấn của chủ nhân, có giá trị truyền lại cho các thế hệ sau.\n\nTổng thể phân khu The Aristo nằm trong khu đô thị The Manor\n\nThe Aristo lựa chọn các vật liệu tối ưu nhất về chất lượng và thẩm mỹ trong thiết kế mặt tiền, tôn vinh thiết kế Neo Classic bền vững theo thời gian.\n\nThe Aristo lựa chọn các vật liệu tối ưu nhất về chất lượng và thẩm mỹ trong thiết kế mặt tiền, tôn vinh thiết kế Neo Classic bền vững theo thời gian.\n\nThiết kế nội khu với khoảng không gian thoáng đãng xanh mát mà vẫn đầy đủ tiện nghi đẳng cấp, mang đến trải nghiệm sống kín đáo, riêng tư cho những khách hàng thượng lưu.\n\nThiết kế nội khu với khoảng không gian thoáng đãng xanh mát mà vẫn đầy đủ tiện nghi đẳng cấp, mang đến trải nghiệm sống kín đáo, riêng tư cho những khách hàng thượng lưu.\n\nKhách hàng được tuỳ biến thiết kế không gian sống, mang tới sự linh hoạt trong bố trí công năng sử dụng, thẩm mỹ.\n\nKhách hàng được tuỳ biến thiết kế không gian sống, mang tới sự linh hoạt trong bố trí công năng sử dụng, thẩm mỹ.\n\nBên cạnh đó, tính cá nhân hoá và phong cách riêng biệt của mỗi chủ nhân luôn được đề cao.\n\nBên cạnh đó, tính cá nhân hoá và phong cách riêng biệt của mỗi chủ nhân luôn được đề cao.\n\nThe Aristo còn mang đến trải nghiệm sống cân bằng, hài hoà với thiên nhiên trong không gian xanh trong lành, tận dụng tối đa ánh sáng tự nhiên.\n\nThe Aristo còn mang đến trải nghiệm sống cân bằng, hài hoà với thiên nhiên trong không gian xanh trong lành, tận dụng tối đa ánh sáng tự nhiên.\n\nHệ tiện ích đặc quyền nội khu cũng là một điểm nhấn đặc trưng của The Aristo. Đây là phân khu duy nhất sở hữu hệ tiện ích đồng bộ bao gồm hồ bơi, khu vui chơi trẻ em và khu vườn nướng BBQ ngoài trời.\n\nBao quanh The Aristo là không gian xanh với hệ sinh thái tiện ích đa dạng gồm Dwight School Hanoi, trung tâm thương mại, khu dịch vụ, sân thể thao và công viên, đáp ứng mọi nhu cầu từ giáo dục, mua sắm, thể thao đến giải trí.\n\nHệ tiện ích đặc quyền nội khu cũng là một điểm nhấn đặc trưng của The Aristo. Đây là phân khu duy nhất sở hữu hệ tiện ích đồng bộ bao gồm hồ bơi, khu vui chơi trẻ em và khu vườn nướng BBQ ngoài trời.\n\nBao quanh The Aristo là không gian xanh với hệ sinh thái tiện ích đa dạng gồm Dwight School Hanoi, trung tâm thương mại, khu dịch vụ, sân thể thao và công viên, đáp ứng mọi nhu cầu từ giáo dục, mua sắm, thể thao đến giải trí.\n\nYên Chi\nẢnh: Bitexco",
    "imageUrl": ""
  },
  {
    "title": "Đất đấu giá huyện Quốc Oai cao nhất gần 95 triệu đồng một m2",
    "link": "https://vnexpress.net/dat-dau-gia-huyen-quoc-oai-cao-nhat-gan-95-trieu-dong-mot-m2-4817554.html",
    "description": "Hà Nội20 thửa đất tại xã Tân Phú, huyện Quốc Oai vừa được đấu giá thành công, cao nhất gần 95 triệu đồng một m2, gấp 20 lần khởi điểm.",
    "timeAgo": "Thứ hai, 18/11/2024, 22:02 (GMT+7)",
    "keywords": "Hà Nội, bất động sản Hà Nội, đấu giá đất, Tin nóng",
    "content": "Trung tâm Phát triển quỹ đất huyện Quốc Oai vừa tổ chức đấu giá 20 thửa đất ở nông thôn (khu LK3, LK4) tại khu đất đấu giá ĐG31/2019 thôn Yên Quán, xã Tân Phú (cách quận Hoàn Kiếm khoảng 24 km) với tổng diện tích hơn 1.700 m2. Các thửa đất có diện tích từ 80 đến 105 m2, giá khởi điểm 4,7 triệu đồng, tương đương khoản tiền đặt trước khoảng 376-494 triệu đồng một lô.\n\nĐể sở hữu lô đất, nhà đầu tư phải trải qua tối thiểu 6 vòng trả giá, với mỗi bước giá tối thiểu 3 triệu đồng một m2. Cuộc đấu giá chỉ kết thúc khi không còn bên trả giá. Quy định này nhằm ngăn tình trạng người tham gia thông đồng, trúng với giá thấp.\n\nKết thúc phiên, 20 thửa đã được đấu giá thành công với giá cao nhất lên đến gần 95 triệu đồng một m2, gấp 20 lần mức khởi điểm. Mức trúng thấp nhất gần 71 triệu đồng mỗi m2, cao hơn giá khởi điểm 15 lần. Tổng số tiền huyện Quốc Oai thu được từ phiên đấu giá gần 142 tỷ đồng, chênh với giá khởi điểm gần 134 tỷ đồng.\n\nMức trúng của phiên lần này cao hơn khá nhiều so với phiên trước đó diễn ra vào giữa tháng 10. Cụ thể, 54 lô đất tại thôn Trung Sơn, xã Yên Sơn đã được đấu giá thành công, cao nhất gần 55 triệu đồng một m2, gấp 4,4 lần khởi điểm. Mức trúng thấp nhất gần 45 triệu đồng, cao hơn mức khởi điểm 3,6 lần. Nguyên nhân theo một số nhà đầu tư, phiên 14/10 có giá khởi điểm cao hơn, đạt 12,7 triệu đồng một m2. Điều này kéo theo mức cọc cũng cao hơn 2,4-2,6 lần so với phiên mới đây.\n\nCuối tuần trước, đất đấu giá tại thôn Văn Quán, xã Đỗ Động, huyện Thanh Oai cũng ghi nhận mức trúng cao nhất hơn 90 triệu đồng một m2, gấp 17 lần giá khởi điểm. Hai thửa đất trúng với giá này có diện tích gần 114 m2 và 129 m2, tương ứng tổng giá trị 10,3 tỷ và 11,7 tỷ mỗi lô.\n\nCác phiên đấu giá huyện ven Hà Nội gần đây có xu hướng sụt giảm số lượng người tham gia và hồ sơ đăng ký, trong bối cảnh các cơ quan quản lý đã có nhiều động thái để hạ nhiệt hoạt động này. Nhiều địa phương từ cuối tháng 8 cũng đã phải tạm dừng tổ chức đấu giá đất để rà soát pháp lý. Đầu tháng này, Bộ Tài nguyên và Môi trường còn đề xuất Chính phủ chỉ đạo các địa phương công khai thông tin người bỏ cọc để tránh thổi giá, trục lợi qua đấu giá đất.\n\nTừ đầu năm đến hết tháng 9, các quận, huyện tại Hà Nội thu hơn 11.000 tỷ đồng từ đấu giá quyền sử dụng đất. Trong khi cùng kỳ năm ngoái, thành phố chỉ thu được khoảng 9.200 tỷ đồng.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/quoc-oai-1731939332-9075-1731939581.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=d5pNS75O4ncAoaqh27TSLg"
  },
  {
    "title": "Khó đáp ứng quy định đường 3,5 m mới được xây nhà trọ",
    "link": "https://vnexpress.net/kho-dap-ung-quy-dinh-duong-3-5-m-moi-duoc-xay-nha-tro-4814715.html",
    "description": "TP HCMNhiều dãy trọ ở thành phố sẽ khó đáp ứng quy định mới về phòng cháy chữa cháy với đường rộng 3,5 m bởi phần lớn đều có lối vào hẹp, chỉ khoảng 1 m.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:15 (GMT+7)",
    "keywords": "phòng trọ cho thuê, bất động sản TP HCM, nhà trọ, Tin nóng, TP HCM",
    "content": "UBND TP HCM vừa ban hành Quyết định 101 về phòng cháy chữa cháy cho hoạt động xây dựng nhà ở mục đích kinh doanh cho thuê trên địa bàn. Theo đó, các khu nhà ở có từ 2 tầng trở lên và có quy mô dưới 20 căn hộ kinh doanh cho thuê phải đạt tiêu chí đường giao thông cho xe chữa cháy rộng ít nhất 3,5 m, chiều cao đường không nhỏ hơn 4,5 m, bảo đảm thông thoáng ở mọi thời điểm.\n\nNhư vậy, các nhóm phòng trọ cho thuê độc lập (do cá nhân xây) có số lượng dưới 20 phòng (phổ biến ở quanh các khu công nghiệp); nhà ở riêng lẻ ngăn chia phòng dưới 20 căn cho thuê và nhóm nhà riêng lẻ vừa ở vừa cho thuê một số phòng dư (phổ biến ở các khu vực trung tâm), sẽ bị tác động bởi quy định này.\n\nChị Đỗ Thị Quyên, chủ một nhà trọ kinh doanh theo hình thức chung cư mini (có dưới 20 phòng) trên địa bàn quận Tân Bình, lo lắng không biết quy định này chỉ áp dụng cho cấp phép xây dựng nhà trọ mới hay với cả các hộ đang kinh doanh phòng trọ cho thuê.\n\nChị cho biết đang sở hữu khu trọ xây 3 tầng với khoảng 19 phòng cho thuê, nằm trong hẻm rộng 3 m, thông ra đường Trường Chinh. \"Tôi chờ văn bản hướng dẫn xem thành phố có yêu cầu tất cả phòng trọ đang kinh doanh phải đáp ứng tiêu chí này không, nếu có thì tôi khó hoạt động tiếp\", chị Quyên cho hay.\n\nAnh Tiến, người vừa ký hợp đồng thuê một căn nhà nát trên hẻm của đường Cách Mạng Tháng 8 (quận 10) với thời hạn 10 năm, đang xin giấy phép cải tạo lại thành phòng trọ dịch vụ cho thuê. Anh \"mất ăn mất ngủ\" nhiều ngày qua vì lo khu vực này không đáp ứng các tiêu chí phòng cháy theo quy định mới.\n\n\"Hẻm vốn rộng nhưng dân xây dựng sai phép, lấn chiếm hết đường, nếu kiểm tra hiện trạng xin cấp phép xây nhà trọ sẽ khó được phê duyệt. Trong khi đó, tôi đã trả hết tiền thuê căn nhà này\", anh Tiến nói.\n\nLo lắng của các hộ kinh doanh phòng trọ trên địa bàn TP HCM là có cơ sở. Ghi nhận của VnExpress cho thấy vẫn còn rất nhiều dãy nhà trọ, phòng cho người lao động, sinh viên, nhân viên văn phòng ở cả khu vực nội thành quận 1, 3, 4, 7, Bình Thạnh hay ngoại thành như Tân Phú, Bình Tân, quận 12... có lối vào hẹp, hẻm nhỏ 1,5-2 m, chỉ đủ một người và xe máy lưu thông, nhiều khúc cua hai xe không thể quay đầu.\n\nThống kê của Sở Xây dựng TP HCM cũng cho biết thành phố hiện có khoảng 60.500 công trình nhà cho thuê do tư nhân đang kinh doanh. Trong đó đa số là nhà trong hẻm với hơn 70% có thể không đạt yêu cầu phòng cháy chữa cháy theo Quyết định 101.\n\nCác chuyên gia đánh giá quy định phòng cháy chữa cháy này sẽ tác động lớn đến hướng phát triển của nhà trọ cao tầng trong tương lai. Ông Phùng Tấn Công, CEO Công ty Đầu tư và Xây dựng Futacons, nói quy định này còn quá mới, chưa rõ mức độ áp dụng thực tế ra sao và đang còn khá nhiều vấn đề cần giải đáp. Đầu tiên đây là việc quy định đang áp dụng cho các tòa nhà từ 2 tầng trở lên và quy mô dưới 20 phòng, với những tòa nhà quy mô hơn 20 phòng cho thuê thì chưa thấy đề cập.\n\n\"Cần làm rõ quy định này chỉ áp dụng cho các công trình xây mới hay cả những công trình cũ đã và đang hoạt động, công trình đang xây dựng dở dang chưa hoàn công\", ông phân tích.\n\nDù vậy theo ông Công, nếu đã có quy định áp dụng cho các căn quy mô nhỏ, thì chắc chắn các tòa nhà có số căn lớn hơn cũng không ngoại lệ, thậm chí yêu cầu về phòng cháy chữa cháy sẽ gắt gao hơn. Theo Luật nhà ở 2023, những căn nhà trọ đã có sẵn đang hoạt động cũng sẽ phải áp dụng quy định phòng cháy chữa cháy mới. Như vậy nguồn cung loại hình này khó tránh có biến động.\n\nCòn theo chuyên gia bất động sản Lê Quốc Kiên, dù Quyết định 101 chỉ áp dụng với các công trình xây mới thì về lâu dài vẫn sẽ tác động đến nguồn cung nhà trọ, phòng trọ trên địa bàn TP HCM.\n\nÔng phân tích, nhà phố ở TP HCM có đến 90% là nhà trong hẻm, trừ các khu dân cư mới được quy hoạch hẻm rộng hơn 6 m, còn lại các khu hiện hữu lâu đời hầu như không đạt yêu cầu hẻm rộng 3,5 m. Đặc biệt là khó đảm bảo tiêu chí để xe chữa cháy có thể lưu thông khi mà những con hẻm này thường bị lấn chiếm xây lam dốc, tam cấp, để xe, chậu cây, buôn bán, xây lố lộ giới...\n\nTheo đó, các chủ phòng trọ cho thuê độc lập ở quanh các khu công nghiệp; nhà ở riêng lẻ ngăn phòng để cho thuê trong khu vực trung tâm đều đang chờ hướng dẫn để đảm bảo an toàn phòng cháy. Nếu không đáp ứng được thì cả nguồn cung mới và hiện hữu đều sẽ giảm mạnh, thị trường nhà trọ có thể \"chao đảo\" trong ngắn hạn.\n\nĐồng quan điểm, ông Phan Công Chánh, Tổng giám đốc Phú Vinh Group, cho biết sắp tới những hộ kinh doanh nhà trọ, phòng trọ hay có ý định tham gia thị trường này chắc chắn sẽ bị ảnh hưởng. Nhà đầu tư mới muốn tham gia phân khúc cho thuê phòng trọ phải tính toán lại việc tìm kiếm quỹ đất, nguồn hàng, còn những căn trọ hiện hữu cũng cân nhắc việc cải tạo phòng cháy chữa cháy để được hoạt động tiếp, thậm chí dừng kinh doanh nếu không đáp ứng tiêu chí an toàn.\n\nĐiều này khiến nguồn cung nhà trọ TP HCM có thể thu hẹp, giá thuê sẽ có biến động trong ngắn hạn trong khi chờ các tòa nhà mới triển khai đúng quy định đưa vào vận hành.\n\nDẫu vậy, các chuyên gia đều đồng tình khi xét về dài hạn, quy định gắt gao về phòng cháy chữa cháy giúp thanh lọc các phòng trọ, nhà trọ cho thuê không đủ tiêu chuẩn, nhường chỗ cho các dự án đúng chuẩn. Các vụ cháy nổ gây chết người trong những năm vừa qua đã cho thấy chất lượng nhà trọ, phòng trọ tại thành phố cần được chấn chỉnh nhanh chóng để đảm bảo an toàn, trật tự và cao nhất là sinh mạng con người. Vì vậy, đây là một chủ trương đúng nhưng cần có thời gian và hướng dẫn cũng như hỗ trợ để các chủ phòng trọ, nhà trọ không đủ tiêu chuẩn chuyển đổi hoặc chọn hướng kinh doanh khác.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/2tro-1731918582-1731918713-1749-1731921170.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=GZjigGoxDd_vqp-CawvMqQ"
  },
  {
    "title": "Biến container thành nhà nghỉ dưỡng 69 m2 tiện nghi",
    "link": "https://vnexpress.net/bien-container-thanh-nha-nghi-duong-69-m2-tien-nghi-4817196.html",
    "description": "Hà NộiBằng cách thiết kế, lắp đặt khéo léo, những chiếc container trở thành không gian nghỉ dưỡng tiện nghi, yên bình.",
    "timeAgo": "Thứ hai, 18/11/2024, 09:14 (GMT+7)",
    "keywords": "Biến container thành nhà nghỉ dưỡng 69 m2 tiện nghi - VnExpress",
    "content": "Công trình có quy mô 1,5 tầng, diện tích sàn 69 m2 tọa lạc tại khu vực Minh Phú, Sóc Sơn (Hà Nội).\n\nGia chủ mong muốn ngôi nhà là nơi thư giãn cuối tuần của gia đình kết hợp với cho thuê ngắn hạn, nghỉ dưỡng. Vì thế, công trình cần mang lại trải nghiệm thư giãn, mới mẻ cho người dùng, mang lại hiệu quả trong việc đầu tư, kinh doanh.\n\nCông trình có quy mô 1,5 tầng, diện tích sàn 69 m2 tọa lạc tại khu vực Minh Phú, Sóc Sơn (Hà Nội).\n\nGia chủ mong muốn ngôi nhà là nơi thư giãn cuối tuần của gia đình kết hợp với cho thuê ngắn hạn, nghỉ dưỡng. Vì thế, công trình cần mang lại trải nghiệm thư giãn, mới mẻ cho người dùng, mang lại hiệu quả trong việc đầu tư, kinh doanh.\n\nTrước đó, khu đất đã có căn nhà 1 tầng do gia chủ tự xây dựng, mục đích cho thuê và làm nhà nghỉ cuối tuần nhưng ít được sử dụng. Phía trước ngôi nhà là bãi cỏ rộng, ao nước sâu, bỏ hoang nhiều năm, tiếp giáp với hồ Phú Nghĩa.\n\nSau khi phân tích hiện trạng, vị trí gần cuối khu đất, cách xa nhà cũ và gần về phía hồ lớn được xác định là nơi lý tưởng nhất về địa lý.\n\nTrước đó, khu đất đã có căn nhà 1 tầng do gia chủ tự xây dựng, mục đích cho thuê và làm nhà nghỉ cuối tuần nhưng ít được sử dụng. Phía trước ngôi nhà là bãi cỏ rộng, ao nước sâu, bỏ hoang nhiều năm, tiếp giáp với hồ Phú Nghĩa.\n\nSau khi phân tích hiện trạng, vị trí gần cuối khu đất, cách xa nhà cũ và gần về phía hồ lớn được xác định là nơi lý tưởng nhất về địa lý.\n\nKhối nhà chính chứa đựng không gian sinh hoạt, bếp, ăn, vệ sinh và một cầu thang xoáy dẫn lên phòng ngủ tập thể tầng hai kết hợp với hiên ngoài trời.\n\nNgôi nhà sử dụng các khoảng mở lớn để giảm bớt sự phân cách trong - ngoài, tạo cảm giác thông thoáng cho gia chủ.\n\nKhối nhà chính chứa đựng không gian sinh hoạt, bếp, ăn, vệ sinh và một cầu thang xoáy dẫn lên phòng ngủ tập thể tầng hai kết hợp với hiên ngoài trời.\n\nNgôi nhà sử dụng các khoảng mở lớn để giảm bớt sự phân cách trong - ngoài, tạo cảm giác thông thoáng cho gia chủ.\n\nBình NghiThiết kế & Thi công: Kiến trúc TRONG Hình ảnh: Kiến trúc TRONG",
    "imageUrl": ""
  },
  {
    "title": "Loạt điểm nhấn đô thị biển CaraWorld",
    "link": "https://vnexpress.net/loat-diem-nhan-do-thi-bien-caraworld-4817395.html",
    "description": "CaraWorld quy mô 800 ha, có 5 km bờ biển Bãi Dài, liền kề sân bay quốc tế Cam Ranh, đầu tư 38 đại tiện ích, quy hoạch từ tâm.",
    "timeAgo": "Thứ hai, 18/11/2024, 20:00 (GMT+7)",
    "keywords": "CaraWorld, KN Holdings, đô thị biển, Cam Ranh",
    "content": "Đi trước đón đầu loạt lợi thế và nội lực của Cam Ranh, chủ đầu tư KN Holdings giới thiệu dự án CaraWorld được quy hoạch với định hướng trở thành đô thị trái tim, tâm điểm vui chơi - giải trí - nghỉ dưỡng của khu vực. Với quy mô 800 ha, CaraWorld phát triển hệ sinh thái đầy đủ các phân khu vui chơi giải trí hiện đại, khu nghỉ dưỡng 5 sao, khu mua sắm và các công viên sinh thái, tâm linh cùng 38 tiện ích được đầu tư bài bản.\n\nĐiểm nhấn đầu tiên tại CaraWorld là tổ hợp 5 bãi biển chủ đề. Đây là nơi diễn ra các hoạt động thể thao biển, team building, những màn pháo hoa, sự kiện quy mô và những dịch vụ sang trọng cho du khách khi đến Cam Ranh.\n\nTiếp nối hành trình trải nghiệm, du khách có thể tham quan tổ hợp tiện ích quảng trường trung tâm với bảo tàng Yến - thiết kế tôn vinh văn hóa địa phương; công viên kẹo ngọt - không gian khám phá của trẻ nhỏ; cung điện Mùa hè - tái hiện cung điện mùa hè Peter - Hof Saint, Petersburg (Nga); quảng trường sự kiện với sức chứa 10.000 người. Ngoải ra, dự án còn có công viên thể thao nước chủ đề \"cá chép hóa rồng\".\n\nChủ đầu tư áp dụng tỷ lệ quy hoạch 70% tiện ích trong mát, 30% tiện ích ngoài trời để đáp ứng nhu cầu đa dạng của du lịch.\n\nNgoài các tiện ích giải trí, CaraWorld còn mang lại giá trị thương mại với các khu mua sắm và dịch vụ cao cấp. Giá trị thương mại đến từ vị trí liền kề sân bay quốc tế Cam Ranh, đón hàng chục triệu du khách mỗi năm. Những con phố mua sắm được thiết kế theo phong cách hiện đại, kết hợp với không gian xanh được kỳ vọng là điểm đến lý tưởng cho du khách yêu thích mua sắm và khám phá văn hóa địa phương.\n\nCaraWorld cũng chú trọng đến các giá trị bền vững. Khu công viên xanh, hồ điều hòa và các giải pháp năng lượng tái tạo được tích hợp trong thiết kế đô thị. Chủ đầu tư cho biết dự án ngoài là một điểm đến du lịch, còn đóng góp vào việc bảo vệ môi trường và tạo nên một không gian sống lý tưởng cho cư dân.\n\nĐại diện KN Holdings đánh giá Cam Ranh sở hữu nhiều dư địa để phát triển các đô thị du lịch biển. Chỉ riêng Bãi Dài đã có đến 17 khu resort được vận hành bởi những thương hiệu hàng đầu thế giới. Địa phương có thiên nhiên hùng vĩ, nhiều bãi biển đẹp, giao thông kết nối thuận tiện.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/CRW1-9850-1731929788.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Xmj8N_tfxX7cozRv2mihKQ"
  },
  {
    "title": "Gelex Tower đạt chứng nhận công trình xanh",
    "link": "https://vnexpress.net/gelex-tower-dat-chung-nhan-cong-trinh-xanh-4817282.html",
    "description": "Tòa nhà văn phòng của chủ đầu tư Gelex Group vừa được trao chứng nhận Leed Platinum v4.1 về vận hành và bảo trì.",
    "timeAgo": "Thứ hai, 18/11/2024, 19:00 (GMT+7)",
    "keywords": "Gelex Tower, Gelex, tòa nhà văn phòng",
    "content": "Theo kết quả đánh giá từ Hội đồng Công trình Xanh Mỹ (US Green Building Council), Leed Platinum phiên bản V4.1 là một trong những cấp độ cao nhất của hệ thống Leed dành cho những công trình đạt được hiệu quả môi trường xuất sắc. Để đạt chứng chỉ này, Gelex Tower đã đáp ứng những tiêu chí như tận dụng nguồn nước hiệu quả, khả năng giảm tiêu thụ năng lượng, sử dụng nguyên vật liệu thân thiện, đảm bảo chất lượng không khí trong tòa nhà và môi trường phát triển bền vững.\n\nTọa lạc tại số 52 Lê Đại Hành, Hai Bà Trưng, Hà Nội, Gelex Tower là tòa văn phòng hạng A cho thuê nổi bật với kiến trúc hiện đại. Mặt ngoài tòa nhà được lắp đặt bằng kính có khả năng cách nhiệt tốt và tối ưu sử dụng ánh sáng tự nhiên đến các văn phòng làm việc. Điều này góp phần làm giảm điện năng tiêu thụ cho hệ thống lạnh và hệ thống chiếu sáng, do tận dụng ánh sáng ban ngày.\n\nBên cạnh đó, tòa nhà được bố trí diện tích cây xanh phù hợp, trang bị hệ thống cấp gió tươi đầy đủ cho tất cả các không gian làm việc, đảm bảo môi trường trong lành và tiện nghi.\n\nĐại diện chủ đầu tư Gelex cho biết, tòa nhà chú trọng vào những trải nghiệm cho cộng đồng khách thuê, thông qua không gian và môi trường làm việc, do đó, tỷ lệ lấp đầy cao.\n\n\"Gelex Tower được chọn để đặt trụ sở làm việc của nhiều công ty trong và ngoài nước. Chúng tôi mong muốn sẽ xây dựng một cộng đồng doanh nghiệp hội nhập và phát triển bền vững. Đó cũng là cam kết của Gelex trong hành trình phát triển bền vững, đóng góp thiết thực vào lộ trình hướng đến Net Zero của Việt Nam vào năm 2050\", đại diện chủ đầu tư chia sẻ.\n\nTheo Savills Việt Nam, các dự án xanh đem lại nhiều lợi ích cho chủ đầu tư, đóng góp vào bảo vệ môi trường bền vững, tạo ra không gian làm việc, nâng cao sức khỏe tinh thần, tăng tỷ lệ lấp đầy với thiết kế hướng đến khách thuê. Tỷ lệ trống trong dài hạn giảm nhờ vào việc khách thuê thường có xu hướng gắn bó lâu dài với chủ đầu tư.\n\nTheo đó, các dự án văn phòng xanh sẽ góp phần thúc đẩy sự phát triển của thị trường văn phòng tại Hà Nội, tạo sức hút với các doanh nghiệp, tập đoàn lớn trong nước và quốc tế.\n\nLeed (Leadership In Energy And Environmental Design) là bộ tiêu chuẩn trong thiết kế về năng lượng và môi trường do Hội đồng Công trình Xanh Mỹ phát triển, nhằm tạo ra những công trình tiết kiệm năng lượng và bảo vệ môi trường sống của con người. Với khả năng áp dụng cho nhiều loại công trình khác nhau, Leed trở thành tiêu chuẩn hàng đầu được áp dụng cho các công trình xanh lớn trên thế giới. Tiêu chuẩn Leed có 4 cấp độ gồm: Leed Certified, Leed Silver, Leed Gold, và cao nhất là Leed Platinum. Hiện Việt Nam có 8 tòa văn phòng được nhận chứng chỉ Leed Platinum, riêng Hà Nội, có 3 toà nhà.\n\nSong Anh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Image-981091262-ExtractWord-1-9677-5090-1731902558.png?w=680&h=0&q=100&dpr=2&fit=crop&s=rzmKzH6D7SUNOr0vdeS85w"
  },
  {
    "title": "Vĩnh Long khai trương tuyến phố đi bộ tại dự án T&T Group",
    "link": "https://vnexpress.net/vinh-long-khai-truong-tuyen-pho-di-bo-tai-du-an-t-t-group-4817278.html",
    "description": "UBND tỉnh Vĩnh Long khai trương và đưa vào hoạt động tuyến phố đi bộ nằm tại khu dân cư Phước Thọ, trong khuôn khổ Festival Gạch gốm đỏ, ngày 16/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:30 (GMT+7)",
    "keywords": "T&amp;T Group, khu dân cư Phước Thọ, phố đi bộ",
    "content": "Phố đi bộ thành phố Vĩnh Long nằm tại Khu dân cư Phước Thọ (do Công ty T&T Land Phước Thọ, thành viên của Tập đoàn T&T Group là chủ đầu tư), đường Phó Cơ Điều, phường 3, thành phố Vĩnh Long, tỉnh Vĩnh Long, hoạt động từ 16/11 đến ngày 23/11, trong thời gian diễn ra Festival Gạch gốm đỏ - Kinh tế xanh tỉnh Vĩnh Long. Tuyến phố kiến tạo không gian xanh mát, vỉa hè thoáng rộng, với nhiều cảnh quan đặc trưng của Vĩnh Long.\n\nHạ tầng xung quanh được xây dựng đồng bộ với các dãy nhà phố, trung tâm thương mại, siêu thị hiện đại... mang đến cho du khách không gian tản bộ, thư giãn, trải nghiệm mua sắm, ẩm thực, vui chơi, giải trí đồng bộ.\n\nTrong khuôn khổ Festival Gạch gốm đỏ - Kinh tế xanh tỉnh Vĩnh Long, phố đi bộ thành phố Vĩnh Long cũng diễn ra nhiều hoạt động văn hóa, giải trí. Người dân và du khách sẽ được tìm hiểu nghệ thuật kiến trúc gốm đỏ; hoạt động giới thiệu, quảng bá sản phẩm gạch gốm đỏ - di sản đương đại vùng Mang Thít nổi tiếng Vĩnh Long; không gian trình diễn âm nhạc đường phố; triển lãm ảnh nghệ thuật Gạch Gốm đỏ - Kinh tế xanh; hoạt động trưng bày máy móc nông cụ, sáng chế của nông dân; phố ẩm thực đêm với thực đơn đa dạng, hấp dẫn...\n\nTheo đại diện chủ đầu tư dự án, tuyến phố đi bộ sẽ trở thành sản phẩm văn hóa đặc trưng của tỉnh Vĩnh Long, góp phần thực hiện mô hình kinh tế xanh bền vững của địa phương.\n\nNhân dịp này, Công ty T&T Land Phước Thọ (thành viên Tập đoàn T&T Group) - chủ đầu tư dự án khu dân cư Phước Thọ khánh thành giai đoạn 1 dự án. Đây là dự án bất động sản đầu tiên được T&T Group triển khai xây dựng tại khu vực đồng bằng sông Cửu Long. Giai đoạn 1 bao gồm gần 500 sản phẩm biệt thự, nhà ở liên kế, nhà ở liền kế kết hợp thương mại được xây dựng đồng bộ, hiện đại.\n\nKhu dân cư Phước Thọ có quy mô 11,53 ha, bao gồm hai thành phần: khu dân cư Phước Thọ 1 và khu dân cư Phước Thọ 2. Dự án sở hữu các loại hình từ nhà ở xã hội, biệt thự, liền kề, shophouse cho đến trung tâm thương mại dịch vụ, khách sạn cao cấp...\n\nTheo đuổi triết lý \"tinh hoa thế giới, văn hóa Việt Nam\", khu dân cư Phước Thọ kết hợp giữa đặc trưng cảnh quan sông nước và văn hóa miệt vườn của khu vực miền Tây và ý tưởng phố ven đầm Everglades, Floria (bất động sản gắn với di sản ngập nước lớn nhất Mỹ). Theo đại diện T&T Group, điểm đặc biệt của dự án chính là thiết kế kênh rạch và diện tích mặt nước lớn, giúp cư dân cảm nhận được sự gần gũi, thân thuộc.\n\nDự án có kiến trúc nhiệt đới kết hợp với các tiện ích, công năng được thiết kế tối ưu, đồng bộ, hiện đại cùng hệ sinh thái xanh. Khu dân cư này kiến tạo nên một khu đô thị sinh thái ven sông với không gian sống trong lành, nơi mỗi ngày đều có thể tận hưởng vẻ đẹp hiền hòa của thiên nhiên và được hòa mình vào nhịp sống bình yên của vùng đất Vĩnh Long.\n\nKhu dân cư Phước Thọ được phát triển bởi chủ đầu tư T&T Land Phước Thọ - thành viên Tập đoàn T&T Group, kết hợp cùng tổng thầu xây dựng Newtecons. Ngoài ra, thương hiệu khách sạn Hilton cũng đã được tập đoàn lựa chọn trở thành đơn vị quản lý vận hành khách sạn cao cấp Hilton Garden Inn Vĩnh Long thuộc dự án khu dân cư Phước Thọ.\n\nCùng với các dự án quy mô lớn, nổi bật đã và đang hoàn thiện tại Đồng bằng sông Cửu Long và trên cả nước như T&T City Millennia (Long An), khu phức hợp nhà ở kết hợp thương mại An Giang (An Giang), khu trung tâm dịch vụ, thương mại và nhà ở T&T Sa Đéc (Đồng Tháp), khu đô thị mới tại Cà Mau, dự án số 2 Phạm Ngọc Thạch (Hà Nội), T&T Phố Nối (Hưng Yên), khu Du lịch sinh thái Tân Dân (Thanh Hóa), khu dịch vụ - du lịch Gio Hải (Quảng Trị), sân golf Văn Lang Empire (Phú Thọ)... T&T Group đang hiện thực hóa mục tiêu kiến tạo nên những công trình mang tính biểu tượng cho từng địa phương, góp phần vào sự phát triển kinh tế - xã hội của khu vực và đất nước.\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Image-870040697-ExtractWord-0-1515-7899-1731903901.png?w=680&h=0&q=100&dpr=2&fit=crop&s=l8gsEzlblsmF4Ou6bX4jew"
  },
  {
    "title": "SonKim Land được vinh danh 'nhà phát triển bất động sản của thập kỷ'",
    "link": "https://vnexpress.net/sonkim-land-duoc-vinh-danh-nha-phat-trien-bat-dong-san-cua-thap-ky-4817393.html",
    "description": "Nỗ lực phát triển, đổi mới các dự án suốt 10 năm giúp SonKim Land nhận vinh danh tại Giải thưởng Bất động sản Việt Nam PropertyGuru 2024, ngày 15/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 15:00 (GMT+7)",
    "keywords": "SonKim Land, giải thưởng bất động sản, PropertyGuru",
    "content": "Đây là hạng mục mới của Giải thưởng Bất động sản Việt Nam PropertyGuru nhân dịp kỷ niệm 10 năm tổ chức. SonKim Land được vinh danh cùng nhiều cái tên lớn khác trong ngành. Để nhận giải thưởng, chủ đầu tư phải vượt qua quy trình đánh giá của Hội đồng giám khảo là những chuyên gia hàng đầu trong ngành bất động sản, được kiểm soát bởi HLB - tổ chức kiểm toán và tư vấn hàng đầu thế giới.\n\nBà Bùi Thị Phương Hiền, quyền Tổng giám đốc SonKim Land cho rằng giải thưởng là minh chứng cho nỗ lực liên tục trong suốt 10 năm phát triển các dự án tại TP HCM. Loạt dự án này từng nhận nhiều giải thưởng lớn trong nước và khu vực.\n\n\"Vượt qua những giai đoạn khó khăn trong thập kỷ, chúng tôi liên tục kiến tạo những công trình đạt chuẩn mực quốc tế phù hợp với tầm nhìn chiến lược và tốc độ phát triển bậc nhất châu Á của TP HCM\", bà Hiền nói.\n\nThời gian qua, SonKim Land và các dự án liên tiếp giành chiến thắng tại các giải thưởng lớn trong nước và khu vực. Trong đó, đơn vị nhiều lần được vinh danh tại Giải thưởng Bất động sản Việt Nam PropertyGuru các năm 2019, 2020, 2021; Giải thưởng Bất động sản châu Á PropertyGuru năm 2018, 2019, 2020, 2022, 2023; Giải thưởng Bất động sản châu Á - Thái Bình Dương 2018, 2019, 2020, 2022, 2023; Giải thưởng quốc tế BCI Asia 2021...\n\nSonKim Land theo đuổi phân khúc bất động sản cao cấp và hạng sang. Chiến lược phát triển sản phẩm của doanh nghiệp này là hướng đến vẻ đẹp, sự đổi mới và thiết kế đặc biệt thông qua pha trộn nghệ thuật, di sản và phong cách sống hiện đại. Các dự án của tại TP HCM như The 9 Stella, The Opusk, The Opera Residence, The Mett... đều có vị trí đắc địa, kiến trúc hiện đại theo tiêu chuẩn xây dựng quốc tế.\n\nSau gần ba thập kỷ hình thành và phát triển với ba nhóm kinh doanh chính gồm bất động sản nhà ở, bất động sản thương mại và dịch vụ quản lý bất động sản cao cấp, SonKim Land cho biết đã sẵn sàng mở rộng hoạt động sang các phân khúc mới. Đơn vị xem đây là cách để đa dạng hóa nguồn sản phẩm, đáp ứng nhu cầu thị trường đồng thời mang đến những giá trị đặc trưng, thực hiện đúng cam kết về chất lượng, sự đổi mới.\n\nĐơn vị đặt cam kết liên tục mang đến các giá trị mới với những sản phẩm bất động sản chuẩn mực quốc tế, phát triển đội ngũ nhân sự chất lượng cao và hợp tác với những đối tác danh tiếng toàn cầu. Mục tiêu là trở thành nhà phát triển bất động sản hàng đầu khu vực.\n\nNăm 2024, Giải thưởng Bất động sản Việt Nam PropertyGuru đã đánh dấu cột mốc 10 năm. Chương trình bổ sung những danh hiệu mới nhằm tôn vinh nhiều loại hình bất động sản khác nhau, phù hợp với xu hướng của thị trường. Sự kiện là một phần của chuỗi Giải thưởng Bất động sản châu Á PropertyGuru ra đời từ năm 2005 và có mặt ở hơn 10 thị trường khắp khu vực châu Á - Thái Bình Dương.\n\nHoài Phương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/SKL1-7493-1731917123.png?w=680&h=0&q=100&dpr=2&fit=crop&s=aHLSk735eSP5UZ016lWsEw"
  },
  {
    "title": "Fujisan Đông Triều hưởng lợi từ vị trí trung tâm thành phố",
    "link": "https://vnexpress.net/fujisan-dong-trieu-huong-loi-tu-vi-tri-trung-tam-thanh-pho-4816587.html",
    "description": "Toạ lạc tại trục sau đường quốc lộ 18, khu đô thị Fujisan Đông Triều sở hữu lợi thế kết nối nhờ vị trí trung tâm kinh tế phường Mạo Khê.",
    "timeAgo": "Thứ hai, 18/11/2024, 09:30 (GMT+7)",
    "keywords": "Fujisan Đông Triều, dự án, Quảng Ninh",
    "content": "Đây là khu đô thị bán khép kín đầu tiên được quy hoạch bài bản tại Đông Triều (Quảng Ninh). Với quy mô 4,5 ha, dự án có tổng 191 căn liền kề xây 5 tầng và 15 biệt thự tiêu chuẩn 3 tầng, được thiết kế theo phong cách Nhật Bản. Fujisan Đông Triều dự kiến bàn giao thô và hoàn thiện mặt ngoài vào quý I/2026.\n\nKhu đô thị Fujisan Đông Triều sở hữu lợi thế kết nối nhờ vị trí trung tâm kinh tế phường Mạo Khê. Trong tương lai gần, đây sẽ là khu vực được đầu tư cơ sở hạ tầng và tiện ích xã hội nhờ nằm vùng lõi của thành phố. Quy luật lan toả của thị trường luôn bắt đầu phát triển từ lõi trung tâm kinh tế, từ đó kéo theo quy hoạch đô thị, hạ tầng cũng được chú trọng để bảo đảm diện mạo phát triển của thành phố.\n\nTP Đông Triều được định hướng trở thành một đô thị trẻ. Với vị trí cửa ngõ quan trọng trong trục hành lang kết nối phía Tây Quảng Ninh, Đông Triều được ưu tiên sử dụng nguồn vốn ngân sách để triển khai thực hiện các công trình hạ tầng giao thông trọng điểm và các dự án đô thị hạt nhân. Theo quy hoạch, Đông Triều được kỳ vọng trở thành điểm kết nối vùng đô thị trung tâm của Quảng Ninh với Bắc Giang, Hải Dương, Hà Nội, đóng góp cho sự phát triển của cả khu vực đồng bằng sông Hồng.\n\nCó kiến trúc đặc sắc, FujiSan Đông Triều mang đến sự thay đổi cho diện mạo phát triển đô thị tại khu vực trung tâm mới Đông Triều. Với gói đầu tư từ 4 tỷ đồng, khách hàng của FujiSan Đông Triều sẽ được sở hữu một sản phẩm liền kề hoặc biệt thự hoàn thiện cùng hệ tiện ích đồng bộ. Tại Fujisan Đông Triều, việc nâng cao chất lượng cuộc sống đồng nghĩa với việc với nâng cao chất lượng sức khỏe cho bản thân và gia đình. Hệ tiện ích của khu đô thị không chỉ đáp ứng nhu cầu thể thao cho bố mẹ tại Khu thể thao Samurai, Sân cầu lông Sakura, Sân bóng rổ... mà còn phục vụ các cư dân nhí với Sân chơi trẻ em Neko, Bể bơi Fuji Aqua... Sau giờ làm việc, học tập căng thẳng, cả gia đình có thể hoà mình vào các không gian thư giãn, nơi sẽ cân bằng cảm xúc và gắn kết các thế hệ.\n\nVới mục tiêu trở thành thành phố trực thuộc trung ương trước năm 2030 mà Chính phủ đề ra, Quảng Ninh đang tích cực đầu tư phát triển mô hình chuỗi đô thị. Trong đó, Đông Triều sẽ được chỉnh trang vóc dáng, đáp ứng yêu cầu theo các tiêu chuẩn mới.\n\nGiai đoạn 2021-2025, Đông Triều dành trên 27.500 tỷ đồng từ nguồn vốn ngân sách và xã hội hóa đầu tư nâng cấp đồng bộ hạ tầng giao thông, kỹ thuật, đô thị, cấp thoát nước và nâng cao chất lượng đời sống người dân. Trong đó: 7.830 tỷ đồng được sử dụng để hoàn thiện hạ tầng đô thị, hạ tầng phục vụ sản xuất, nâng cấp hệ thống hạ tầng xã hội; nâng cấp các khu dân cư cũ trong nội thị; quy hoạch và xây dựng một số khu dân cư đô thị mới gắn với thương mại dịch vụ. TP Đông Triều được định hướng trở thành một đô thị hiện đại, năng động, mở ra cơ hội phát triển bất động sản, đặc biệt là dự án được quy hoạch bài bản và có phong cách riêng.\n\nYên Chi\n\nĐơn vị tư vấn, phát triển độc quyền của dự án Fujisan Đông Triều: Công ty CP phát triển bất động sản Won Direct\nTrụ sở: Tầng 15, Tòa nhà VTC, số 23 Lạc Trung, Vĩnh Tuy, Hai Bà Trưng, Hà Nội.\nWebsite: fujisandongtrieu\nHotline: 0986.556.580",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Image-ExtractWord-1-Out-7821-1731666998.png?w=680&h=0&q=100&dpr=2&fit=crop&s=QAo73xHTnOcZa5Wyli3FHw"
  },
  {
    "title": "'Bốn nhà phải chung tay mới đẩy thông nhà ở xã hội'",
    "link": "https://vnexpress.net/bon-nha-phai-chung-tay-moi-day-thong-nha-o-xa-hoi-4817097.html",
    "description": "Nhà nước, nhà băng, nhà phát triển và nhà dân phải chung tay mới mong hiện thực hóa giấc mơ phát triển 1 triệu căn nhà ở xã hội, theo Tiến sĩ Cấn Văn Lực.",
    "timeAgo": "Chủ nhật, 17/11/2024, 17:45 (GMT+7)",
    "keywords": "nhà ở xã hội, bất động sản, một triệu căn hộ",
    "content": "Tại Talkshow \"Sở hữu nhà ở xã hội từ giấc mơ đến hiện thực\" do Tập đoàn Hoàng Quân và báo Đại biểu nhân dân tổ chức ngày 17/11, Tiến sĩ Cấn Văn Lực, Chuyên gia kinh tế trưởng BIDV, cho biết tiến độ triển khai đề án Đầu tư xây dựng ít nhất 1 triệu căn nhà ở xã hội cho người thu nhập thấp, công nhân khu công nghiệp đang rất chậm.\n\nCụ thể, theo số liệu của Bộ Xây dựng, năm 2021 có 16 doanh nghiệp đã đăng ký thực hiện hơn 1 triệu căn nhà ở xã hội, nhưng đến nay mới 10% trong đó được triển khai, số lượng dự án hoàn thành đạt 4% kế hoạch. Giai đoạn 2021-2025, cả nước dự kiến cần 1,1 triệu căn nhưng khả năng đáp ứng chỉ 0,4 triệu căn (được 36%). Giai đoạn 2026 - 2030, nhu cầu là hơn 1,3 triệu căn và khả năng đáp ứng dự kiến khoảng 0,6 triệu căn (được 46%).\n\nTình hình triển khai gói 120.000 tỷ đồng cho vay nhà ở xã hội cũng chỉ mới giải ngân 1.783 tỷ đồng (tương đương 1,5% quy mô gói), trong đó dư nợ từ người mua nhà đi vay chỉ 150 tỷ đồng.\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội Môi giới BĐS Việt Nam, chỉ ra 5 điểm nghẽn của nhà ở xã hội gồm quỹ đất, thủ tục, cơ chế, lãi suất và đầu ra thị trường. Hiện nay thủ tục triển khai nhà ở xã hội đã được \"cởi trói\" phần nào nhưng vẫn còn vướng cơ chế, quy trình khi mỗi địa phương thực hiện một kiểu, hồ sơ phê duyệt phức tạp, kéo dài làm nản lòng doanh nghiệp.\n\nCòn ông Phan Đức Hiếu, Ủy viên Thường trực Ủy ban Kinh tế Quốc hội, nhận định làm nhà ở xã hội khó hơn là nhà thương mại, bởi nguồn vốn hỗ trợ chủ yếu là các gói tín dụng ngắn và trung hạn, mang tính thời điểm, không bền vững. Cơ chế triển khai vẫn là doanh nghiệp tự bỏ vốn đầu tư nhưng bị giới hạn lợi nhuận tối đa 10% trong khi thủ tục, quy chế khó hơn làm nhà thương mại.\n\n\"Nhiều chủ đầu tư không mặn mà, chọn phân khúc này phần nhiều là sự san sẻ với xã hội\", ông Hiếu nói.\n\nQuan trọng là tìm quỹ đất làm nhà ở xã hội rất khó, nhất là những đô thị lớn như Hà Nội, TP HCM. Ngay cả ở các tỉnh cũng có tình trạng vừa thiếu, vừa thừa quỹ đất do địa phương chưa quan tâm, chủ động dành quỹ đất cho loại hình này khi quy hoạch.\n\nChủ tịch Hiệp hội bất động sản TP HCM Lê Hoàng Châu cho rằng một \"điểm nghẽn\" lớn khác là lãi suất vay. Nhà ở xã hội là sản phẩm mà Chính phủ mong muốn phát triển dành riêng cho nhóm người có thu nhập thấp. Nhưng thu nhập thấp khó đi vay mua nhà khi lãi suất lên đến 6,6%, mức này thậm chí cao hơn cả lãi vay ưu đãi nhiều nhà băng áp dụng cho mua dự án thương mại.\n\n\"Từ 4,8% tăng lên 6,6% là mức tăng khá cao. Lãi tăng đồng nghĩa chi phí mua nhà tăng và người dân càng khó tiếp cận\", ông Châu nhận xét.\n\nThạc sĩ Trần Hoàng Nam, Trường ĐH Kinh tế Tài chính TP HCM, nêu ý kiến về câu chuyện đầu ra. Nhiều địa phương, người dân muốn mua nhà ở xã hội thì không có, nhưng không thiếu dự án bán chẳng ai quan tâm. Các nhà phát triển cần xem xét lại chất lượng nhà ở xã hội, không giữ tâm lý làm nhà ở xã hội là phải ở vùng sâu vùng xa, vị trí xấu, không cần tiện ích, dịch vụ hay chất lượng sống cao. Nếu làm dự án ở nơi không thuận lợi giao thông, hạ tầng xã hội, giáo dục, y tế dân sinh không tốt... thì làm cũng bỏ phí. Rõ ràng nhất là hàng nghìn căn nhà tái định cư hoang phế những năm qua.\n\nBàn về giải pháp để đề án phát triển hơn 1 triệu căn nhà ở xã hội có thể đi vào hiện thực, Tiến sĩ Cấn Văn Lực cho rằng cần có sự chung tay của \"bốn nhà\" gồm: nhà nước, nhà băng, nhà phát triển và nhà dân. Trong đó nhà nước giữ vai trò là đầu tàu, các địa phương chủ động xây dựng rà soát, thực hiện quy hoạch quỹ đất cho nhà ở xã hội. Cần sớm nghiên cứu ban hành các chính sách hỗ trợ phù hợp với đặc thù của địa phương.\n\nVề phía nhà băng nên xem xét lại câu chuyện lãi suất vay ưu đãi sao cho thực sự \"ưu đãi\" với nhóm thu nhập thấp. Nhà phát triển dự án dừng tư duy \"làm cho xong\" mà phải \"làm cho tới\". Bởi nhà ở xã hội cũng phải đảm bảo chất lượng, đầy đủ hệ sinh thái liên quan gồm hạ tầng giao thông, trường học, bệnh viện, chợ...\n\nCòn với nhà dân (người mua nhà ở xã hội), bên cạnh sự hỗ trợ của các ban ngành, cần chủ động trong tích lũy, lập kế hoạch tài chính cho việc mua, hiện thực hóa giấc mơ an cư trong bối cảnh thị trường đang chuyển đổi.\n\nVề nâng chất lượng cho nhà ở xã hội, Tiến sĩ Trương Anh Tuấn, Chủ tịch HĐQT Tập đoàn Hoàng Quân, cho biết doanh nghiệp đã có những hành động thiết thực trong việc thay đổi quan điểm về làm nhà ở xã hội. Hướng đến phát triển loại hình này có chất lượng tương đương nhà thương mại. Hoàng Quân cũng vừa giới thiệu bộ tiêu chuẩn E.S.H.C (tiêu chuẩn về phát triển nhà ở xã hội chất lượng cao) sẽ được áp dụng tại tất cả dự án của doanh nghiệp thời gian tới.\n\nÔng Phan Đức Hiếu cho biết cũng đã kiến nghị Bộ Xây dựng, Tài nguyên và Môi trường sớm giúp các địa phương triển khai quy chuẩn về nhà ở xã hội, đưa hoạt động phát triển loại hình này vào kế hoạch trong năm tới, tránh hiện tượng mỗi địa phương thực hiện một kiểu. Để đạt được mục tiêu xây dựng một triệu căn nhà ở xã hội, chính quyền các địa phương cần đẩy mạnh cải cách thể chế, quy hoạch lại quỹ đất, ban hành các chính sách hỗ trợ người dân.\n\nPhương Uyên",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/1canvanluc-1731855825-2785-1731855893.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Sg6DLuKA_ChFEFLARPgeFQ"
  },
  {
    "title": "Đấu giá khu đất làm dự án nhà ở thương mại Sa Pa từ 920 tỷ đồng",
    "link": "https://vnexpress.net/dau-gia-khu-dat-lam-du-an-nha-o-thuong-mai-sa-pa-tu-920-ty-dong-4817076.html",
    "description": "Lào CaiKhu đất rộng 8 ha để làm dự án nhà ở thương mại tại phường Cầu Mây, thị xã Sa Pa sắp đấu giá, khởi điểm từ hơn 920 tỷ đồng.",
    "timeAgo": "Chủ nhật, 17/11/2024, 17:15 (GMT+7)",
    "keywords": "Sa Pa, Lào Cai, Dự án nhà ở, Đấu giá, bất động sản, bất động sản Lào Cai, Tin nóng",
    "content": "Khu đất này rộng khoảng 80.085 m2, nằm tại tổ 7, phường Cầu Mây, thị xã Sa Pa, tỉnh Lào Cai. Trong đó, diện tích đất ở đô thị hơn 33.018 m2 (gồm 3.778 m2 liền kề, 29.240 m2 biệt thự), đất thương mại dịch vụ 5.530 m2. Thời hạn sử dụng đất ở là ổn định lâu dài, còn thương mại dịch vụ có thời hạn 50 năm.\n\nUBND tỉnh Lào Cai ra quyết định tổ chức đấu giá quyền sử dụng đất để chọn nhà đầu tư thực hiện khu nhà ở thương mại tại khu đất này ngày 11/11. Đơn vị tổ chức đấu giá là Công ty đấu giá hợp danh Nhất An Phú.\n\nTheo thông báo của Nhất An Phú, giá khởi điểm lô đất này là hơn 920 tỷ đồng, tương đương gần 11,5 triệu đồng một m2. Nhà đầu tư tham gia đấu giá cần nộp cọc trước 184 tỷ và 5 triệu đồng cho một hồ sơ. Cuộc đấu giá sẽ được diễn ra vào ngày 9/12.\n\nSa Pa hiện là một trong những thủ phủ du lịch của miền Bắc. Thị xã này rộng 677 km2, cách trung tâm tỉnh Lào Cai gần 40 km. Sau khi đường cao tốc Hà Nội - Lào Cai hoàn thành năm 2014 đến nay, Sa Pa liên tục thu hút các dự án bất động sản, nghỉ dưỡng quy mô từ trăm tỷ đến hàng nghìn tỷ đồng.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Đất đấu giá huyện Thanh Oai trúng cao nhất hơn 90 triệu đồng một m2",
    "link": "https://vnexpress.net/dat-dau-gia-huyen-thanh-oai-trung-cao-nhat-hon-90-trieu-dong-mot-m2-4817016.html",
    "description": "Đất đấu giá tại thôn Văn Quán, xã Đỗ Động, huyện Thanh Oai vừa ghi nhận mức trúng cao nhất 90,3 triệu đồng một m2.",
    "timeAgo": "Chủ nhật, 17/11/2024, 11:36 (GMT+7)",
    "keywords": "Thanh Oai, Đấu giá đất, Đất nền, Thị trường bất động sản Hà Nội",
    "content": "Sau 2 tháng tạm dừng, Thanh Oai - địa phương là điểm nóng về đấu giá đất ở Hà Nội hồi đầu tháng 8 - đã tổ chức lại hoạt động bán đấu giá đất. Ngày 15/11, Trung tâm Phát triển Quỹ đất huyện này đã tổ chức phiên đấu giá 25 lô đất tại khu Man Cá, Man Cổng, Mạ Man Trong, thôn Văn Quán, xã Đỗ Động.\n\n25 lô đất có ký hiệu từ 93-117, diện tích nhỏ nhất gần 84 m2 và lớn nhất hơn 143 m2. Giá khởi điểm các lô này từ 5,3 triệu đồng một m2, tương ứng tiền cọc 88-151 triệu đồng mỗi lô. Cuộc đấu giá sẽ phải qua tối thiểu 6 vòng bắt buộc, với bước giá 5 triệu đồng mỗi m2.\n\nPhiên đấu giá này đã thu hút hơn 100 nhà đầu tư tham gia, giảm mạnh so với sự kiện hồi tháng 8. Khi đó, buổi đấu giá 68 thửa đất tại xã Thanh Cao có khoảng 1.500 người tham dự, đẩy giá trúng cao nhất lên hơn 100 đồng một m2.\n\nKết thúc sự kiện cuối ngày hôm qua, cả 25 lô đất đều được bán thành công. Lô trúng cao nhất ghi nhận ở mức 90,3 triệu đồng một m2 - gấp 17 lần giá khởi điểm. Hai thửa đất trúng với giá này có diện tích gần 114 m2 và 129 m2, tương ứng tổng giá trị 10,3 tỷ và 11,7 tỷ mỗi lô\n\nLô thấp nhất trúng tại buổi đấu giá ngày 15/11 trúng với 45,3 triệu đồng một m2. Mức giá này gấp 8,5 lần giá khởi điểm.\n\nTheo đánh giá của một số nhà đầu tư, so với 68 thửa đất đấu giá hồi tháng 8, 25 thửa đất vừa bán có vị trí đẹp hơn. Vì vậy, mức trúng cao nhất 90,3 triệu đồng một m2 có thể coi là đã hạ nhiệt so với cách đây 2 tháng.\n\nThanh Oai là huyện phía Nam, cách trung tâm TP Hà Nội hơn 20 km, với dân số hơn 200.000 người. Huyện này cũng chưa có khu đô thị quy mô lớn nào được hoàn thành.\n\nLượng người tham gia đấu giá ở các huyện ven Hà Nội giảm mạnh trong bối cảnh các cơ quan quản lý đã có nhiều động thái để hạ nhiệt hoạt động này. Nhiều địa phương từ cuối tháng 8 cũng đã phải tạm dừng tổ chức đấu giá đất để rà soát pháp lý. Đầu tháng này, Bộ Tài nguyên và Môi trường còn đề xuất Chính phủ chỉ đạo các địa phương công khai thông tin người bỏ cọc để tránh thổi giá, trục lợi qua đấu giá đất.\n\nTừ đầu năm đến hết tháng 9, các quận, huyện tại Hà Nội thu hơn 11.000 tỷ đồng từ đấu giá quyền sử dụng đất. Trong khi cùng kỳ năm ngoái, thành phố chỉ thu được khoảng 9.200 tỷ đồng.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "HUD có Chủ tịch HĐTV mới",
    "link": "https://vnexpress.net/hud-co-chu-tich-hdtv-moi-4816994.html",
    "description": "Ông Đậu Minh Thanh, Chánh văn phòng Bộ Xây dựng vừa được bổ nhiệm làm Chủ tịch HĐTV Tổng công ty Đầu tư phát triển nhà đô thị (HUD).",
    "timeAgo": "Chủ nhật, 17/11/2024, 11:10 (GMT+7)",
    "keywords": "Bộ Xây dựng, HUD, Chủ tịch HĐTV HUD",
    "content": "Ngày 15/11, Bộ trưởng Xây dựng Nguyễn Thanh Nghị đã trao quyết định bổ nhiệm Chủ tịch HĐTV HUD cho ông Đậu Minh Thanh. Quyết định này có hiệu lực cùng ngày.\n\nÔng Thanh đã có nhiều năm kinh nghiệm làm lãnh đạo các đơn vị, doanh nghiệp thuộc Bộ Xây dựng. Ông từng làm lãnh đạo Vụ Quản lý Doanh nghiệp và gần nhất là Chánh văn phòng Bộ.\n\nBộ trưởng Xây dựng Nguyễn Thanh Nghị yêu cầu ông Đậu Minh Thanh tiếp tục phát huy sở trường, kinh nghiệm để xây dựng HUD ngày càng lớn mạnh, đóng góp quan trọng hơn cho cơ quan này, cũng như ngành xây dựng.\n\nTrước đó, HUD khuyết vị trí Chủ tịch HĐTV từ đầu tháng 9 sau khi ông Nguyễn Việt Hùng được Thủ tướng bổ nhiệm làm Thứ trưởng Xây dựng.\n\nHUD tiền thân là Công ty Đầu tư phát triển nhà và đô thị, là doanh nghiệp nhà nước trực thuộc Bộ Xây dựng từng được coi là đơn vị tiên phong trong lĩnh vực phát triển nhà ở và đô thị, trong đó có Linh Đàm - một trong những khu đô thị kiểu mẫu đầu tiên của cả nước.\n\nSau 30 năm, HUD đã và đang triển khai 25 khu đô thị, cung cấp hơn 8 triệu m2 sàn nhà ở. Doanh nghiệp này đang hoạt động theo mô hình công ty mẹ - công ty con với khối cơ quan tổng công ty, 11 ban quản lý dự án, 2 Chi nhánh và 14 đơn vị thành viên hạch toán độc lập, 2 công ty liên kết, 2 công ty liên doanh. HUD có hơn 2.000 cán bộ, nhân viên.\n\nĐến hết 30/6, vốn chủ sở hữu HUD đạt hơn 2.785 tỷ đồng. Nửa đầu năm nay, công ty này lãi sau thuế khoảng 123 tỷ, tăng 78% so với cùng kỳ năm 2023.\n\nAnh Tú",
    "imageUrl": "https://i1-kinhdoanh.vnecdn.net/2024/11/17/11151-Cong-bo-1-4440-1731814801.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zpQJnnodGBOAeVJSm1utxQ"
  },
  {
    "title": "Nhà phố 40 m2 lấy cảm hứng từ bảo tàng nghệ thuật",
    "link": "https://vnexpress.net/nha-pho-40-m2-lay-cam-hung-tu-bao-tang-nghe-thuat-4816838.html",
    "description": "MexicoKhông gian nhà được thiết kế tối giản, chú trọng vào cách thể hiện đường nét, hình khối và giải pháp lấy sáng.",
    "timeAgo": "Chủ nhật, 17/11/2024, 00:02 (GMT+7)",
    "keywords": "Nhà phố 40 m2 lấy cảm hứng từ bảo tàng nghệ thuật - VnExpress",
    "content": "Ngôi nhà có quy mô một tầng và gác lửng, được xây dựng trên khu đất rộng 40 m2 tại Morelia (Mexico).\n\nLấy cảm hứng từ bảo tàng Paula Rego - một công trình nổi tiếng của Bồ Đào Nha, ngôi nhà là sự kết hợp giữa các yếu tố: kiến trúc, ánh sáng và không gian, nhằm tạo nên một chốn về tối giản, bình yên cho gia chủ.\n\nKiến trúc và mặt tiền ngôi nhà nổi bật bởi hình khối đơn giản, sơn một màu.\n\nNgôi nhà có quy mô một tầng và gác lửng, được xây dựng trên khu đất rộng 40 m2 tại Morelia (Mexico).\n\nLấy cảm hứng từ bảo tàng Paula Rego - một công trình nổi tiếng của Bồ Đào Nha, ngôi nhà là sự kết hợp giữa các yếu tố: kiến trúc, ánh sáng và không gian, nhằm tạo nên một chốn về tối giản, bình yên cho gia chủ.\n\nKiến trúc và mặt tiền ngôi nhà nổi bật bởi hình khối đơn giản, sơn một màu.\n\nMặt cắt công trình.\n\nMặt cắt công trình.\n\nGiếng trời đặt ở trung tâm công trình, cũng là giải pháp lấy sáng chính. Vào ban ngày, ánh nắng dễ dàng đi qua giếng trời, lưu thông đến các không gian bên trong.\n\nPhòng khách, khu vực ăn uống và nhà bếp nằm liên thông mà không có vách ngăn.\n\nGiếng trời đặt ở trung tâm công trình, cũng là giải pháp lấy sáng chính. Vào ban ngày, ánh nắng dễ dàng đi qua giếng trời, lưu thông đến các không gian bên trong.\n\nPhòng khách, khu vực ăn uống và nhà bếp nằm liên thông mà không có vách ngăn.\n\nKhu bếp nấu được trang trí nội thất tựa một góc trưng bày trong bảo tàng.\n\nKhu bếp nấu được trang trí nội thất tựa một góc trưng bày trong bảo tàng.\n\nPhòng ngủ đặt trên gác lửng, hướng tầm nhìn xuống thẳng khu vực tiếp khách và cửa sổ hướng ra bên ngoài ngôi nhà.\n\nPhòng ngủ đặt trên gác lửng, hướng tầm nhìn xuống thẳng khu vực tiếp khách và cửa sổ hướng ra bên ngoài ngôi nhà.\n\nNội thất phòng ngủ chú trọng sự tự nhiên, sử dụng vật liệu tối giản.\n\nNội thất phòng ngủ chú trọng sự tự nhiên, sử dụng vật liệu tối giản.\n\nNhờ giếng trời, giường ngủ luôn đủ sáng và thông thoáng.\n\nNhờ giếng trời, giường ngủ luôn đủ sáng và thông thoáng.\n\nMặt bằng bố trí các tầng.\n\nNgôi nhà được thiết kế bởi văn phòng kiến trúc HW-Studio (Mexico).\n\nMặt bằng bố trí các tầng.\n\nNgôi nhà được thiết kế bởi văn phòng kiến trúc HW-Studio (Mexico).\n\nKhánh Đăng (theo Archdaily)",
    "imageUrl": ""
  },
  {
    "title": "Sun Group khởi động dự án bệnh viện quốc tế tại Phú Quốc",
    "link": "https://vnexpress.net/sun-group-khoi-dong-du-an-benh-vien-quoc-te-tai-phu-quoc-4816864.html",
    "description": "Kiên GiangTập đoàn Sun Group tổ chức lễ khởi động dự án Bệnh viện Mặt trời Phú Quốc - Sun Serenia Hospital vào sáng 16/11.",
    "timeAgo": "Chủ nhật, 17/11/2024, 08:00 (GMT+7)",
    "keywords": "Sun Group, Bệnh viện quốc tế Mặt trời, Phú Quốc, Kiên Giang",
    "content": "Đây là bệnh viện thứ hai thuộc hệ thống dịch vụ chăm sóc sức khỏe toàn diện Healthcare của Sun Group, sau cơ sở đầu tiên là Bệnh viện Mặt trời tại Hà Nội ra mắt tháng 6 vừa qua. Được định hướng xây dựng, vận hành theo tiêu chuẩn quốc tế hiện đại, đón đầu xu hướng du lịch sức khỏe, Bệnh viện Mặt trời Phú Quốc sẽ đáp ứng nhu cầu khám chữa bệnh và chăm sóc sức khỏe của người dân, đặc biệt là khách du lịch tại Phú Quốc, với các dịch vụ y tế cao cấp.\n\nVới diện tích hơn 10.000 m2, đặt tại phường An Thới, TP Phú Quốc, tỉnh Kiên Giang, thiết kế tổng thể của bệnh viện lấy cảm hứng từ kiến trúc Huế và nhà vườn Nam Bộ, gợi nhắc đến những công trình lịch sử như Thái Y Viện thời nhà Nguyễn. Bố cục không gian tổng mặt bằng được thiết kế dạng phân tán, với nhiều khoảng sân vườn mở, tạo nên một không gian thân thiện, gần gũi với thiên nhiên, giúp bệnh viện giống như một resort nghỉ dưỡng hơn là một bệnh viện thông thường.\n\n\"Ở đó, khách hàng không chỉ được chăm sóc sức khỏe mà còn được thư giãn, tái tạo năng lượng, kết nối và chữa lành với thiên nhiên\", đại diện Sun Group chia sẻ.\n\nCó quy mô 6 tầng, tổng diện tích sàn lên tới 19.000 m2, Bệnh viện Mặt trời Phú Quốc trang bị hệ thống máy móc tân tiến cùng đội ngũ chuyên gia tư vấn và y bác sĩ đầu ngành trong nước và quốc tế. Với mục tiêu đem tới những dịch vụ chăm sóc sức khỏe chất lượng cao cho người dân và sự an tâm khi du lịch cho khách du lịch hoặc chọn cư trú lâu dài tại đảo Ngọc, bệnh viện sẽ đầu tư phát triển những chuyên khoa điểm nhấn quan trọng như nhi khoa, tim mạch và phòng chống đột quỵ, hồi sức cấp cứu, răng hàm mặt, thẩm mỹ và khoa thăm khám sức khỏe tổng thể...\n\nBên cạnh đó, bệnh viện còn đầu tư phát triển hai chuyên Khoa khám sức khỏe tổng quát tiêu chuẩn quốc tế và Khoa Thẩm mỹ, đưa Phú Quốc trở thành một địa chỉ du lịch chăm sóc sức khỏe và làm đẹp lý tưởng, với mức giá hấp dẫn dành cho khách du lịch kết hợp nghỉ dưỡng với thăm khám sức khỏe và làm đẹp.\n\nBệnh viện cũng dự kiến sẽ có các khoa chăm sóc sức khỏe dành riêng cho người già, người có bệnh liên quan đến tim mạch như Khoa tim mạch và phòng chống đột quỵ. Đây được cho là ưu thế của bệnh viện bởi hòn đảo hấp dẫn thứ hai thế giới theo bình chọn của Travel & Leisure, đang là điểm đến của nhiều người về hưu muốn sở hữu kỳ nghỉ dài ngày hoặc an hưởng tuổi già tại một thiên đường trong lành, nắng ấm quanh.\n\nPhát biểu tại lễ khởi động, ông Trần Minh Khoa - Chủ tịch UBND TP Phú Quốc cho biết hệ thống y tế và chăm sóc sức khỏe tại đảo đã được đầu tư nhiều, tuy nhiên năng lực vẫn còn rất khiêm tốn. Với việc khởi động dự án, thành phố kỳ vọng bệnh viện khi đi vào hoạt động sẽ góp phần đáp ứng nhu cầu khám chữa bệnh của người dân, khách du lịch trong và ngoài nước, tạo niềm tin để du khách yên tâm vui chơi, nghỉ dưỡng, an cư tại Phú Quốc.\n\nÔng Khoa cũng đánh giá cao vai trò, sự ủng hộ, tâm huyết của các doanh nghiệp trong đó có Tập đoàn Sun Group những năm qua không chỉ phát triển, củng cố hệ sinh thái du lịch đồng bộ, đẳng cấp mà còn hỗ trợ trong hoàn thiện hạ tầng cơ sở công cộng trên địa bàn thành phố; đáp ứng nhu cầu dịch vụ ngày càng cao của người dân và du khách.\n\nÔng Bùi Thành Trung - Chủ tịch Sun Group vùng miền Nam đánh giá Bệnh viện Mặt trời Phú Quốc, cùng với hệ sinh thái du lịch, nghỉ dưỡng và vui chơi giải trí mà Sun Group đã và đang đầu tư tại đảo, sẽ góp phần phát huy tiềm lực của thành phố. Điều này hướng tới mục tiêu đưa Phú Quốc trở thành trung tâm dịch vụ du lịch, nghỉ dưỡng chất lượng cao, trung tâm thương mại, dịch vụ và chăm sóc sức khỏe, điều dưỡng ứng dụng công nghệ cao tầm cỡ khu vực và quốc tế.\n\nDự kiến hoàn thành vào tháng 12/2025, Bệnh viện Mặt trời Phú Quốc sẽ là mảnh ghép hoàn thiện hệ sinh thái du lịch Sun Paradise Land, với các khu nghỉ dưỡng 5 sao, những tổ hợp vui chơi giải trí mà Sun Group đã kiến tạo hơn một thập kỷ qua tại Phú Quốc. Dự án hiện thực hóa nâng tầm chất lượng sống với hệ thống dịch vụ chăm sóc sức khỏe toàn diện Healthcare của Sun Group, nâng cao chất lượng trải nghiệm của du khách khi tới Phú Quốc.\n\nMinh Trí",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/17/image-60586826-extractword-0-o-8617-9440-1731804439.png?w=680&h=0&q=100&dpr=2&fit=crop&s=6doDXnfARX22RQ0VzK3QdQ"
  },
  {
    "title": "Hà Nội sẽ có thêm gần 6.000 căn nhà xã hội từ nay đến năm sau",
    "link": "https://vnexpress.net/ha-noi-se-co-them-gan-6-000-can-nha-xa-hoi-tu-nay-den-nam-sau-4816910.html",
    "description": "Sở Xây dựng Hà Nội cho biết gần 6.000 căn hộ tại 11 dự án nhà xã hội dự kiến hoàn thành từ nay đến năm sau.",
    "timeAgo": "Thứ bảy, 16/11/2024, 23:10 (GMT+7)",
    "keywords": "nhà ở xã hội, Hà Nội, nhà ở bình dân",
    "content": "Trong báo cáo về phát triển, quản lý nhà ở xã hội mới đây, Sở Xây dựng Hà Nội cho biết thành phố có 69 dự án đã và đang triển khai. Giai đoạn 2021 đến nay, có 8 dự án đã hoàn thành toàn bộ với 10.270 căn và ba dự án hoàn thành một phần.\n\nSở cho biết từ nay đến năm sau, 11 dự án dự kiến hoàn thành với gần 6.000 căn, tương đương 345.000 m2 sàn. Với tổng 19 căn dự kiến hoàn thành trong giai đoạn 2021-2025, thành phố đạt hơn 78% chỉ tiêu tại kế hoạch phát triển nhà xã hội với khoảng 15.440 căn, tương ứng 952.000 m2 sàn.\n\nGiai đoạn 2026-2030, có 50 dự án dự kiến triển khai với gần 57.200 căn, tương ứng 3,2 triệu m2 sàn. Trong đó, thành phố đang thẩm định chủ trương đầu tư 4 trên 5 khu nhà ở xã hội độc lập tập trung tại các huyện Đông Anh, Gia Lâm, Mê Linh. Các dự án có tổng diện tích trên 200 ha, cung ứng hơn 12.000 căn.\n\nThời gian tới, nguồn cung nhà ở xã hội tại Thủ đô cũng được bổ sung từ việc chuyển đổi khu nhà ở sinh viên tại Khu đô thị mới Pháp Vân – Tứ Hiệp thành nhà xã hội cho thuê. Sở Xây dựng đã được giao lập hồ sơ đề xuất dự án đầu tư, trình chấp thuận trong năm 2024. Trong năm 2026, hai toà nhà A2, A3 dự kiến hoàn cải tạo, nâng cấp, còn toà A4 hoàn thành xây dựng chậm nhất trong năm 2027.\n\nBa toà nhà tại Khu ký túc xá Pháp Vân - Tứ Hiệp được phê duyệt chuyển đổi mục đích sử dụng từ tháng 8/2019. Dự án này vốn được phê duyệt từ năm 2009 bằng nguồn vốn trung ương, gồm 6 toà nhà cao 19 tầng, một tầng hầm, dự kiến đáp ứng nhu cầu cho hơn 21.300 sinh viên. Đến nay, ba toà A1, A5, A6 đã hoàn thành, đáp ứng cho 10.800 học sinh, sinh viên. Riêng toà A2 và A3 đã xây xong phần thô, nhà A4 chưa triển khai do chưa hoàn thành giải phóng mặt bằng.\n\nNgoài ra, Hà Nội cũng giao Sở Quy hoạch - Kiến trúc cùng các địa phương và Ban Quản lý các Khu công nghiệp và Chế xuất bổ sung khoảng 15 khu đất quy mô lớn để đầu tư dự án nhà xã hội độc lập với khoảng 2.000 căn mỗi khu. Trong đó, 2-3 khu cần quy hoạch gần các khu công nghiệp để xây dựng nhà xã hội cho thuê bằng nguồn vốn đầu tư công.\n\nTheo các chuyên gia, nhà ở bình dân, nhà xã hội chính là \"tia hy vọng\" giúp cân bằng giá nhà ở, đảm bảo thị trường phát triển bền vững và lành mạnh. Hồi tháng 5, Chủ tịch Hà Nội Trần Sỹ Thanh cũng yêu cầu các sở, ngành thành phố cam kết khởi công ít nhất 1 dự án ở xã hội trước ngày 1/10. Đến nay, tình trạng phát triển nhà xã hội tại thủ đô vẫn chậm, mới đạt 9% chỉ tiêu tại đề án xây một triệu căn nhà xã hội đến 2025.\n\nNgọc Diễm",
    "imageUrl": ""
  },
  {
    "title": "TS Cấn Văn Lực: Người dân ngại vay mua nhà vì giá quá cao",
    "link": "https://vnexpress.net/ts-can-van-luc-nguoi-dan-ngai-vay-mua-nha-vi-gia-qua-cao-4816721.html",
    "description": "Giá bán quá cao khiến người dân ngại vay mua nhà, dẫn đến dư nợ cho vay nhà ở chỉ tăng 4,6% trong 9 tháng đầu năm, theo TS Cấn Văn Lực.",
    "timeAgo": "Thứ bảy, 16/11/2024, 14:39 (GMT+7)",
    "keywords": "bất động sản, vay mua nhà, tín dụng bất động sản",
    "content": "Tại diễn đàn thị trường bất động sản do Đài Phát thanh và truyền hình Hà Nội tổ chức ngày 16/11, TS Cấn Văn Lực, chuyên gia Kinh tế trưởng BIDV, đánh giá thị trường bất động sản đang phục hồi nhưng còn chậm, không đồng đều giữa các phân khúc và khu vực. Ba quý đầu năm, tốc độ tăng trưởng ngành kinh doanh bất động sản đạt 2,7%, mặc dù năm 2022 đạt 6,2%. Còn tăng trưởng ngành xây dựng đã cải thiện hơn so với cùng kỳ năm ngoái với mức 7,5%.\n\nÔng Lực cho biết, tính đến hết tháng 9, dư nợ tín dụng bất động sản đạt 3,15 triệu tỷ đồng, chiếm gần 21% tổng dư nợ nền kinh tế. Trong đó, cho vay kinh doanh bất động sản tăng 16%, còn cho vay mua nhà ở chỉ tăng 4,6%. Mặc dù cải thiện 3,5% so với năm ngoái, ông đánh giá mức tăng này vẫn thấp. Diễn biến cho thấy nhu cầu vốn đang tập trung vào phía cung thị trường, tức các nhà phát triển, đầu tư bất động sản. Trong khi đó, người dân ít có nhu cầu vay mua nhà đất.\n\nChuyên gia cho rằng lãi suất không phải nguyên nhân của tình trạng trên. Bởi thời gian qua, mặt bằng lãi suất cho vay mua nhà xuống mức rất thấp, giảm khoảng 3% so với năm ngoái. Lý do chính là giá nhà vẫn neo ở ngưỡng rất cao, dù nhiều chủ đầu tư tung ra các chính sách kích cầu, ưu đãi thời gian qua. Trong khi công việc, thu nhập của người dân thực tế vẫn rất khó khăn nên họ \"ngại phải vay một khoản tiền lớn để có thể sở hữu nhà ở\".\n\n\"Nguyên nhân chính là người dân thấy giá nhà quá cao nên họ phải chọn cách trì hoãn và chờ đợi thị trường có sản phẩm giá phải chăng\", ông Lực cho hay.\n\nCùng quan điểm, ông Lê Hoàng Châu, Chủ tịch Hiệp hội bất động sản TP HCM (HoREA) cho rằng giá nhà đất quá cao cản trở quá trình phát triển bền vững của thị trường bất động sản. Tại Hà Nội và TP HCM, khoảng 70% nguồn cung mới đưa ra thị trường là sản phẩm cao cấp, siêu sang. Thậm chí những căn nhà hơn 1 triệu USD xuất hiện ngày càng nhiều, trong khi nhà ở bình dân biến mất.\n\nRiêng tại TP HCM, từ năm 2021 đến nay, phân khúc nhà ở dưới 3 tỷ đồng hoàn toàn vắng bóng trên thị trường. Sau ba năm, thành phố cũng chỉ hoàn thành một dự án nhà ở xã hội, trong khi chỉ tiêu đến năm 2025 cần hoàn thành 26.200 căn.\n\n\"Nhà cao cấp áp đảo thị trường trong khi sản phẩm bình dân vắng bóng dẫn đến thị trường phát triển thiếu ổn định và bền vững\", ông Châu nói.\n\nTS Nguyễn Văn Khôi, Chủ tịch Hiệp hội Bất động sản Việt Nam, cũng cho biết thị trường nhà ở leo thang làm khả năng tiếp cận nhà ở của phần đông người dân sụt giảm, nhất là người lao động, thu nhập thấp. Nguyên nhân một phần đến từ tình trạng đầu cơ nhà đất đã đẩy giá lên cao, phát sinh những giao dịch \"lướt sóng\", thiếu minh bạch. Chưa kể, tình trạng dự án \"đắp chiếu\" vẫn là thách thức lớn với thị trường, khiến thanh khoản của thị trường và lòng tin của người mua nhà bị giảm sút.\n\nTại hội nghị, nhiều chuyên gia tiếp tục đề xuất cần thiết áp dụng công cụ thuế bất động sản để hạ nhiệt giá nhà. GS.TS Hoàng Văn Cường, đại biểu Quốc hội khoá 15, cho rằng phải có chính sách thuế liên quan đến đất và nhà, thậm chí \"càng sớm càng tốt\". Giải pháp này mang lại lợi ích kép gồm hạn chế tình trạng đầu cơ, đảm bảo cân bằng trên thị trường và thúc đẩy nhu cầu sử dụng thay vì sở hữu nhiều nhà đất rồi bỏ hoang, lãng phí.\n\nÔng Lê Hoàng Châu cũng cho rằng cần thiết xây dựng và áp dụng chính sách thuế bất động sản bởi công cụ này sẽ điều tiết thị trường khi bị đầu cơ sốt nóng hoặc khi khó khăn, đóng băng. Tuy nhiên, ông lưu ý cần có nguồn lực xây dựng cơ sở dữ liệu giao dịch và giá bất động sản chính xác, thường xuyên cập nhật, tạo cơ sở áp dụng.\n\nMột thăm dò mới đây của VnExpress với gần 32.000 độc giả cũng cho thấy, gần 70% phản hồi đồng tình với việc đánh thuế bất động sản thứ hai và bỏ hoang.\n\nỞ góc độ cơ quan quản lý, bà Nguyễn Thị Phương Hoa, Thứ trưởng Bộ Tài Nguyên và Môi trường, cho biết Chính phủ đã đề xuất thí điểm cho nhà đầu tư thỏa thuận nhận quyền sử dụng với đất nông nghiệp, phi nông nghiệp làm nhà ở thương mại trong 5 năm. Nếu được Quốc hội thông qua tại Kỳ họp thứ 8, nghị quyết thí điểm này sẽ góp phần khơi thông nguồn cung ra thị trường, góp phần hạ nhiệt giá nhà ở.\n\nNgọc Diễm",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/img-6624-1731740963-2218-1731741553.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=evmHeDHop7OBL3g7smLyaQ"
  },
  {
    "title": "Vinpearl thành công ty đại chúng",
    "link": "https://vnexpress.net/vinpearl-thanh-cong-ty-dai-chung-4816784.html",
    "description": "Vinpearl vừa trở thành công ty đại chúng - động thái quan trọng để niêm yết cổ phiếu trên thị trường chứng khoán.",
    "timeAgo": "Thứ bảy, 16/11/2024, 14:31 (GMT+7)",
    "keywords": "Vinpearl, IPO Vinpearl, Vingroup, Công ty đại chúng",
    "content": "Ngày 15/11, Uỷ ban Chứng khoán thông báo xác nhận hoàn tất việc đăng ký công ty đại chúng của Công ty cổ phần Vinpearl. Đây là công ty con của Tập đoàn Vingroup với tỷ lệ sở hữu 85,55%, có địa chỉ đăng ký tại đảo Hòn Tre, phường Vĩnh Nguyên, TP Nha Trang, Khánh Hoà.\n\nViệc Vinpearl trở thành công ty đại chúng là động thái quan trọng để niêm yết cổ phiếu trên thị trường chứng khoán. Trước đó, tại phiên họp thường niên của Vingroup hồi tháng 4, lãnh đạo tập đoàn này cũng cho biết đang tiến hành các thủ tục để niêm yết cổ phiếu Vinpearl trong năm nay.\n\nVinpearl là một trong những thương hiệu dịch vụ, du lịch nghỉ dưỡng hàng đầu, từng có 45 cơ sở thuộc thương hiệu Vinpearl tại 17 tỉnh, thành phố. Hiện tại, theo thông tin công bố trên website, Vinpearl còn 10 khu khách sạn, resort tại Phú Quốc, Nha Trang, Hội An và Quảng Ninh.\n\nNửa đầu năm nay, Vinpearl lãi sau thuế gần 2.580 tỷ đồng, gấp 3,8 lần cùng kỳ 2023. Vingroup cho biết trong quý II/2024, hệ thống này bán được gần 452.000 phòng, tăng 25%. Doanh thu của VinWonders và Vinpearl Golf cũng tăng lần lượt 52% và 17% so với cùng kỳ năm ngoái.\n\nĐến hết 30/6, vốn chủ sở hữu của Vinpearl đạt trên 31.500 tỷ đồng. Hệ số nợ trên vốn chủ sở hữu là 1,15 lần, tương ứng với nợ phải trả xấp xỉ 36.200 tỷ đồng. Trong đó, dư nợ trái phiếu khoảng hơn 11.000 tỷ đồng. Như vậy, quy mô tài sản của Vinpearl đạt khoảng 67.750 tỷ đồng (tương đương khoảng 2,7 tỷ USD).\n\nTrước đây, Vinpearl từng niêm yết trên Sở Giao dịch Chứng khoán TP HCM (HoSE) với mã VPL từ đầu năm 2008. Tuy nhiên, đến cuối năm 2011, Vinpearl sáp nhập với Vincom thành Vingroup, nên cổ phiếu VPL đã được hoán đổi thành cổ phiếu VIC.\n\nAnh Tú",
    "imageUrl": ""
  },
  {
    "title": "Chiến thắng của Trump có thể trợ lực cho bất động sản công nghiệp Việt Nam",
    "link": "https://vnexpress.net/chien-thang-cua-trump-co-the-tro-luc-cho-bat-dong-san-cong-nghiep-viet-nam-4815290.html",
    "description": "Bất động sản công nghiệp có thêm cơ hội nhờ xu hướng chuyển dịch chuỗi cung ứng đến Việt Nam được củng cố khi ông Trump làm tổng thống.",
    "timeAgo": "Thứ bảy, 16/11/2024, 07:00 (GMT+7)",
    "keywords": "bất động sản công nghiệp, khu công nghiệp xanh, nhà xưởng xây sẵn",
    "content": "Cuối tháng 10, KCN Việt Nam khởi công dự án nhà kho xây sẵn tại Khu công nghiệp Nhơn Trạch VI (Đồng Nai), với diện tích sàn cho thuê giai đoạn 1 hơn 44.000 m2, dự kiến hoàn thành quý II/2023. Đại diện tập đoàn cho biết đã động thổ 4 dự án cả nước từ đầu năm đến nay, tổng diện tích 400.000 m2.\n\nCũng giai đoạn này, SLP Park, thuộc Khu công nghiệp Nam Đình Vũ (Hải Phòng) có kho ngoại quan đầu tiên của gã khổng lồ logistics Maersk tại Việt Nam. Khách hàng đầu tiên của kho là Amazon. Maersk còn cho hay sắp đưa vào bến tại cảng Lạch Huyện, đang được phát triển bởi APM Terminals và Hateco.\n\nBất động sản công nghiệp sôi động phù hợp với xu hướng chuyển dịch sản xuất dần rõ nét. \"Việt Nam đang ở vị thế thuận lợi để hưởng lợi từ sự chuyển hướng thương mại toàn cầu và những thay đổi trong chuỗi cung ứng\", ông Joon Suk Park, Giám đốc Khối kinh doanh quốc tế, Khối dịch vụ ngân hàng doanh nghiệp HSBC Việt Nam bình luận.\n\nFDI vào Việt Nam 10 tháng qua đạt 27,26 tỷ USD, tăng 1,9% so với cùng kỳ. Vốn thực hiện tăng 8,8%, 19,6 tỷ USD. Theo Cục Đầu tư nước ngoài, nhiều dự án lĩnh vực bán dẫn, thiết bị năng lượng (pin, tế bào quang điện, thanh silic), điện tử được đầu tư mới và mở rộng.\n\nDiễn biến này có lợi cho những nhà phát triển bất động sản công nghiệp. Báo cáo của CBRE cho hay trong 9 tháng đầu năm, thị trường miền Nam cho thuê được gần 420.000 m2 nhà kho và 543.000 m2 nhà xưởng, gần gấp đôi cùng kỳ 2023. Tại phía Bắc, tỷ lệ lấp đầy của nhà xưởng xây sẵn đạt 91%, tăng 9 điểm phần trăm. Ở phân khúc đất công nghiệp, giá thuê tiếp tục đi lên cả hai miền.\n\nPhân tích của hãng dịch vụ tư vấn bất động sản Avison Young Việt Nam chỉ ra trong nhiệm kỳ đầu của Trump (1/2017-1/2021), bất động sản và công nghiệp chế biến - chế tạo đã từng hưởng lợi từ sự dịch chuyển của dòng vốn FDI.\n\nXu hướng này tăng tốc kể từ khi thương chiến Mỹ - Trung bắt đầu vào 2018. Theo đó, 2019 là thời điểm nhiều nhà sản xuất Trung Quốc, Đài Loan tìm đến. Hãng văn phòng phẩm Trung Quốc Deli vận hành nhà máy đầu tiên vào tháng 7 tại Khu công nghiệp Yên Phong (Bắc Ninh).\n\nCùng năm, Foxconn - đối tác Apple mở rộng với việc vận hành nhà máy Fuyu Precision Component tại Khu công nghiệp Quang Châu (Bắc Giang) và đầu tư dự án \"S-Vietnam\" tại Khu công nghiệp Đông Mai (Quảng Ninh). Goertek chuyên sản xuất các thiết bị điện tử và linh kiện âm thanh xây nhà máy tại Khu công nghiệp Quế Võ (Bắc Ninh). Ngoài ra, nhà sản xuất mô-đun năng lượng mặt trời Longi gia nhập và mua lại dự án \"Vina Solar\" từ Ningbo Yize vào 2020.\n\nGiao dịch bất động sản tại Việt Nam cũng tăng. Tính từ 2017 đến giữa năm nay, số thương vụ tăng gần 20% so với thời kỳ trước khi Trump nhậm chức (2009-2016). Hầu hết giao dịch được ghi nhận ở phân khúc bất động sản công nghiệp, tiếp đến là khách sạn và văn phòng.\n\nDưới nhiệm kỳ thứ hai của Trump, thương chiến sẽ khó đoán hơn, theo các chuyên gia. Tuyên bố áp thuế 60% cho hàng nhập khẩu từ Trung Quốc và 10-20% với tất cả hàng nhập khẩu có thể châm ngòi các động thái trả đũa không chỉ từ Trung Quốc mà còn từ các đối tác khác như Liên minh châu Âu.\n\nĐiều này có thể đẩy nhanh quá trình đa dạng hóa chuỗi cung ứng đang diễn ra, thúc đẩy các chiến lược đầu tư vào các nước thân cận về mặt ngoại giao và địa lý (friendshoring và nearshoring). Avison Young Việt Nam cho rằng Việt Nam có thể hưởng lợi từ những xu hướng này.\n\nTổng giám đốc David Jackson đánh giá Việt Nam đã làm rất tốt trong quá khứ, khéo léo tận dụng các hiệp định thương mại để đa dạng hóa giao thương, phát triển thị trường bất động sản nhờ dòng vốn đầu tư mới. \"Chúng tôi hy vọng kịch bản này sẽ lặp lại\", ông nói. 10 tháng đầu năm, kinh doanh bất động sản đứng thứ hai về thu hút FDI với gần 5,23 tỷ USD, chiếm gần 19,2% tổng vốn đăng ký, gấp 2,38 lần cùng kỳ, theo Cục Đầu tư nước ngoài.\n\nTuy nhiên, bất động sản công nghiệp tận dụng được cơ hội đến đâu còn phụ thuộc vào nhiều yếu tố liên quan đến khả năng thu hút FDI. Ông Joon Suk Park dự báo đầu tư từ Trung Quốc đại lục, Hong Kong và Đài Loan tiếp tục dồi dào, cùng với FDI từ một số thị trường khác. Nhưng Việt Nam còn vài bài toán phải giải quyết.\n\nChúng gồm cung cấp đủ nhân lực chất lượng, cải thiện cơ sở hạ tầng và giảm chi phí hậu cần. Các láng giềng như Thái Lan, Malaysia, Philippines, Indonesia đang có nhiều động thái hỗ trợ nhà đầu tư mạnh mẽ. \"Cạnh tranh là rất cao\", ông nói.\n\nCải thiện khuôn khổ pháp lý, đảm bảo nguồn cung đất công nghiệp theo hướng bền vững và năng lượng tái tạo sẽ là những điểm cộng. Tại kho ngoại quan đầu tiên, Maersk ưu tiên giảm thiểu tiêu thụ điện bằng cách dùng các tấm mái lấy sáng tự nhiên, đèn LED tiết kiệm năng lượng, lắp đặt cảm biến chuyển động.\n\nDự án của KCN tại Đồng Nai đặt mục tiêu đạt chuẩn LEED Gold của Tổ chức Công trình Xanh Mỹ (USGBC) nhằm đáp ứng tiêu chuẩn ngày càng cao của các nhà đầu tư quốc tế, theo Giám đốc điều hành Hardy Diec.\n\nBà Dương Thị Xuân Nương, Phó ban quản lý các Khu công nghiệp Đồng Nai cho biết 32 khu công nghiệp hiện hữu của tỉnh có tỷ lệ lấp đầy 86%, được khuyến nghị chuyển đổi thành khu công nghiệp sinh thái. Các khu mới đã định hướng xanh từ đầu. \"Thời gian tới, các đơn vị nhà xưởng nhà kho cũng phải đáp ứng được các tiêu chuẩn xanh để thu hút đầu tư tốt hơn\", bà nói.\n\nAnh Kỳ",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/13/dji-0714-1731480359-7969-1731480689.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=b_BLz3zfHLikKC4XKxv16A"
  },
  {
    "title": "Nhà phố 4 tầng cho gia đình trẻ với chi phí 2,5 tỷ đồng",
    "link": "https://vnexpress.net/nha-pho-4-tang-cho-gia-dinh-tre-voi-chi-phi-2-5-ty-dong-4816504.html",
    "description": "Ngoài các không gian sinh hoạt cơ bản, công trình được chừa 1 m sân trước, 2 m2 sân sau để làm giếng trời giúp tăng thông thoáng.",
    "timeAgo": "Thứ bảy, 16/11/2024, 06:42 (GMT+7)",
    "keywords": "thiết kế nhà, xây nhà, thiết kế kiến trúc, nhà phố, thiết kế nhà phố",
    "content": "Với khu đất diện tích 54,4 m2, kích thước 13,6x4 m tại TP Thủ Đức (TP HCM) và mong muốn sở hữu không gian sống phù hợp cho gia đình hai thế hệ, KTS Huỳnh Xuân Hải (Công ty cổ phần Thiết kế - Xây dựng và Đào tạo Kiến Thiết Việt) tư vấn giải pháp thiết kế như sau:\n\nThiết kế\n\nNgôi nhà được xây 4 tầng, không xây hết diện tích đất mà chừa lại 1 m ngang sân trước, 2 m2 sân sau để làm giếng trời giúp tăng sự thông thoáng.\n\nNgoài ra, giếng trời trung tâm cũng đóng vai trò như \"cột khí\", khi tạo ra dòng đối lưu và giúp không gian trở nên sáng hơn. Cầu thang được thiết kế nép sát tường nhằm tận dụng được khoảng trống.\n\nCông năng\n\nTầng một: Mặt bằng tầng một được bố trí đơn giản với phần gara xe rộng rãi, khu vực bếp chữ L kết hợp cùng phòng ăn. Trong cùng là khoảng sân sau không quá lớn nhưng đủ để đón ánh sáng và không khí tự nhiên vào bên trong. Nhằm tận dụng tối đa không gian, một phòng vệ sinh được bố trí cạnh sân sau, giúp gia đình thuận tiện hơn trong quá trình sinh hoạt.\n\nTầng 2: Phòng khách thay vì đặt tại tầng một, lại được chuyển lên tầng 2. Lý do xuất phát từ nhu cầu cuộc sống hiện đại, khách hạn chế ghé thăm, nên gia chủ mong muốn không gian phòng khách tích hợp sinh hoạt chung dành riêng cho gia đình. Khu vực này cũng không sử dụng quá nhiều vật dụng nội thất, nhằm tạo không gian rộng thoáng. Phía trước phòng khách là phòng ngủ chính.\n\nTầng 3: Hai phòng ngủ nhỏ được bố trí ở khu vực này, đều đảm bảo thông thoáng nhờ mở thông cửa sổ hướng ra giếng trời.\n\nTầng 4: Tầng trên cùng được tận dụng làm sân phơi và là nơi thư giãn, trồng cây xanh hay tổ chức những buổi tiệc cho gia đình. Riêng phần mái để bồn nước và máy nước nóng từ năng lượng mặt trời.\n\nVới diện tích đất, công năng như trên, gia chủ cần chuẩn bị ngân sách khoảng 2,5 tỷ đồng, gồm chi phí thi công thô, hoàn thiện và nội thất.\n\nXem thêm hình ảnh công trình thực tế:\n\nThu Hương",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/7-9882-1731663789.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=x9LKjDEb-4zUmZ-59d9slA"
  },
  {
    "title": "Quảng Bình sẽ có khu công nghiệp hàng trăm ha gần Quốc lộ 1A",
    "link": "https://vnexpress.net/quang-binh-se-co-khu-cong-nghiep-hang-tram-ha-gan-quoc-lo-1a-4816669.html",
    "description": "Khu công nghiệp Cam Liên ở huyện Lệ Thủy vừa được chấp thuận chủ trương đầu tư với tổng diện tích 450 ha.",
    "timeAgo": "Thứ bảy, 16/11/2024, 06:35 (GMT+7)",
    "keywords": "Quảng Bình, bất động sản Quảng Bình, khu công nghiệp",
    "content": "Phó thủ tướng Trần Hồng Hà vừa ký quyết định về chủ trương đầu tư dự án xây dựng và kinh doanh cơ sở hạ tầng khu công nghiệp Cam Liên, thuộc địa bàn ba xã Cam Thủy, Thanh Thủy và Ngư Thủy Bắc, huyện Lệ Thủy, tỉnh Quảng Bình. Vị trí dự án cách Quốc lộ 1A khoảng 1,5 km.\n\nTổng diện tích khu công nghiệp khoảng 450 ha, trong đó có hơn 255 ha đất rừng cần chuyển đổi sang mục đích khác.\n\nDự án hoạt động 50 năm, tiến độ thực hiện không quá 60 tháng kể từ ngày được bàn giao đất. Tổng vốn đầu tư do nhà đầu tư xác định.\n\nQuyết định cũng chấp thuận Công ty TNHH Đầu tư Capella Quảng Bình là chủ đầu tư dự án. Được thành lập tháng 3/2021, doanh nghiệp này hoạt động chính trong lĩnh vực kinh doanh bất động sản, xây dựng công trình hạ tầng và dân dụng, tư vấn môi giới.\n\nTrước đó, vào tháng 3/2022, Capella Quảng Bình cũng đề xuất đầu tư Khu công nghiệp Cam Liên với tổng vốn đầu tư 1.840 tỷ đồng. Trong đó vốn góp của nhà đầu tư khoảng 300 tỷ đồng.\n\nQuảng Bình hiện có 7 khu công nghiệp đã đi vào hoạt động và 6 cụm công nghiệp được thành lập. Nhiều dự án có tỷ lệ lấp đầy cao trên 80% như Bắc Đồng Hới, Tây Bắc Đồng Hới, Cảng biển Hòn La. Theo quy hoạch tỉnh giai đoạn 2021-2030, tầm nhìn đến 2050, Quảng Bình sẽ phát triển 10 khu công nghiệp với diện tích hơn 2.900 ha và dành thêm khoảng 931 ha đất dự phòng phát triển dự án.\n\nĐình Trí",
    "imageUrl": ""
  },
  {
    "title": "Những cư dân Eco Central Park đầu tiên nhận sổ đỏ",
    "link": "https://vnexpress.net/nhung-cu-dan-eco-central-park-dau-tien-nhan-so-do-4816874.html",
    "description": "Nghệ AnNhà sáng lập Ecopark - chủ đầu tư khu đô thị Eco Central Park vừa trao sổ đỏ cho những hộ gia đình đầu tiên của khu đô thị.",
    "timeAgo": "Thứ bảy, 16/11/2024, 19:00 (GMT+7)",
    "keywords": "Nghệ An, cư dân, Eco Central Park, nhận sổ đỏ",
    "content": "Lễ trao giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất diễn ra vào sáng 16/11 tại khu đô thị Eco Central Park (rộng gần 200 ha, tại TP Vinh, tỉnh Nghệ An). Những cư dân nhận sổ đợt đầu tiên này là chủ nhân của các căn nhà phố thuộc phân khu The Garden. Chỉ một thời gian ngắn sau khi hoàn thiện các nghĩa vụ về tài chính, cũng như cung cấp đầy đủ hồ sơ pháp lý, nhiều cư dân của đại đô thị xanh lớn nhất miền Trung đã có trong tay giấy tờ pháp lý quan trọng nhất. Dự kiến đến cuối năm nay sẽ có thêm hơn 250 hộ gia đình tiếp theo nhận được sổ đỏ.\n\nBên cạnh việc đảm bảo đúng tiến độ thi công, chất lượng công trình, các dịch vụ tiện ích đi kèm, việc nhà sáng lập Ecopark ưu tiên nhanh chóng hoàn thiện thủ tục cấp sổ đỏ cho cư dân được khách hàng đánh giá cao.\n\nTheo ông Nguyễn Văn Sơn - đại diện nhà sáng lập Ecopark, ngay khi bắt tay tiếp nhận những hồ sơ đề nghị cấp giấy chứng nhận sở hữu nhà đầu tiên, chủ đầu tư đã xác định đây là khâu quan trọng, đáp ứng nhu cầu thiết thực, mang lại quyền lợi chính đáng và ổn định đời sống cho cư dân.\n\n\"Việc này cũng khẳng định chủ đầu tư luôn hoàn thành tốt nghĩa vụ tài chính với Nhà nước\", ông Sơn nhấn mạnh.\n\nNgay sau đợt cấp sổ đỏ đầu tiên này, nhà sáng lập Ecopark sẽ cùng với các cơ quan chức năng tổ chức rút kinh nghiệm để các đợt cấp sổ tiếp theo sẽ nhanh chóng và thuận tiện hơn cho cư dân.\n\nDự kiến đến cuối năm 2024 sẽ có hơn 250 hộ dân The Garden được nhận sổ đỏ. Các phân khu khác sẽ lần lượt được chủ đầu tư phối hợp với cơ quan chức năng làm sổ vào các đợt tiếp theo trong năm 2025.\n\nLà một trong những cư dân nhận bàn giao sổ đỏ dịp này, chị Võ Thị Hoa bày tỏ niềm vui khi chứng kiến sự thay da đổi thịt của khu đô thị, từ một vùng đất sình lầy trở thành một dự án tầm vóc. Cư dân này cho biết vốn là người yêu thiên nhiên nên đánh giá cao không gian sống tại Eco Central Park và chia sẻ, lan tỏa những tình cảm tích cực ấy đến các thành viên trong gia đình để mua nhà và mọi người đều hài lòng về tiến độ dự án.\n\n\"Cảm ơn chủ đầu tư đã kiến tạo một khu đô thị đẹp, có bản sắc riêng, như một thành phố thu nhỏ giữa miền Trung nắng gió\", chị Hoa tâm sự.\n\nMột cư dân khác nhận sổ đỏ cho rằng giấy chứng nhận quyền sử dụng đất rất có ý nghĩa, khẳng định quyền làm chủ đối với loại hình tài sản lớn. Vì vậy khách hàng đánh giá cao sự chuyên nghiệp, uy tín của nhà sáng lập Ecopark khi nhanh chóng cấp giấy chứng nhận quyền sử dụng đất cho cư dân, thể hiện sự nghiêm túc, bài bản trong kinh doanh.\n\nSự chuyên nghiệp, uy tín của nhà sáng lập Ecopark trong cách làm sản phẩm, kiến tạo khu đô thị được ghi nhận bằng hơn 50 giải thưởng trong nước và quốc tế. Mới đây vào tối 15/11, tại TP HCM, nhà sáng lập Ecopark được ban tổ chức Giải thưởng Bất động sản Việt Nam PropertyGuru (PropertyGuru Vietnam Property Awards) là một phần của chuỗi Giải thưởng Bất động sản châu Á PropertyGuru (PropertyGuru Asia Property Awards) vinh danh ở hạng mục \"Chủ đầu tư của thập kỷ\".\n\nTheo đại diện ban tổ chức, danh hiệu \"Chủ đầu tư của thập kỷ\" nhằm vinh danh những chủ đầu tư xuất sắc và đổi mới trong suốt thập kỷ qua. Tiêu chí trao danh hiệu là chủ đầu tư từng chiến thắng tại Giải thưởng Bất Động Sản PropertyGuru Việt Nam, hoàn thành tối thiểu năm dự án trong 10 năm qua và có tối thiểu một dự án mới sẽ ra mắt trong năm 2024. Đồng thời, đơn vị cần trải qua quy trình đánh giá từ hội đồng giám khảo. Giải thưởng năm nay tiếp tục tôn vinh trách nhiệm xã hội, đưa ra các danh hiệu liên quan đến ESG (môi trường, xã hội và quản trị doanh nghiệp). Đây là động thái biểu dương chủ đầu tư nỗ lực thiết kế và xây dựng bền vững, tiết kiệm năng lượng, tạo ảnh hưởng tích cực đến xã hội.\n\nDự án Eco Central Park của nhà sáng lập Ecopark, được khởi công xây dựng từ tháng 3/2023. Đây là dự án có quy mô lớn nhất Bắc Trung Bộ, sở hữu công viên Hồ Thiên Nga rộng10 ha, diện tích cây xanh mặt nước lên tới 50ha, trung bình 100 cây xanh trên một người.\n\nĐại đô thị Eco Central Park cách trung tâm thành phố Vinh 8 phút lái xe qua đường Nguyễn Sỹ Sách kéo dài. Sự ra mắt và phát triển của dự án Eco Central Park được các nhà đầu tư đánh giá thổi làn gió mới vào thị trường bất động sản Nghệ An, tạo nên một cuộc chuyển dịch từ vùng lõi ra đô thị vệ tinh, vùng trung tâm mới với hạ tầng giao thông ngày càng hoàn thiện phát triển.\n\nMinh Trí",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/ATL-0393-3960-1731756213.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WOy6UYEN_QIGGW1wIDtQCg"
  },
  {
    "title": "DOJI hợp tác đưa thương hiệu khách sạn Sofitel đến Hải Phòng",
    "link": "https://vnexpress.net/doji-hop-tac-dua-thuong-hieu-khach-san-sofitel-den-hai-phong-4816567.html",
    "description": "DOJI hợp tác cùng Accor trong việc vận hành và quản lý dự án khách sạn Sofitel Diamond Crown Hai Phong.",
    "timeAgo": "Thứ bảy, 16/11/2024, 19:00 (GMT+7)",
    "keywords": "Sofitel Diamond Crown Hai Phong, DOJI, Diamond Crown Hai Phong",
    "content": "Sự xuất hiện của Sofitel Diamond Crown Hai Phong mang đến trải nghiệm cao cấp cho du khách Hải Phòng. Đây là khách sạn thứ ba mang thương hiệu Sofitel tại Việt Nam, hứa hẹn sẽ tạo ra một cú hích trong lĩnh vực du lịch, nghỉ dưỡng tại thành phố Cảng.\n\nĐại diện Tập đoàn DOJI cho biết, hợp tác với Accor là một bước đi quan trọng trong chiến lược phát triển lĩnh vực kinh doanh dịch vụ khách sạn, với mục tiêu mang đến những sản phẩm nghỉ dưỡng đẳng cấp, sang trọng, tạo đà phát triển kinh tế, du lịch bền vững tại các địa phương có dự án của DOJI.\n\n\"Sofitel Diamond Crown Hai Phong không chỉ là công trình độc đáo về kiến trúc mà mang đến những trải nghiệm lưu trú, nghỉ dưỡng đẳng cấp quốc tế, ghi dấu văn hóa địa phương, qua đó góp phần tích cực vào sự phát triển của ngành du lịch và khách sạn tại Hải Phòng\", vị đại diện nói thêm.\n\nKhách sạn nằm trong tổ hợp Diamond Crown Hai Phong, tọa lạc vị trí sầm uất của thành phố, gồm tháp khách sạn 45 tầng và tháp căn hộ cao cấp 39 tầng được thiết kế bởi kiến trúc sư Massimo Mercurio. Sofitel Diamond Crown Hai Phong hiện là tòa tháp cao nhất Hải Phòng tính đến thời điểm hiện tại với chiều cao 186m, có 231 phòng khách sạn và 180 căn hộ dịch vụ, hứa hẹn trở thành một điểm nhấn kiến trúc của thành phố Cảng.\n\nVới kiến trúc Diagrid độc đáo, công trình được vinh danh là \"Dự án căn hộ và Tháp khách sạn hạng sang có thiết kế kiến trúc mang tính biểu tượng độc đáo nhất Việt Nam\" tại Giải thưởng DOT Property 2021 và nhận chứng chỉ Công trình Xanh (LEED Residential) năm 2022.\n\nVới kinh nghiệm vận hành chuyên nghiệp từ Accor, Sofitel Diamond Crown Hai Phong sẽ mang đến cho khách hàng những dịch vụ đẳng cấp quốc tế, từ các phòng nghỉ sang trọng, sky bar, nhà hàng và quán bar kết hợp ẩm thực Pháp và Việt Nam. Bên cạnh đó, khách sạn cũng cung cấp các tiện ích cao cấp như spa, phòng gym, phòng tập golf, trung tâm hội nghị hiện đại và các dịch vụ, tiện ích cao cấp khác.\n\nĐại diện Tập đoàn Accor, ông Xavier Grange - Tổng Giám đốc phát triển kinh doanh toàn cầu của Sofitel, MGallery và Emblems cho biết, Sofitel Diamond Crown Hai Phong thể hiện sự kết nối giữa Việt Nam và Pháp, kết hợp sự sôi động của Pháp với nét quyến rũ độc đáo riêng của mỗi điểm đến. Hải Phòng sẽ không chỉ được biết đến là thành phố với bến cảng, khu công nghiệp phát triển, và những di sản văn hóa, mà còn trở thành điểm đến hấp dẫn, với những trải nghiệm du lịch, lưu trú đẳng cấp quốc tế.\n\n\"Với dự án này, chúng tôi hy vọng sẽ làm nổi bật di sản Việt Nam và niềm tự hào văn hóa của thành phố Hải Phòng\", ông Xavier Grange nói.\n\nCái bắt tay giữa Tập đoàn DOJI – Top 5 doanh nghiệp tư nhân lớn nhất Việt Nam và Tập đoàn Accor – tên tuổi hàng đầu trong lĩnh vực quản lý khách sạn đã góp phần đưa Hải Phòng lên bản đồ du lịch cao cấp, tạo nên một dấu ấn biểu tượng mới của sự phát triển giữa trung tâm thành phố.\n\nSofitel – một thương hiệu của Tập đoàn Accor được ra đời tại Pháp vào năm 1964 và xuất hiện tại Việt Nam vào năm 1992. Qua nhiều năm, Sofitel hiện có mặt tại hơn 40 quốc gia và đã khẳng định được vị thế của một thương hiệu hàng đầu. Chuỗi khách sạn mang thương hiệu Sofitel luôn gây ấn tượng bởi sự sang trọng, hiện đại, pha trộn giữa nét tinh hoa của văn hoá Pháp với bản sắc địa phương.\n\nĐể duy trì uy tín, chất lượng sản phẩm, trước khi bắt tay với một đối tác, Sofitel luôn cân nhắc kỹ lưỡng lựa chọn các dự án cùng những tiêu chuẩn khắt khe liên quan đến thiết kế, xây dựng, nội thất, dịch vụ...\n\nYên Chi",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/15/Image-941518946-ExtractWord-0-9688-3966-1731665668.png?w=680&h=0&q=100&dpr=2&fit=crop&s=WUy3Uz-fJc07gmQAjX3EEQ"
  },
  {
    "title": "Nhà sáng lập Ecopark được vinh danh chủ đầu tư của thập kỷ",
    "link": "https://vnexpress.net/nha-sang-lap-ecopark-duoc-vinh-danh-chu-dau-tu-cua-thap-ky-4816810.html",
    "description": "Nhà sáng lập Ecopark nhận giải \"Chủ đầu tư của thập kỷ\" tại Giải thưởng Bất động sản Việt Nam PropertyGuru.",
    "timeAgo": "Thứ bảy, 16/11/2024, 14:00 (GMT+7)",
    "keywords": "Nhà sáng lập Ecopark, chủ đầu tư, Việt Nam PropertyGuru",
    "content": "Lễ trao giải vừa diễn ra vào tối 15/11 tại TP HCM. Theo đại diện ban tổ chức, danh hiệu \"Chủ đầu tư của thập kỷ\" nhằm vinh danh những chủ đầu tư xuất sắc và đổi mới trong suốt thập kỷ qua. Tiêu chí trao danh hiệu là chủ đầu tư từng chiến thắng tại Giải thưởng Bất động sản Việt Nam PropertyGuru, hoàn thành tối thiểu năm dự án trong 10 năm qua và có tối thiểu một dự án mới sẽ ra mắt trong năm 2024. Đồng thời, đơn vị cần trải qua quy trình đánh giá từ hội đồng giám khảo.\n\nGiải thưởng năm nay tiếp tục tôn vinh trách nhiệm xã hội, đưa ra các danh hiệu liên quan đến ESG (môi trường, xã hội và quản trị doanh nghiệp). Đây là động thái biểu dương chủ đầu tư nỗ lực thiết kế và xây dựng bền vững, tiết kiệm năng lượng, tạo ảnh hưởng tích cực đến xã hội.\n\nĐại diện nhà sáng lập Ecopark cho biết giải thưởng \"Chủ đầu tư của thập kỷ\" tiếp tục khẳng định uy tín, chất lượng, giá trị của của chủ đầu tư cũng như quá trình kiến tạo các dự án trên thị trường bất động sản.\n\n\"Đây cũng là sự động viên để chúng tôi tiếp tục sáng tạo sản phẩm chất lượng, phục vụ khách hàng, cộng đồng\", đại diện nhà sáng lập Ecopark chia sẻ.\n\nCũng trong khuôn khổ giải thưởng Việt Nam PropertyGuru, Ecovillage Saigon River của nhà sáng lập Ecopark nhận giải thưởng \"Dự án có thiết kế cảnh quan đẹp nhất Việt Nam\".\n\nEcovillage Saigon River rộng 55 ha được phát triển theo mô hình nghỉ dưỡng 6 sao tại gia, kết hợp cùng tổ hợp du lịch chăm sóc sức khỏe và trị liệu chuyên sâu. Dự án lấy cảm hứng từ những ngôi làng nhỏ đầy hương sắc, một thiên đường chăm sóc sức khỏe ẩn mình giữa rừng hoa rực rỡ bên dòng sông.\n\nĐược định hướng phát triển trở thành vùng đất Blue Zones thứ 6 trên thế giới, Ecovillage Saigon River kỳ vọng mở ra không gian nơi cư dân sống khỏe, trường thọ nhờ sống gần với thiên nhiên, trị liệu thân tâm trí giữa thiên nhiên nơi mình đang sống.\n\nTính đến thời điểm hiện tại, Ecovillage Saigon River sở hữu mật độ cây lớn với hơn tỷ lệ 170 cây xanh trên mỗi đầu người. Mật độ xây dựng toàn khu 15%, 30% diện tích là cây xanh và mặt nước. Với hơn 4ha diện tích cây xanh và công viên, nếu tính cả mặt sông bao quanh, dự án sở hữu hơn 32ha diện tích mặt nước đi qua dự án...\n\nKhông chỉ sở hữu mật độ cây xanh lớn, nơi đây còn được xem như một resort nghỉ dưỡng khi được bao quanh bởi đảo hoa, cảnh sắc đẹp với hơn 200 loài hoa nở bốn mùa quanh năm.\n\nNhà sáng lập Ecopark cũng đưa vào Ecovillage Saigon River những tiện ích đặc biệt như các tiện ích trị liệu thân, tâm, trí, tổ hợp khoáng nóng trong lòng khu đô thị với công suất 1.000 người một ngày. Riêng tại phân khu Onsen Village, khoáng nóng được dẫn vào từng căn biệt thự để cư dân có thể chủ động trải nghiệm chăm sóc sức khỏe theo bí quyết sống thọ của người Nhật.\n\nTrải qua 21 năm hình thành và phát triển, nhà sáng lập Ecopark giành được hơn 50 giải thưởng trong nước và quốc tế. Nổi bật như khu đô thị Ecopark đạt giải \"Khu đô thị phức hợp tốt nhất châu Á - Thái Bình Dương\" tại IPA 2018, \"Khu đô thị có thiết kế cảnh quan đẹp nhất thế giới\" tại IPA 2020, \"Đại đô thị tốt nhất châu Á - Thái Bình Dương\" tại PropertyGuru Asia Property Awards 2020.\n\nMinh Trí",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/16/l1001220-1731738611-3661-1731739187.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JS1-ewU-EKLInOEdsp8Glw"
  }
]