[
  {
    "title": "Các nguồn gây ô nhiễm không khí ở Hà Nội",
    "link": "https://vnexpress.net/cac-nguon-gay-o-nhiem-khong-khi-o-ha-noi-4817743.html",
    "description": "Ô nhiễm không khí ở Hà Nội được xác định chủ yếu đến từ hoạt động giao thông, công nghiệp và đốt phụ phẩm nông nghiệp.",
    "timeAgo": "Thứ ba, 19/11/2024, 18:03 (GMT+7)",
    "keywords": "ô nhiễm không khí, Tin nóng",
    "content": "Tình trạng ô nhiễm không khí ở Hà Nội gia tăng trong khoảng 10 năm trở lại đây. Theo kết quả quan trắc của Bộ Tài nguyên và Môi trường, ô nhiễm không khí ở Hà Nội bắt đầu từ khoảng tháng 10 và kéo dài đến tháng 4 năm sau, tập trung tại một số điểm có mật độ giao thông lớn và nhiều cơ sở sản xuất. Trong ngày có hai khung giờ ô nhiễm nghiêm trọng là 6-8h và 17-19h.\n\nBáo cáo hiện trạng môi trường quốc gia 2016-2020 cho thấy nồng độ bụi PM 2.5 trung bình năm tại Hà Nội vượt gần hai lần quy chuẩn quốc gia. Số ngày trong năm 2019 có chỉ số chất lượng không khí (AQI) ở mức kém và xấu chiếm 30,5%.\n\nSau đó trừ mấy năm Covid (2020-2021) phải giãn cách xã hội, chất lượng không khí được cải thiện thì đến nay tái diễn ô nhiễm với mức độ trầm trọng hơn. Từ đầu năm 2024 đến nay, Hà Nội đã ghi nhận 4 đợt ô nhiễm không khí nặng, trong đó ba đợt tháng 1-4 và một đợt vào đầu tháng 10.\n\nTP Hà Nội đã chỉ ra 5 nguồn chính gây ô nhiễm không khí gồm: Phương tiện giao thông đường bộ (cả bụi đường), công nghiệp, dân sinh, đốt sinh khối và nông nghiệp.\n\nNguồn phát thải lớn nhất là hoạt động giao thông. Theo số liệu năm 2019, tổng phát thải bụi PM 2.5 từ các nguồn là hơn 30.000 tấn, hơn 50% số này đến từ nguồn thải tại chỗ. Trong đó, hoạt động giao thông, bụi đường lớn nhất, chiếm 56%. Thành phố có 1,1 triệu ôtô, hơn 6,9 triệu xe máy, 70% trong số này đã sử dụng trên 10 năm, tạo ra nguồn phát thải lớn.\n\nNghiên cứu của Viện Khoa học và Công nghệ môi trường, Đại học Bách khoa Hà Nội, cho thấy khí thải xăng và dầu diesel từ giao thông đóng góp 46% lượng bụi siêu mịn và các hợp chất hữu cơ dễ bay hơi từ xe máy chiếm hơn 90% vào tổng mức phát thải từ giao thông. Xe máy là nguồn phát thải lớn nhất, tiếp theo là xe tải hạng nặng, xe buýt và xe tải hạng nhẹ.\n\nPhát thải nhiều thứ hai là từ các hoạt động sản xuất công nghiệp. Hà Nội có 10 khu công nghiệp, khoảng 1.300 làng nghề cùng các cơ sở sản xuất công nghiệp ở các tỉnh, thành phố lân cận, nơi chỉ cách trung tâm 50-100 km. Đơn cử hoạt động nhiệt điện ở Hải Dương, Quảng Ninh; chế biến xi măng ở Hòa Bình, Ninh Bình, Hà Nam; phân bón, hóa chất tại Thái Nguyên, Phú Thọ.\n\nNguồn nhiều thứ ba là đốt phụ phẩm nông nghiệp, chiếm khoảng 13% vào tình trạng ô nhiễm không khí Hà Nội. Khoảng thời gian ô nhiễm không khí nghiêm trọng nhất cũng trùng vào dịp thu hoạch hai vụ lúa chính là hè thu và đông xuân. Tại các huyện như Quốc Oai, Mỹ Đức, Chương Mỹ, người dân vẫn giữ thói quen đốt rơm rạ ngay tại đồng.\n\nNgoài ra, các nguồn như xây dựng, đốt rác, y tế và hoạt động dân sinh khác đóng góp khoảng 10% vào tình trạng ô nhiễm không khí ở Hà Nội.\n\nCơ quan chuyên môn đánh giá TP HCM có nguồn phát sinh khí thải lớn hơn, nhưng ô nhiễm không khí lại không nghiêm trọng bằng Hà Nội. Từ tháng 10 năm trước đến tháng 4 năm sau có sự chênh lệch ngày đêm về nhiệt độ, độ ẩm, hướng và tốc độ gió, bức xạ nhiệt rất lớn làm hạn chế khả năng khuếch tán chất ô nhiễm, đặc biệt là bụi PM 10 và bụi mịn PM 2.5.\n\n\"Các yếu tố bất lợi về thời tiết làm cho tình trạng ô nhiễm không khí ở miền Bắc nói chung, Hà Nội nói riêng trầm trọng hơn miền Trung, miền Nam hay các tháng còn lại trong năm\", ông Lê Hoài Nam, Cục phó Kiểm soát ô nhiễm môi trường nhận định.\n\nTiến sĩ Hoàng Dương Tùng, Chủ tịch Mạng lưới không khí sạch Việt Nam, đánh giá hệ thống pháp luật hiện hành trong quản lý chất lượng không khí chưa đủ, chưa cụ thể tới từng loại hình, từng ngành để có thể theo kịp tốc độ phát triển của kinh tế xã hội. Ví dụ trước đây không ai nghĩ phải lo vấn đề đốt rác thì giờ ngay ở cạnh Hà Nội đã có một nhà máy đốt rác phát điện công suất 4.000 tấn, phát sinh hàng triệu m3 khí thải hàng giờ cần được kiểm soát.\n\nKhoảng cách giữa quy định và triển khai thực tế còn cách xa nhau. Tiến sĩ Tùng cho rằng mặc dù đã đẩy mạnh phân cấp, phân quyền, vấn đề ô nhiễm không khí \"dường như chỉ ở trung ương hoặc cùng lắm là các tỉnh nhắc đến, các quận huyện nơi trực tiếp phát sinh thì không mấy quan tâm. Nhiều nơi không nắm được vấn đề gây ô nhiễm nhất của mình là gì để có giải pháp phù hợp\".\n\nHạn chế thứ ba được các chuyên gia đưa ra là sự đầu tư chưa đồng bộ, nơi có nơi không của hệ thống mạng lưới quan trắc. Hiện cả nước có 27 trạm quan trắc môi trường không khí ở 22 tỉnh thành, trong đó Hà Nội 4 trạm, TP HCM, Đà Nẵng mỗi nơi hai trạm. 7/27 trạm đã được đầu tư từ cách đây trên 10 năm.\n\nỞ địa phương, hiện mới có 30 tỉnh, thành đã xây dựng và vận hành trạm quan trắc không khí tự động, liên tục với tổng số 95 trạm.\n\nGia Chính - Võ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/onkk-1731988860-1155-1731991589.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=zLgl1a3j-PMAYtQ1kXlN9Q"
  },
  {
    "title": "Cầu giảm ùn tắc cửa ngõ Nam Sài Gòn thông xe ngày 30/11",
    "link": "https://vnexpress.net/cau-giam-un-tac-cua-ngo-nam-sai-gon-thong-xe-ngay-30-11-4817975.html",
    "description": "Cầu Rạch Đỉa nối quận 7 và Nhà Bè, vốn đầu tư gần 513 tỷ đồng, dự kiến đưa vào khai thác cuối tháng 11 giúp giảm ùn tắc, chỉnh trang đô thị khu Nam TP HCM.",
    "timeAgo": "Thứ ba, 19/11/2024, 17:56 (GMT+7)",
    "keywords": "cầu rạch đỉa, khu nam TP HCM, giao thông tp hcm, Tin nóng",
    "content": "Kế hoạch thông xe cầu vừa được Ban quản lý dự án đầu tư xây dựng các công trình giao thông TP HCM (chủ đầu tư) đưa ra, sớm hơn so với dự kiến vào tháng 12 năm nay. Công trình cơ bản thi công xong, nhà thầu đang hoàn thiện một số hạng mục nhỏ để nghiệm thu, đưa vào khai thác.\n\nKhởi công tháng 7/2023, cầu Rạch Đỉa nằm trên đường Lê Văn Lương, bắc qua tuyến rạch cùng tên, xây dựng nhằm thay thế cầu cũ nhỏ hẹp, xuống cấp. Với tổng mức đầu tư gần 513 tỷ đồng, cầu có chiều dài 318 m, rộng 9-10,5 m; hai đầu được xây đường dẫn rộng 14-27 m. Ngoài ra, dự án còn các hạng mục thoát nước, chiếu sáng, cây xanh...\n\nĐể phục vụ thi công, cầu sắt cũ nằm kế bên bị phá bỏ, thời gian qua người dân khu vực này phải đi vòng theo lộ trình khác. Công trình hoàn thành giúp nối lại hướng đi cũ, thuận lợi người dân đi lại và giao thương hàng hóa trên đường Lê Văn Lương.\n\nChưa kể cầu Rạch Đỉa mới nằm gần công trường hầm chui nút giao Nguyễn Văn Linh - Nguyễn Hữu Thọ. Do đó, theo chủ đầu tư, cầu được thông xe sẽ hỗ trợ phân luồng giao thông qua nơi này, đẩy nhanh tiến độ hoàn thành toàn bộ dự án hầm chui vào cuối năm nay.\n\nNgoài cầu Rạch Đỉa, trên đường Lê Văn Lương đang còn hai cầu sắt xây từ trước năm 1975 là Rạch Dơi và Rạch Tôm, cũng xuống cấp nghiêm trọng nhưng chưa được thay thế. Trước đó, hồi tháng 9/2023, cầu Long Kiểng mới trên tuyến đường này đã thông xe thay cầu sắt cũ, giúp người dân đi lại thuận tiện hơn.\n\nỞ gần khu vực này, trên đường Nguyễn Hữu Thọ còn có cầu Rạch Đỉa 2 đang khai thác, cho xe ra đại lộ Nguyễn Văn Linh và ngược lại.\n\nGia Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/z6048499569807-0d29728594d864a-4627-2756-1732012850.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ruaJCbkQVVXGoWq6af8G5Q"
  },
  {
    "title": "Khen thưởng lực lượng tìm 2 phi công vụ máy bay Yak-130 rơi",
    "link": "https://vnexpress.net/khen-thuong-luc-luong-tim-2-phi-cong-vu-may-bay-yak-130-roi-4817936.html",
    "description": "7 tập thể và 13 cá nhân tìm kiếm, cứu nạn hai phi công nhảy dù từ máy bay huấn luyện Yak-130 được Chủ tịch tỉnh Bình Định tặng bằng khen.",
    "timeAgo": "Thứ ba, 19/11/2024, 16:43 (GMT+7)",
    "keywords": "máy bay rơi, Yak-130, khen thưởng, rơi máy bay ở Bình Định",
    "content": "Quyết định khen thưởng tập thể và cá nhân tham gia tìm kiếm, cứu nạn hai phi công gặp nạn khi máy bay huấn luyện YAK-130 rơi được UBND tỉnh Bình Định đưa ra ngày 19/11.\n\nCác tập thể được tặng bằng khen gồm: UBND huyện Tây Sơn; cán bộ, nhân dân và lực lượng vũ trang xã Vĩnh An (huyện Tây Sơn); Tiểu đoàn Bộ binh 52, thuộc Trung đoàn Bộ binh 739 (Bộ Chỉ huy quân sự tỉnh Bình Định); Viettel Bình Định; Trung đoàn 925 (Sư đoàn 372, Quân chủng Phòng không - Không quân); Phi đội 2 (Trung đoàn 940); Đại đội Thông tin (Trung đoàn 940). Những cá nhân được khen thưởng là cán bộ, chiến sĩ thuộc các đơn vị này.\n\nTrước đó hôm 6/11, máy bay Yak-130 Trung đoàn Không quân 940, Trường Sĩ quan Không quân khi đang huấn luyện ở khu vực sân bay Phù Cát (Bình Định) đã gặp sự cố càng sau không hạ khi chuẩn bị tiếp đất. Phi công báo cáo chỉ huy bay và được phép nhảy dù ở huyện Tây Sơn. Hai phi công rơi vào núi, rừng gần khu du lịch Hầm Hô, cách nhau một km, được giải cứu trong tối hôm đó, sau hơn 10 tiếng máy bay rơi.\n\nHai ngày sau, máy bay Yak-130 được tìm thấy trong tình trạng vỡ nát tại Vườn Quốc gia Yok Đôn, cách điểm phi công rơi khoảng 150 km.\n\nHai phi công đã xuất viện, sức khỏe ổn định sau hơn một tuần điều trị ở Bệnh viện Quân y 13.\n\nPhạm Linh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/462648064-1250058246141112-111-7697-1324-1732009328.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=MfA5olAL02t_2wfrzgqlPw"
  },
  {
    "title": "Đề xuất làm đường gần 1.900 tỷ đồng kết nối cầu Đại Ngãi với quốc lộ 60",
    "link": "https://vnexpress.net/de-xuat-lam-duong-gan-1-900-ty-dong-ket-noi-cau-dai-ngai-voi-quoc-lo-60-4817858.html",
    "description": "Chính quyền Sóc Trăng đề xuất bố trí gần 1.900 tỷ đồng xây dựng 14 km đường từ cầu Đại Ngãi kết nối quốc lộ 60 đoạn qua địa bàn.",
    "timeAgo": "Thứ ba, 19/11/2024, 14:53 (GMT+7)",
    "keywords": "cầu đại ngãi, quốc lộ 60, giao thông Đồng bằng sông Cửu Long, Tin nóng",
    "content": "Kiến nghị vừa được UBND tỉnh Sóc Trăng gửi Chính phủ. Dự án có quy mô 2 làn xe, kinh phí từ nguồn kết dư của dự án cầu Đại Ngãi.\n\nTheo lãnh đạo tỉnh, công trình này được đầu tư sẽ giúp nâng cao hiệu quả vận tải của tỉnh và vùng Đồng bằng sông Cửu Long, tạo sự kết nối giao thông liên vùng, góp phần thúc đẩy phát triển kinh tế - xã hội.\n\nCầu Đại Ngãi nằm trên quốc lộ 60, dài hơn 15 km bao gồm cả đường dẫn, bắc qua sông Hậu được khởi công tháng 10/2023. Dự án khi hoàn thành giúp rút ngắn 80 km từ Sóc Trăng, Bạc Liêu, Cà Mau về TP HCM. Công trình có vốn đầu tư 8.000 tỷ đồng từ ngân sách, dự kiến hoàn thành năm 2026.\n\nDự án gồm 2 cầu chính 4 làn xe. Trong đó, cầu Đại Ngãi 1 qua luồng Định An dài hơn 2,5 km, rộng 19 m. Phần cầu chính dạng dây văng có 2 trụ tháp cao 110 m (tính từ mặt cầu), nhịp chính 450 m, lớn thứ hai Việt Nam, sau cầu Cần Thơ (550 m), khổ thông thuyền 300 m. Cầu Đại Ngãi 2 dài 862 m, dạng đúc hẫng cân bằng qua luồng Trần Đề, mặt cầu rộng 17,5 m.\n\nĐây là cầu dây văng thứ ba bắc qua sông Hậu, sau cầu Cần Thơ và Vàm Cống. Khi hoàn thành, cùng với cầu Rạch Miễu, Hàm Luông, Cổ Chiên giúp quốc lộ 60 thông suốt.\n\nChúc Ly",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/cau-dai-ngai-3179-1732001509.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bdbRJ35V1FNmFT-fOHxyGQ"
  },
  {
    "title": "8 trường hợp công trình vi phạm bị cắt điện nước ở Hà Nội",
    "link": "https://vnexpress.net/8-truong-hop-cong-trinh-vi-pham-bi-cat-dien-nuoc-o-ha-noi-4817823.html",
    "description": "Từ ngày 1/1/2025, những công trình xây dựng trên đất lấn chiếm, xây sai quy hoạch, vi phạm quy định phòng cháy chữa cháy sẽ bị áp dụng biện pháp cắt điện nước.",
    "timeAgo": "Thứ ba, 19/11/2024, 14:51 (GMT+7)",
    "keywords": "Hà Nội, cắt điện nước công trình vi phạm, vi phạm PCCC., Tin nóng",
    "content": "Ngày 19/11, HĐND TP Hà Nội thông qua Quy định áp dụng biện pháp yêu cầu ngừng cung cấp dịch vụ điện, nước trên địa bàn TP Hà Nội. Văn bản nhằm cụ thể hóa Điều 33 Luật Thủ đô năm 2024.\n\nTheo đó có 8 trường hợp vi phạm phải áp dụng các biện pháp ngừng cung cấp dịch vụ điện nước gồm: Công trình xây dựng sai quy hoạch, xây không có giấy phép xây dựng với trường hợp phải có giấy phép; xây sai với nội dung trong giấy phép xây dựng, sai với thiết kế xây dựng được phê duyệt đối với trường hợp được miễn giấy phép; công trình xây dựng trên đất bị lấn chiếm.\n\nTiếp theo là các trường hợp: Công trình xây dựng thuộc diện phải thẩm duyệt về thiết kế phòng cháy chữa cháy (PCCC) nhưng được tổ chức thi công khi chưa có giấy chứng nhận hoặc văn bản thẩm duyệt thiết kế về PCCC của cơ quan có thẩm quyền; công trình thi công không đúng theo thiết kế về PCCC đã được thẩm duyệt; công trình xây dựng, cơ sở sản xuất, kinh doanh, dịch vụ chưa được nghiệm thu, chấp thuận kết quả nghiệm thu về PCCC mà đã hoạt động, đã bị đình chỉ hoạt động, nhưng tổ chức, cá nhân vi phạm không chấp hành.\n\nHai trường hợp cuối cùng là cơ sở kinh doanh dịch vụ vũ trường, karaoke không bảo đảm điều kiện an toàn về PCCC đã bị đình chỉ hoạt động, nhưng tổ chức, cá nhân vi phạm không chấp hành; công trình thuộc trường hợp phải phá dỡ và đã có quyết định di dời khẩn cấp của cơ quan có thẩm quyền mà tổ chức, cá nhân đã được vận động, thuyết phục nhưng không di dời.\n\nQuy định cắt điện nước công trình vi phạm từng gây tranh luận khi thảo luận dự thảo Luật Thủ đô năm 2024. Tại phiên họp Thường vụ Quốc hội hồi tháng 6, Chủ tịch TP Hà Nội Trần Sỹ Thanh nói đề xuất này bắt nguồn từ bức xúc trong thực tiễn. Khi xử lý một số khách sạn mini vi phạm trật tự xây dựng ở huyện Thạch Thất, công an phải túc trực, không cho dân vào ở.\n\n\"Người dân đã vào ở thì rất khó xử lý\", ông nói và giải thích các công trình này không nghiệm thu PCCC, xây dựng cũng không đúng. Nếu cắt điện nước, chủ đầu tư không thể đưa dân vào.\n\nÔng Thanh kiến nghị Quốc hội giao thẩm quyền này cho Hà Nội để bảo vệ tính mạng người dân. Việc quyết định cắt điện nước được quy định rõ là thẩm quyền của chủ tịch xã, huyện và thành phố, \"không phải ai cũng được quyết\".\n\nThống kê của Sở Xây dựng giai đoạn từ năm 2014 đến tháng 6/2024, UBND các quận, huyện, thị xã và các Đội Quản lý trật tự xây dựng đô thị quận, huyện, thị xã đã kiểm tra hơn 182.000 công trình, qua đó phát hiện, thiết lập hồ sơ xử lý đối với gần 10.500 cơ sở vi phạm quy định về trật tự xây dựng.\n\nVề PCCC, số liệu báo cáo của công an thành phố cho thấy hiện toàn thành phố có 1.707 công trình vi phạm, chưa nghiệm thu về PCCC đã đưa vào hoạt động từ sau khi Luật PCCC năm 2001 có hiệu lực. Bên cạnh đó, công an thành phố đã phối hợp các đơn vị liên quan kiểm tra, phát hiện 1.538 cơ sở kinh doanh karaoke không đảm bảo các điều kiện về PCCC. Đến nay, việc khắc phục các tồn tại, vi phạm về PCCC của các cơ sở trên còn chậm, cụ thể đến tháng 9 ghi nhận có 53 cơ sở đã đảm bảo PCCC có thể đi vào hoạt động trở lại.\n\nTừ thực tế trên UBND thành phố cho rằng việc xây dựng ban hành Nghị quyết sẽ góp phần ngăn chặn kịp thời và xử lý dứt điểm các vi phạm hành chính, từ đó giúp việc thi hành quyết định xử lý vi phạm hành chính nghiêm minh, hiệu lực, hiệu quả hơn, bảo vệ tốt hơn quyền và lợi ích hợp pháp, tài sản của người dân và doanh nghiệp; bảo đảm an ninh, trật tự, an toàn xã hội trên địa bàn.\n\nNghị quyết có hiệu lực từ ngày 1/1/2025. Biện pháp yêu cầu ngừng cung cấp dịch vụ điện, nước quy định tại Nghị quyết này không thay thế cho biện pháp xử phạt vi phạm hành chính.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/chung-cu-mini-7404-1732000607.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=fucpBe-9gRo3VcHcBeXQDw"
  },
  {
    "title": "Cà Mau xây dựng di tích Đầm Dơi - Cái Nước - Chà Là",
    "link": "https://vnexpress.net/ca-mau-xay-dung-di-tich-dam-doi-cai-nuoc-cha-la-4817790.html",
    "description": "Tỉnh Cà Mau đầu tư 106 tỷ đồng xây dựng di tích lịch sử chiến thắng Đầm Dơi - Cái Nước - Chà Là.",
    "timeAgo": "Thứ ba, 19/11/2024, 13:31 (GMT+7)",
    "keywords": "cà mau, di tích lịch sử, di tích lịch sử chiến thắng Đầm Dơi - Cái Nước – Chà Là",
    "content": "Dự án rộng hơn 29.500 m2 được UBND tỉnh Cà Mau khởi công sáng 19/11, tại xã Trần Phán, huyện Đầm Dơi, cách TP Cà Mau khoảng 30 km, gồm hạng mục quảng trường, cụm tượng đài (ngang 16,45 m, cao 15,3 m), nhà truyền thống, bia liệt sĩ, quầy lưu niệm...\n\nÔng Nguyễn Minh Luân, Phó chủ tịch UBND tỉnh Cà Mau, cho biết dự án có tầm quan trọng cấp quốc gia. Khi hoàn thành vào tháng 7/2025, công trình sẽ bổ sung vào chỉ dẫn di tích lịch sử của tỉnh. Trước đó năm 2016 di tích nói trên được Bộ Văn hoá, Thể thao và Du lịch công nhận di tích lịch sử quốc gia.\n\nNgày 23/11/1963, quân và dân Cà Mau đã tấn công giành thắng lợi trong trận đánh tiêu diệt Chi khu Cái Nước - Đầm Dơi và cứ điểm Chà Là, bẻ gãy chiến lược \"trực thăng vận\", làm phá sản chiến lược \"chiến tranh đặc biệt\" của Mỹ.\n\nAn Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/phoi-canh-di-tich-jpg-2982-173-5409-6969-1731997832.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=PCBXrKIV4n0TgEIs35_6Ow"
  },
  {
    "title": "27 nước tham gia triển lãm Quốc phòng quốc tế Việt Nam",
    "link": "https://vnexpress.net/27-nuoc-tham-gia-trien-lam-quoc-phong-quoc-te-viet-nam-4817774.html",
    "description": "Gần 200 đơn vị, doanh nghiệp trong và ngoài nước đến từ 27 quốc gia như Mỹ, Nga, Anh, Pháp... đăng ký gian trưng bày tại triển lãm Quốc phòng quốc tế Việt Nam 2024.",
    "timeAgo": "Thứ ba, 19/11/2024, 12:18 (GMT+7)",
    "keywords": "triển lãm quốc phòng, quân đội, vũ khí, Tin nóng",
    "content": "Sáng 19/11, Bộ Quốc phòng thông tin về triển lãm Quốc phòng quốc tế Việt Nam 2024 ngày 19-22/12 tại sân bay Gia Lâm, TP Hà Nội. Người dân tham quan triển lãm miễn phí từ 13h ngày 21/12 đến hết 22/12. Khu vực triển lãm có tổng diện tích hơn 100.000 m2 với 15.000 m2 trong nhà và 20.000 m2 ngoài trời.\n\nTại triển lãm, doanh nghiệp quốc phòng trưng bày, giới thiệu phương tiện chiến đấu, giải pháp công nghệ, vũ khí, trang bị sử dụng cho Hải quân, Lục quân, Phòng không - Không quân, tác chiến không gian mạng và các trang thiết bị hậu cần, kỹ thuật.\n\nThiếu tướng Lê Quang Tuyến, Phó chủ nhiệm Tổng cục Công nghiệp quốc phòng, cho biết gần 200 đơn vị, doanh nghiệp trong và ngoài nước đến từ 27 quốc gia như Mỹ, Nga, Anh, Pháp, Tây Ban Nha, Serbia, CH Czech, Thụy Điển, Phần Lan, Belarus, Bulgaria, Italy, Đức, Thổ Nhĩ Kỳ, Ấn Độ, Iran, Nhật Bản, Hàn Quốc, Trung Quốc, Israel, Malaysia, Indonesia, Singapore, Campuchia, UAE đăng ký gian trưng bày tại triển lãm.\n\nCác sản phẩm của Việt Nam sẽ do đơn vị của Tổng cục Công nghiệp quốc phòng, các quân chủng Phòng không - Không quân, Hải quân, Học viện Kỹ thuật quân sự, Trung tâm Nhiệt đới Việt - Nga, Binh chủng Tăng thiết giáp, Binh chủng Hóa học, Viện Khoa học và Công nghệ quân sự, Tập đoàn Công nghiệp - Viễn thông Quân đội và các công ty của Bộ Quốc phòng nghiên cứu, chế tạo.\n\n42 đoàn chính thức đã đăng ký sang thăm Việt Nam và dự triển lãm. Thủ tướng Phạm Minh Chính sẽ dự khai mạc, phát biểu và tham quan. Lực lượng Không quân Việt Nam bay chào mừng. Đặc công, quân khuyển Biên phòng Việt Nam sẽ biểu diễn chào mừng.\n\nTheo thiếu tướng Lê Quang Tuyến, triển lãm lần này là cơ hội để Bộ Quốc phòng mở rộng quan hệ hợp tác quốc tế, đối ngoại quốc phòng, tạo dựng lòng tin giữa Việt Nam và các nước. Đây cũng là diễn đàn chia sẻ chính sách, đường lối đối ngoại quốc phòng; chủ trương xây dựng quân đội và phát triển nền công nghiệp quốc phòng. Các quốc gia, công ty, doanh nghiệp trong nước, quốc tế sẽ có cơ hội tốt để giới thiệu, trưng bày sản phẩm và tìm kiếm cơ hội hợp tác.\n\nLãnh đạo Tổng cục cũng cho rằng đây là dịp để đa dạng hóa các kênh hợp tác mua sắm, tiếp nhận, chuyển giao công nghệ để sản xuất trang bị kỹ thuật, trang bị hậu cần. Các đơn vị trong Tổng cục có thể tìm hiểu xu hướng phát triển của vũ khí, trang bị kỹ thuật trên thế giới để đề xuất, lựa chọn mua sắm, sản xuất, cải tiến trang bị cho quân đội.\n\n\"Người dân sẽ chứng kiến năng lực, tiềm lực công nghệ, vũ khí trang bị do công nghiệp quốc phòng Việt Nam và các nước sản xuất\", ông Tuyến nói.\n\nNăm 2022, triển lãm Quốc phòng quốc tế Việt Nam lần thứ nhất có tổng diện tích trưng bày 25.000 m2 với 175 công ty tham dự từ 31 quốc gia. Trong hơn hai ngày mở cửa, 25.000 khách tham quan chuyên ngành; 300 đoàn đại biểu trong nước; 52 đoàn đại biểu quốc tế đến dự.\n\nSơn Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/HUY-3419-3644-1731990372.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=7qEIXOwvLFwHsQ40oZ8X5w"
  },
  {
    "title": "Hàng chục tàu thuyền tìm kiếm học sinh mất tích trên sông Hồng",
    "link": "https://vnexpress.net/hang-chuc-tau-thuyen-tim-kiem-hoc-sinh-mat-tich-tren-song-hong-4817745.html",
    "description": "Phú ThọTàu thuyền của lực lượng chức năng và ngư dân địa phương liên tục tìm kiếm 4 học sinh mất tích khi chơi trên bãi bồi sông Hồng, huyện Tam Nông.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:33 (GMT+7)",
    "keywords": "Hàng chục tàu thuyền tìm kiếm học sinh mất tích trên sông Hồng - VnExpress",
    "content": "Sáng 19/11, bộ đội, công an tiếp tục tìm kiếm 4 học sinh lớp 8 mất tích khi chơi trên bãi bồi sông Hồng, đoạn qua xã Hiền Quan, huyện Tam Nông.\n\nTrước đó khoảng 16h ngày 18/11, khoảng 10 học sinh đi xe đạp, xe đạp điện, đến chơi ở bãi bồi sông Hồng thuộc khu 1 xã Hiền Quan. Một mỏm cát sau đó bị sụt khiến ba em trai và ba em gái bị đuối nước. Một em được cứu vớt, hiện sức khỏe ổn định. 5 em mất tích. Đến 20h cùng ngày, thi thể một nữ sinh được tìm thấy.\n\nSáng 19/11, bộ đội, công an tiếp tục tìm kiếm 4 học sinh lớp 8 mất tích khi chơi trên bãi bồi sông Hồng, đoạn qua xã Hiền Quan, huyện Tam Nông.\n\nTrước đó khoảng 16h ngày 18/11, khoảng 10 học sinh đi xe đạp, xe đạp điện, đến chơi ở bãi bồi sông Hồng thuộc khu 1 xã Hiền Quan. Một mỏm cát sau đó bị sụt khiến ba em trai và ba em gái bị đuối nước. Một em được cứu vớt, hiện sức khỏe ổn định. 5 em mất tích. Đến 20h cùng ngày, thi thể một nữ sinh được tìm thấy.\n\nViệc tìm kiếm bắt đầu từ chiều qua, kéo dài tới 2h hôm nay. Đến 7h, sau giờ nghỉ ngơi, công binh tiếp tục cho thuyền xuống sông Hồng đoạn dưới chân cầu Ngọc Tháp để tìm kiếm.\n\nViệc tìm kiếm bắt đầu từ chiều qua, kéo dài tới 2h hôm nay. Đến 7h, sau giờ nghỉ ngơi, công binh tiếp tục cho thuyền xuống sông Hồng đoạn dưới chân cầu Ngọc Tháp để tìm kiếm.\n\nÍt nhất 12 thuyền của các đơn vị như công binh, Ban chỉ huy quân sự tỉnh Phú Thọ, huyện Tam Nông, công an tham gia quá trình tìm kiếm. Sáng nay, các lực lượng tập trung tìm tại quanh khu vực được cho là các em đã ngã xuống và mất tích.\n\nÍt nhất 12 thuyền của các đơn vị như công binh, Ban chỉ huy quân sự tỉnh Phú Thọ, huyện Tam Nông, công an tham gia quá trình tìm kiếm. Sáng nay, các lực lượng tập trung tìm tại quanh khu vực được cho là các em đã ngã xuống và mất tích.\n\nCảnh sát cứu hộ cứu nạn sử dụng lưới thép gai để rà soát dưới lòng sông.\n\nKhu vực các em mất tích có bãi cát rộng hàng chục ha. Sau khi nước xuống thấp, các bãi cát mọc nhiều cỏ lau, nhiều người thường tranh thủ ra đây chụp ảnh. Một người dân cho biết nước khu vực các em ngã xuống sâu hơn một mét, song khi đứng cát sụt lún rất mạnh, nước xoáy cuốn người ra bên ngoài.\n\nCảnh sát cứu hộ cứu nạn sử dụng lưới thép gai để rà soát dưới lòng sông.\n\nKhu vực các em mất tích có bãi cát rộng hàng chục ha. Sau khi nước xuống thấp, các bãi cát mọc nhiều cỏ lau, nhiều người thường tranh thủ ra đây chụp ảnh. Một người dân cho biết nước khu vực các em ngã xuống sâu hơn một mét, song khi đứng cát sụt lún rất mạnh, nước xoáy cuốn người ra bên ngoài.\n\nNgoài bộ đội, công an, Đội cứu hộ cứu nạn 116 từ tỉnh Thái Bình cũng mang hai xuồng máy lên Phú Thọ tham gia tìm kiếm.\n\nNgoài bộ đội, công an, Đội cứu hộ cứu nạn 116 từ tỉnh Thái Bình cũng mang hai xuồng máy lên Phú Thọ tham gia tìm kiếm.\n\nTỉnh Phú Thọ và huyện Tam Nông huy động thuyền bè của ngư dân địa phương để tìm kiếm. Các vị trí bãi bồi, cồn cát, xoáy nước... đều được rà soát.\n\nTỉnh Phú Thọ và huyện Tam Nông huy động thuyền bè của ngư dân địa phương để tìm kiếm. Các vị trí bãi bồi, cồn cát, xoáy nước... đều được rà soát.\n\nLúc 10h, người dân phát hiện một vật nổi lên. Các thuyền, cano ngay lập tức có mặt. Lúc 14h, một thi thể nữ sinh được tìm thấy ngay cạnh chân cầu Phong Châu, cách vị trí gặp nạn hơn 10 km.\n\nLúc 10h, người dân phát hiện một vật nổi lên. Các thuyền, cano ngay lập tức có mặt. Lúc 14h, một thi thể nữ sinh được tìm thấy ngay cạnh chân cầu Phong Châu, cách vị trí gặp nạn hơn 10 km.\n\nNhà chức trách cho dựng lều bạt tạm làm địa điểm chỉ huy công tác tìm kiếm.\n\nNhà chức trách cho dựng lều bạt tạm làm địa điểm chỉ huy công tác tìm kiếm.\n\nNgười nhà của nạn nhân mất tích lập bát hương trên bờ sông. Ông Nguyễn Thanh Hải, Phó chủ tịch tỉnh Phú Thọ, cho biết tỉnh đã yêu cầu bố trí nhân lực, phương tiện, khoanh vùng tìm kiếm, không bỏ sót vị trí nghi có nạn nhân mất tích. Các lực lượng sẽ cố gắng hết sức, chạy đua với thời gian để nhanh nhất tìm thấy các cháu.\n\nNgười nhà của nạn nhân mất tích lập bát hương trên bờ sông. Ông Nguyễn Thanh Hải, Phó chủ tịch tỉnh Phú Thọ, cho biết tỉnh đã yêu cầu bố trí nhân lực, phương tiện, khoanh vùng tìm kiếm, không bỏ sót vị trí nghi có nạn nhân mất tích. Các lực lượng sẽ cố gắng hết sức, chạy đua với thời gian để nhanh nhất tìm thấy các cháu.\n\nKhu vực nạn nhân mất tích. Đồ họa: Đăng Hiếu\n\nKhu vực nạn nhân mất tích. Đồ họa: Đăng Hiếu\n\nRà quét lòng sông Hồng tìm học sinh mất tích. Video: Huy Mạnh\n\nViệt An",
    "imageUrl": ""
  },
  {
    "title": "Khói đốt rác quấy nhiễu khu dân cư",
    "link": "https://vnexpress.net/khoi-dot-rac-quay-nhieu-khu-dan-cu-4816984.html",
    "description": "Các bãi rác tạm bị đốt tùy tiện, ngay gần khu dân cư ở Hải Phòng, Hải Dương, Hưng Yên gây ô nhiễm môi trường, đe dọa sức khỏe người dân.",
    "timeAgo": "Thứ ba, 19/11/2024, 11:18 (GMT+7)",
    "keywords": "Hải Phòng, Hưng Yên, đốt rác, khói đốt rác, Tin nóng",
    "content": "Chiều 18/11, chị Phương Thảo, 34 tuổi, đang thong dong đi bộ, hít thở không khí trong lành ven hồ An Biên, quận Ngô Quyền, TP Hải Phòng thì bị luồng khói khét xộc thẳng vào mũi, ho sặc sụa. Cách đó gần 100 m, bãi rác tạm ven đường Lê Quang Đạo đang cháy âm ỉ, khói đen theo gió tỏa đi khắp nơi.\n\nTừ hai tuần nay, cứ chiều tối là bãi rác tạm này lại bị đốt. Ban đầu lửa lớn, sau đó âm ỉ kéo dài, tỏa mùi khét lẹt. \"Không biết ai đốt mà ác quá, đúng tầm người dân về nhà hoặc ra hồ tập thể dục\", chị Thảo nói.\n\nKhoảng một tháng trước, hàng chục công nhân Công ty TNHH MTV Môi trường đô thị Hải Phòng phải làm việc hơn một ngày để dập lửa và thu dọn toàn bộ rác bị đốt trộm ở bãi đất trống ven hồ Phương Lưu, quận Hải An. \"Cứ chập tối hoặc đêm lại có người chở rác đến đổ trộm. Toàn cao su, đồ nhựa, thậm chí cả rác thải công nghiệp, làm sao chịu nổi. Chỗ này thường xuyên bị, diễn ra vài năm rồi\", chị Cao Thúy, ở gần hồ Phương Lưu, nói.\n\nViệc đốt trộm rác gây ô nhiễm đang dần trở thành vấn đề liên tỉnh. Đầu tháng 11, hàng nghìn hộ dân xã Đại Bản, huyện An Dương, TP Hải Phòng bị khói từ đám cháy bãi rác của phường Hiến Thành, thị xã Kinh Môn, tỉnh Hải Dương tấn công.\n\nKhói kèm theo mùi khét bay lập lờ trên sông như sương mù, bay qua khu vực bãi bồi trồng màu, lan vào khu dân cư cách xa bãi rác cả cây số. Theo người dân ở huyện An Dương, cứ đến khi gió mùa đông bắc tràn về là họ phải chịu cảnh này. \"Bãi rác bên kia sông, chúng tôi chỉ biết nhìn và phản ánh với xã để liên hệ bên kia xử lý. Rác cháy hơn một tuần\", anh Phạm Đức, ở xã Đại Bản, nói.\n\nNhận được tin báo của xã Đại Bản, ông Vũ Văn Dung, Chủ tịch phường Hiến Thành, cho biết phường đã thuê ba máy bơm nước vào bãi rác suốt bốn ngày dập lửa. \"Rất khó ngăn đốt rác. Có thể là những người nhặt ve chai đốt dây điện lấy đồng hoặc trẻ con nghịch ngợm, chứ xã không chủ trương đốt\", ông Dung nói.\n\nTương tự, hàng nghìn hộ dân sống tại một khu đô thị ở huyện Văn Giang, tỉnh Hưng Yên suốt hai tháng qua phải chịu đựng khói đốt rác từ khu dân cư lân cận. Sống trên tầng 30 của tòa chung cư trong khu đô thị, gia đình bà Phạm Thị Mùi, 80 tuổi, phải suốt ngày đóng kín tất cả cửa. Kể từ chuyển đến căn hộ hơn một năm trước, đây là lần đầu tiên bà Mùi phải chịu đựng cảnh này.\n\n\"Cứ mỗi khi mở cửa, mùi khét lại xộc thẳng vào mũi rất tức thở. Ban ngày, mùi khét đỡ hơn, song từ khoảng 20h tới sáng sớm hôm sau không khí đặc quánh mùi khét. Gió chiều nào, mùi khét theo chiều đó len lỏi vào trong nhà\", bà Mùi kể.\n\nKhu đô thị ở Văn Giang được trồng rất nhiều cây xanh. Nhiều người chuyển đến sinh sống vì muốn được hưởng bầu không khí trong lành. Song giờ đây cứ ra khỏi nhà, họ phải đeo khẩu trang ngăn khói rác. Nhiều người vì thế cũng hạn chế tập thể dục ngoài trời.\n\nBà Nguyễn Thị Ngọc Anh, đại diện Ban quản trị chung cư, cho biết mùi khói khét xuất phát từ bãi tập kết rác thải sinh hoạt của hai xã Xuân Quan và Phụng Công nằm cách khu đô thị khoảng 700 m. Đây là bãi rác lộ thiên, rộng cả nghìn mét, hàng ngày được xử lý bằng cách đốt khiến khói bay về khu đô thị.\n\nBan quản trị chung cư từng liên lạc với chính quyền xã Phụng Công để tìm hiểu vấn đề, nhưng chỉ nhận giải thích \"sau đợt mưa bão Yagi, lượng rác thải được người dân gom lại nhiều hơn bình thường, sau đó đốt\".\n\nPhía công ty quản lý khu đô thị từ tháng 9 đã có đơn kiến nghị gửi UBND huyện Văn Giang và hai xã Xuân Quan và Phụng Công về việc đốt rác ảnh hưởng tới môi trường. UBND huyện Văn Giang cuối tháng 10 đã yêu cầu xã khẩn trương xử lý dứt điểm tình trạng ô nhiễm môi trường tại điểm tập kết rác thải.\n\nTuy nhiên, tình trạng đến nay không được cải thiện. Hàng nghìn người dân đang lên kế hoạch ký đơn kiến nghị gửi chính quyền. Một số khác cho hay đang có ý định thành lập ra các nhóm đi dập lửa nếu xảy ra đốt rác.\n\nNói về giải pháp sắp tới, ông Lê Xuân Tuyến, Phó chủ tịch xã Xuân Quan, cho hay chính quyền đã có kế hoạch tăng cường trông nom, quản lý bãi rác nhằm tránh việc người dân vô tình đốt. Tương lai gần, Xuân Quan cũng sẽ bố trí bãi rác ở khu vực khác rộng hơn.\n\nTuy nhiên, thời gian cụ thể di dời bãi rác chưa được đề cập.\n\nLê Tân - Phạm Chiểu",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/z6040556441915-d0f11b4309ad6dc-9864-2176-1731989885.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=a5lR0rTzxcXJTZGfkskIxA"
  },
  {
    "title": "Bão Manyi giảm còn cấp 9",
    "link": "https://vnexpress.net/bao-manyi-giam-con-cap-9-4817626.html",
    "description": "Hơn một ngày sau khi vào Biển Đông, bão Manyi giảm bốn cấp, dự báo tan khi đến ngoài khơi Trung Trung Bộ.",
    "timeAgo": "Thứ ba, 19/11/2024, 09:20 (GMT+7)",
    "keywords": "tin bão mới nhất, bão Manyi, Biển Đông, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết lúc 7h, bão đang ở Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 350 km, sức gió mạnh nhất 88 km/h, cấp 9, giật tăng hai cấp.\n\nBão theo hướng tây với tốc độ 15-20 km/h, dự kiến 7h ngày mai suy yếu thành áp thấp nhiệt đới, tức dưới 74 km/h, khi cách quần đảo Hoàng Sa khoảng 190 km.\n\nĐài khí tượng Nhật Bản dự báo hôm nay gió bão giảm còn 72 km/h; đài Hong Kong cho rằng bão suy yếu thành áp thấp nhiệt đới trước khi vào vùng biển ngoài khơi Trung Trung Bộ.\n\nÔng Nguyễn Văn Hưởng, Trưởng phòng Dự báo thời tiết, Trung tâm Dự báo Khí tượng Thủy văn quốc gia, lý giải bão giảm cấp nhanh do vào Biển Đông gặp các điều kiện bất lợi như nhiệt độ mặt nước biển thấp, khối không khí lạnh khô.\n\nHôm qua, Bộ Nông nghiệp và Phát triển nông thôn đã yêu cầu các tỉnh thành từ Quảng Ninh đến Bình Thuận theo dõi diễn biến của bão, quản lý phương tiện ra khơi, hướng dẫn tàu thuyền hoạt động trên biển biết vị trí nguy hiểm để chủ động phòng tránh; sẵn sàng lực lượng cứu nạn khi có yêu cầu.\n\nDo ảnh hưởng của bão, Bắc Biển Đông (gồm vùng biển phía Bắc quần đảo Hoàng Sa) gió mạnh cấp 6-7, vùng gần tâm bão đi qua cấp 8-9, giật cấp 11, sóng biển cao 3-5 m, vùng gần tâm bão 5-7 m. Tàu thuyền hoạt động trong vùng nguy hiểm nói trên đều có khả năng chịu tác động của gió mạnh, sóng lớn.\n\nTừ đầu năm đến nay, Biển Đông xuất hiện 9 cơn bão. Trong đó Trà Mi, Yinxing, Toraji nối tiếp nhau. Bão Trà Mi vào Thừa Thiên Huế - Đà Nẵng ngày 27/10 gây mưa lớn ở Trung Trung Bộ, làm 8 người chết, 14 người bị thương.\n\nGia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/bao-9527-1731983163.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=X4dXXxrxR-nPbma0LRrV4A"
  },
  {
    "title": "Ba người Thụy Sĩ treo cờ Việt Nam trên đỉnh Nhà thờ Đức Bà Paris 55 năm trước",
    "link": "https://vnexpress.net/ba-nguoi-thuy-si-treo-co-viet-nam-tren-dinh-nha-tho-duc-ba-paris-55-nam-truoc-4817577.html",
    "description": "TP HCMKhông quản hiểm nguy, ba thanh niên Thụy Sĩ trèo lên chóp tháp Nhà thờ Đức Bà Paris cao gần 100 m treo cờ Mặt trận dân tộc giải phóng miền Nam Việt Nam phản đối chiến tranh.",
    "timeAgo": "Thứ ba, 19/11/2024, 06:00 (GMT+7)",
    "keywords": "nhà thờ Đức Bà Paris, cờ Việt Nam, treo cờ Việt Nam ở nhà thờ Đức Bà, Mặt trận dân tộc giải phóng miền Nam Việt Nam, hội nghị Paris, TP HCM, Tin nóng",
    "content": "Ngày 19/1/1969, lá cờ hai màu xanh dương, đỏ với ngôi sao vàng ở trung tâm tung bay trên chóp tháp cao nhất của nhà thờ Đức Bà Paris gây xôn xao dư luận. Các hãng thông tấn loan tin khắp nơi về lá cờ Mặt trận dân tộc giải phóng miền Nam Việt Nam xuất hiện ở biểu tượng nước Pháp vào ngày diễn ra phiên trù bị Hội nghị Paris. Đây là hội nghị bốn bên gồm Việt Nam Dân chủ Cộng hòa, Mỹ, Mặt trận Dân tộc Giải phóng miền Nam Việt Nam và Việt Nam Cộng hòa bàn về chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam.\n\nTrong khi đó, cách Paris hơn 600 km, tại Lucerne (Thụy Sĩ), ba thanh niên vừa về tới quê nhà, thở phào vì trải qua 30 giờ nghẹt thở bất chấp nguy hiểm để treo lá cờ, ủng hộ một dân tộc cách mình gần 10.000 km. Đó là Bernard Bachelard, 26 tuổi, giáo viên thể dục, Noé Graff, 24 tuổi, sinh viên luật và Olivier Parriaux, 25 tuổi, sinh viên vật lý.\n\n\"Chúng tôi muốn ủng hộ Mặt trận giải phóng miền nam Việt Nam trước thềm Hội nghị Paris, hạ uy tín của chính quyền Nguyễn Văn Thiệu và lên án tội ác chiến tranh\", ông Olivier Parriaux, vừa bước vào tuổi 80, kể lại câu chuyện vào chiều 18/11, khi cùng Bernard lần đầu thăm TP HCM (từ ngày 15-19/11).\n\nTheo ông Olivier, từ năm 1960 những cuộc đình công, biểu tình, kêu gọi chấm dứt chiến tranh ở Việt Nam diễn ra khắp thế giới với hàng triệu người tham gia. Ông cùng những người bạn nằm trong số đó, luôn thôi thúc có hành động quyết liệt hơn nữa. Thời cơ đến khi đầu năm 1969, thế giới có nhiều sự kiện quan trọng chuẩn bị diễn ra, gồm Hội nghị Paris (dự kiến 25/1) và Tổng thống Mỹ Nixon nhậm chức (20/1).\n\nBa thanh niên quyết định treo cờ Mặt trận dân tộc giải phóng miền Nam Việt Nam và chọn Nhà thờ Đức Bà Paris để gây tiếng vang. Công trình hơn 700 năm tuổi này là biểu tượng của nước Pháp, được cả thế giới biết đến. Chóp tháp (la flèche) cao 94 m sẽ là nơi nhóm treo cờ.\n\nDo chưa từng đặt chân đến Nhà thờ Đức Bà Paris nên ba thanh niên phải tìm hiểu qua sách. May mắn họ tìm được cuốn Atlat mô tả đầy đủ cấu trúc, thiết kế nhà thờ giúp tìm ra cách tiếp cận chóp tháp.\n\nCùng lúc đó, vợ của Bernard Bachelard nhận công việc may lá cờ rộng 17,5 m2, bằng vải lụa. Theo lời Olivier, kích thước, chất liệu cũng được chọn kỹ để đảm bảo lá cờ mỏng, bền, nhẹ và bay tốt nhất. Việc cột, xếp lá cờ cũng được tính toán vừa đảm bảo chắc chắn suốt quá trình leo nhưng chỉ cần một thao tác nhẹ cũng giật được dây, làm cờ bung ra.\n\nChuẩn bị xong, 6h ngày 18/1, cả ba rời nhà, lên ôtô nhằm Paris thẳng tiến. Khoảng 18h, khi khách du lịch đã vãn, cả nhóm tiếp cận Nhà thờ Đức Bà.\n\nBa thanh niên đều có dáng người mảnh khảnh, lại là dân cạnh dãy Alps (dãy núi cao nhất châu Âu) nên có kỹ năng leo núi. Trong ba người, Bernard dáng nhỏ nhất lại là giáo viên thể dục, thân hình dẻo dai, nên được giao nhiệm vụ treo cờ. Olivier sẽ leo cùng hỗ trợ. Noé Graff nhận nhiệm vụ ở dưới cảnh giới.\n\nBernard đi trước, Olivier theo sau. Cả hai bắt đầu từ một gốc cây, men theo mái nhà thờ, vượt qua một tháp chuông rồi mới đến đỉnh chóp ở phía sau nhà thờ, nằm trên phần mái giữa trung tâm. Để lên đến đỉnh, cả hai phải vượt qua bốn tượng tông đồ (các vị thánh Kito giáo), tiếp tục trèo lên các tầng bên trong tháp.\n\nDù nghiên cứu nhà thờ qua Atlat, song giữa sách và thực tế có nhiều điểm khác nhau khiến cả hai đối mặt những tình huống nguy hiểm. Đầu tiên, khoảng cách từ tháp chuông thứ nhất qua phần rìa mái không đúng như sách. Theo mô tả chỉ tầm một mét nhưng thực tế khoảng 2,5-3 m. Với khoảng cách xa, muốn nhảy phải chạy đà. Tuy nhiên, ở trên mái nhà thờ là điều không thể.\n\nBernard nhảy trước, vượt qua nhẹ nhàng. Olivier theo sau và bị hụt chân. May mắn tay ông bám nhanh vào rìa mái và được bạn hỗ trợ kéo lên. \"Chúng tôi cách mặt đất 36 m, chiều cao đủ để nguy hiểm tính mạng nếu rơi xuống\", Olivier nói.\n\nMột thử thách cũng vượt xa sách vở là các bức tượng tông đồ. Theo sách, tượng chỉ to 2 m nhưng thực tế gấp đôi. Chưa kể các mái rất dốc và không có gì để bám. Cả hai phải mất gần một giờ để vượt qua được các bức tượng.\n\n\"Chúng tôi phải đi rất chậm vì công trình được xây cách đây hàng trăm năm, không còn chắc nữa\", ông Bernard nhớ lại. Càng lên cao tháp càng thu hẹp, đến gần phần thánh giá chỉ còn vừa một vòng tay khép kín. Lúc này, Olivier dừng lại và Bernard tiếp tục bám từng chút một để lên đến chóp gắn hai móc lá cờ.\n\n\"Trời mùa đông nhiều gió. Cách mặt đất gần 100 m và không có bảo hộ càng khiến người lạnh hơn. Việc leo lên, tay bám vào những chiếc vòng khiến tay chúng tôi đau đớn. Mặt mũi đen thui vì gỉ đồng lâu ngày bám chặt\", Bernard nhớ lại. Tuy nhiên, khi giật được sợi dây cột, lá cờ tung bay trên đỉnh tháp khiến cả nhóm quên hết khó khăn, \"trong lòng chỉ còn niềm hạnh phúc\".\n\nKhi trở xuống, Olivier dùng cưa cắt bỏ các thanh sắt làm bậc thang để leo lên đỉnh chóp. \"Tôi cắt khoảng 10 m, đủ để người khác không thể trèo lên tháo cờ ngay được\", ông nói.\n\nViệc treo cờ được hoàn thành vào 2h ngày 19/1. Cả nhóm lên xe thẳng tiến đến tòa soạn báo Le Monde để gửi thông cáo báo chí về việc có lá cờ của Mặt trận dân tộc giải phóng miền Nam Việt Nam xuất hiện ở đỉnh Nhà thờ Đức Bà.\n\nTuy nhiên, thử thách vẫn chưa hết, xe đi được một đoạn, khi ngang qua quảng trường lớn, cả nhóm gặp cảnh sát tuần tra. \"Tôi nghĩ cả ba sẽ bị bắt\", Olivier nói. Tình hình lúc đó khá căng thẳng, việc bắt bớ những người phản đối được chính quyền sở tại ở Pháp thực hiện ráo riết.\n\n\"Tôi chỉ lo cho Bernard vì đang làm cho nhà nước và đã có vợ, còn chúng tôi chỉ là những thanh niên độc thân\", Olivier nói. Tuy nhiên, khi cảnh sát thấy biển số xe Thụy Sĩ thì mỉm cười và ra hiệu tiếp tục đi. Cả nhóm thoát nguy.\n\n4h, cảnh sát gần nhà thờ Đức Bà đã nhìn thấy lá cờ phất phới trên đỉnh và bật còi báo động. Tuy nhiên, họ không thể tiếp cận chóp tháp bởi các thanh sắt leo lên đã bị Olivier cắt mất. Đến 15h, chính quyền điều trực thăng đưa người tiếp cận chóp tháp mới gỡ được lá cờ.\n\nGS.TS Trình Quang Phú, Viện trưởng Nghiên cứu phát triển phương Đông, có mặt ở Paris vào thời điểm đó với tư cách nhà báo, nói rằng rất xúc động khi nhìn thấy cờ Mặt trận dân tộc giải phóng miền Nam Việt Nam tung bay.\n\n\"Tôi và các nhà báo nhiều nước cùng đưa máy ảnh lên chụp. Khoảnh khắc đó thật đặc biệt và tràn đầy cảm xúc. Tôi tự hỏi người hùng nào đã treo lá cờ, họ đến từ đâu\", GS Phú hồi tưởng. Lá cờ tung bay như lời hiệu triệu người dân yêu hòa bình trên thế giới chống lại chiến tranh.\n\nTrong khi dư luận, truyền thông xôn xao, nhóm ba thanh niên Thụy Sĩ giữ im lặng. Theo ông Olivier ban đầu cả ba buộc phải giữ bí mật để đảm bảo an toàn. Sau khi Mỹ rút quân, hòa bình lập lại ở Việt Nam, các ông cũng không lên tiếng bởi nghĩ \"việc mình làm không đáng gì, quan trọng là sự việc đã lan tỏa thời điểm đó\".\n\nTuy nhiên, cách đây 5 năm, nhà thờ Đức Bà ở Paris bị hỏa hoạn. Cả nhóm nhìn thấy đỉnh tháp cháy, rơi vào đám lửa đã rất xúc động và nghĩ rằng cần phải kể lại câu chuyện này như một phần ký ức của nhà thờ. Các ông đã viết cuốn sách Le Viet Cong au sommet de Notre - Dame (tạm dịch: Cờ Việt Cộng trên đỉnh Nhà thờ Đức Bà), công bố chi tiết về sự kiện.\n\nSau 55 năm, nhận lời mời của Bí thư Thành ủy TP HCM Nguyễn Văn Nên, hai trong ba thanh niên ngày ấy đã đến thăm Việt Nam - đất nước mà các ông từng âm thầm đấu tranh, ủng hộ.\n\n\"Những ngày ở đây, đi thăm nhiều nơi chúng tôi thấy rằng hậu quả của chiến tranh vẫn còn quá ám ảnh\", ông Olivier nói. Biểu hiện ở việc bom mìn chưa được gỡ hết, vẫn làm chết nhiều người, chất độc da cam ảnh hưởng con người, thiên nhiên Việt Nam. Do đó, các ông quyết định sẽ dấn thân vào cuộc chiến mới để đòi công bằng cho những nạn nhân nhiễm chất độc da cam thông qua gây quỹ, tìm kiếm sự hỗ trợ pháp lý...\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/z6045605877877-ab4bd7c93244e88-8351-3025-1731970983.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=WsQ-QYHIJygpZVCW4CQZ2Q"
  },
  {
    "title": "Nhiều xe container ở TP HCM lắp camera xóa điểm mù tránh tai nạn",
    "link": "https://vnexpress.net/nhieu-xe-container-o-tp-hcm-lap-camera-xoa-diem-mu-tranh-tai-nan-4817333.html",
    "description": "Doanh nghiệp gắn camera ở những vị trí khuất như đầu, đuôi và hai bên thân xe container giúp tài xế tăng tầm nhìn, hạn chế tai nạn.",
    "timeAgo": "Thứ ba, 19/11/2024, 00:00 (GMT+7)",
    "keywords": "tai nạn giao thông, điểm mù, CSGT TP HCM, Tin nóng",
    "content": "Ngày 18/11, đại diện phòng CSGT TP HCM cho biết doanh nghiệp lắp đặt sau khi 16 đội, trạm CSGT trên địa bàn thành phố đến các đơn vị vận tải hàng hoá, hành khách và khu cảng vận động. Đến nay có hơn 150 ôtô được lắp thêm camera để tăng khả năng quan sát ở đầu, đuôi và hai bên thân xe. Chi phí lắp đặt cho hệ thống camera khoảng 7-8 triệu đồng.\n\nTheo cảnh sát, trên các ôtô tải, container có 4 điểm mù khiến tài xế không thể quan sát được, người đi bộ hay xe máy chạy vào những khu vực này dễ tai nạn. Tuy nhiên hiện chưa có quy định bắt đơn vị vận tải hay chủ xe phải lắp đặt nên CSGT phải đi vận động, tuyên truyền.\n\nTình trạng tai nạn do tài xế không thể quan sát điểm khuất ở xe container thường xảy ra ở TP HCM, nhất là ở nút giao cửa ngõ gần các cảng lớn. Hôm 1/8, người phụ nữ 65 tuổi trong lúc đi bộ qua đã xảy ra va chạm trước đầu xe tải trên quốc lộ 1, quận Bình Tân, không qua khỏi. Theo cảnh sát, khi nạn nhân đi bộ trước đầu xe tải đã rơi vào điểm mù, tài xế bị khuất tầm nhìn nên vẫn lái xe rẽ phải. Hồi tháng 10, hai nữ sinh chạy xe máy bị xe bồn cán tử vong ở vòng xoay Phú Hữu, TP Thủ Đức, khi chạy vào điểm mù bên hông ôtô.\n\nNgoài vận động lắp camera, CSGT cũng tổ chức nhiều buổi tuyên truyền tại các trường học mô phỏng về tai nạn do điểm mù để học sinh đề phòng, lưu ý khi chạy gần ôtô kích thước lớn. Thống kê của Ban An toàn giao thông TP HCM, trong 10 tháng năm 2024, địa bàn xảy ra 1.234 vụ tai nạn làm chết 380 người và bị thương 768 người.\n\nHồ Đinh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/z6027403684021-0d7ffe18c7e246f-7655-9266-1731904665.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=hSWA7--9EgnzGdz7RD4p4A"
  },
  {
    "title": "'Hải Phòng phát triển nhờ chính sách an sinh xã hội'",
    "link": "https://vnexpress.net/hai-phong-phat-trien-nho-chinh-sach-an-sinh-xa-hoi-4817699.html",
    "description": "Hải PhòngTheo Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội nhờ nhiều chính sách an sinh xã hội đột phát, Hải Phòng có các bước phát triển vượt bậc.",
    "timeAgo": "Thứ ba, 19/11/2024, 22:43 (GMT+7)",
    "keywords": "Hải Phòng, xã hội, văn hoá, an sinh xã hội",
    "content": "Ngày 18/11, ông Vinh cùng Đoàn giám sát Ủy ban Văn hóa, Giáo dục của Quốc hội đã có cuộc làm việc với UBND thành phố về việc thực hiện chính sách pháp luật các lĩnh vực văn hóa, thể thao, du lịch, giáo dục, đào tạo, thông tin, truyền thông, tín ngưỡng, tôn giáo, thanh niên, trẻ em.\n\nTại buổi làm việc, ông Lê Khắc Nam, Phó chủ tịch UBND TP Hải Phòng cho biết, trong 10 năm qua, thành phố có nhiều lĩnh vực có cơ chế chính sách vượt trội như: nghị quyết về cơ chế chính sách trong phát hiện, đào tạo, bồi dưỡng học sinh giỏi, tuyển chọn, sử dụng, chế độ đãi ngộ đối với đội ngũ giáo viên giỏi trong lĩnh vực đào tạo, bồi dưỡng học sinh giỏi quốc gia, quốc tế; Nghị quyết về quy định mức thưởng đối với vận động viên, huấn luyện viên thể thao thành phố Hải Phòng đạt thành tích tại các giải thể thao quốc gia, khu vực và quốc tế; Nghị quyết hỗ trợ đào tạo nghề để nâng chất lượng nguồn nhân lực.\n\nTrong thời gian bị dịch bệnh Covid-19, lĩnh vực văn hóa có sáng tạo khi tổ chức các chương trình sân khấu truyền hình, đáp ứng nhu cầu thưởng thức văn hóa của nhân dân, nhờ đó mà giữ lại 5 đoàn nghệ thuật của thành phố, ông Nam nói.\n\nBên cạnh đó, Hải Phòng quyết tâm cao trong xây dựng các trường học đạt chuẩn quốc gia, trong đó cho phép xây dựng thêm tầng ở các khối nhà để tăng diện tích sử dụng ở một số trường cụ thể. Thành phố cũng rất quyết liệt trong triển khai cấp giấy chứng nhận quyền sử dụng đất cho các cơ sở tôn giáo trên địa bàn thành phố, được trung ương ghi nhận.\n\nHải Phòng hiện có 31 dự án nhà ở xã hội với tổng quy mô khoảng 36.600 căn, vượt chỉ tiêu phát triển nhà ở xã hội thành phố đến năm 2025 theo Quyết định của Thủ tướng Chính phủ.\n\nBí thư Thành ủy Lê Tiến Châu cho biết, đến năm 2023, thu nhập bình quân đầu người đạt 76,7 triệu đồng/người/năm. \"Hải Phòng tự hào là địa phương đi đầu cả nước với những chính sách an sinh xã hội ưu việt, nhân văn và vì nhân dân, góp phần quan trọng vào sự phát triển kinh tế - xã hội của thành phố\", ông nói.\n\nTại buổi làm việc, các thành viên trong đoàn giám sát đều nhất trí, Hải Phòng đạt được nhiều thành tích trong lĩnh vực văn hóa xã hội, an sinh... trong đó có nhiều chính sách đột phá giúp thành phố phát triển vượt bậc.\n\nÔng Nguyễn Đắc Vinh ghi nhận và đánh giá cao sự nỗ lực của Hải Phòng trong thực hiện các chủ trương, chính sách của Đảng, Nhà nước về các lĩnh vực thuộc nội dung giám sát.\n\nÔng mong muốn thành phố Hải Phòng tiếp tục có nhiều giải pháp, chính sách hiệu quả, thực chất, linh hoạt cũng như hoạch định tầm nhìn dài hạn trong công tác giáo dục, đào tạo; tiếp tục tập trung nâng cao chất lượng hoạt động văn hóa, tập trung phát triển công nghiệp văn hóa và phát triển thể thao quần chúng, thể thao thành tích cao.\n\nLê Tân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/19/z6039499068448-bb0fc7f1822b5f4-6360-6940-1731984672.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QlGt-FIfR8v1f9YvnqRRLg"
  },
  {
    "title": "Tinh gọn bộ máy các cơ quan của Quốc hội",
    "link": "https://vnexpress.net/tinh-gon-bo-may-cac-co-quan-cua-quoc-hoi-4817550.html",
    "description": "Tổ chức bộ máy tại các cơ quan của Quốc hội, Ủy ban Thường vụ và Văn phòng Quốc hội sẽ tiếp tục được sắp xếp với mục tiêu tinh gọn, hoạt động hiệu quả.",
    "timeAgo": "Thứ hai, 18/11/2024, 22:16 (GMT+7)",
    "keywords": "Chủ tịch Quốc hội Trần Thanh Mẫn, tinh gọn bộ máy, Tin nóng",
    "content": "Tối 18/11, Chủ tịch Quốc hội Trần Thanh Mẫn ký Nghị quyết thành lập Ban Chỉ đạo tổng kết Nghị quyết Trung ương về sắp xếp tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả tại các cơ quan của Quốc hội, Ủy ban Thường vụ và Văn phòng Quốc hội do ông làm Trưởng ban.\n\nPhó chủ tịch Quốc hội Nguyễn Thị Thanh làm Phó ban Thường trực. Các phó chủ tịch Nguyễn Khắc Định, Nguyễn Đức Hải và Trần Quang Phương làm Phó ban Chỉ đạo.\n\nBan Chỉ đạo có nhiệm vụ tổng kết việc thực hiện Nghị quyết 18/2017 và đề xuất đổi mới, sắp xếp tổ chức bộ máy tinh gọn, hoạt động hiệu lực, hiệu quả tại các cơ quan của Quốc hội. Sau đó Ban chỉ đạo báo cáo Ủy ban Thường vụ Quốc hội, Đảng đoàn Quốc hội để trình Bộ Chính trị, Ban Chấp hành Trung ương Đảng khóa 13.\n\nTheo Nghị quyết 18/2017, Trung ương yêu cầu tăng tỷ lệ đại biểu Quốc hội chuyên trách; nghiên cứu giảm hợp lý số lượng đại biểu Quốc hội kiêm nhiệm công tác ở các cơ quan hành pháp.\n\nTrung ương cũng giao quy định tỷ lệ hợp lý giữa lãnh đạo, ủy viên thường trực, ủy viên chuyên trách của Hội đồng Dân tộc và các ủy ban của Quốc hội theo hướng giảm số lượng cấp phó và ủy viên thường trực. Văn phòng Quốc hội sắp xếp, cơ cấu lại tổ chức bên trong theo hướng tinh gọn, hoạt động hiệu quả.\n\nTheo Luật Tổ chức Quốc hội 2014, Quốc hội thành lập các cơ quan chuyên môn gồm Hội đồng dân tộc và 9 Ủy ban: Pháp luật; Tư pháp; Kinh tế; Tài chính Ngân sách; Quốc phòng và An ninh; Văn hóa Giáo dục; Xã hội; Khoa học, công nghệ và môi trường; Đối ngoại.\n\nỦy ban Thường vụ Quốc hội là cơ quan thường trực của Quốc hội, gồm Ban công tác đại biểu; Ban dân nguyện và Viện Nghiên cứu Lập pháp. Văn phòng Quốc hội là cơ quan tham mưu, giúp việc cho Quốc hội, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc và các Ủy ban của Quốc hội, các Ban của Ủy ban thường vụ Quốc hội.\n\nHai ngày trước, Thủ tướng Phạm Minh Chính cũng lập Ban chỉ đạo tổng kết nghị quyết 18 Trung ương về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực hiệu quả của Chính phủ, do ông làm trưởng ban.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/202411141524247638-dsc-2207-17-5365-8195-1731938304.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=xxD8vvHUklzpA4_AKLtD7A"
  },
  {
    "title": "Bé gái 5 tuổi bị ôtô tải cán tử vong",
    "link": "https://vnexpress.net/be-gai-5-tuoi-bi-oto-tai-can-tu-vong-4817555.html",
    "description": "Nghệ AnVừa bước xuống khỏi xe đưa đón, em Lê Thị Kim Ngân, 5 tuổi, chạy qua đường để về nhà thì bị ôtô tải chạy phía sau tông trúng, tử vong.",
    "timeAgo": "Thứ hai, 18/11/2024, 21:45 (GMT+7)",
    "keywords": "Nghệ An, tai nạn giao thông, tử vong",
    "content": "Hơn 17h ngày 18/11, Ngân cùng một số trẻ 4-5 tuổi được xe đưa đón chở từ Trường Mầm non xã Cao Sơn, huyện Anh Sơn về nhà cách đó 3 km.\n\nĐến xóm 1, xe dừng bên mép đường Hồ Chí Minh. Ngân bước xuống, chạy qua bên kia đường để về nhà thì bị ôtô tải chạy từ phía sau tông trúng.\n\nĐoạn đường xảy ra tai nạn rộng khoảng 8 m, hai bên là nhà dân, phía trước và sau đều có khúc cua.\n\nÔng Nguyễn Hồng Sơn, Chủ tịch xã Cao Sơn, cho biết xe khách được phụ huynh có con học tại trường Mầm non Cao Sơn hợp đồng với một người trên địa bàn để đưa đón con em mình.\n\nTối cùng ngày, lực lượng chức năng đang khám nghiệm hiện trường, điều tra nguyên nhân tai nạn.",
    "imageUrl": ""
  },
  {
    "title": "Chủ tịch tỉnh Hà Giang Nguyễn Văn Sơn bị cảnh cáo",
    "link": "https://vnexpress.net/chu-tich-tinh-ha-giang-nguyen-van-son-bi-canh-cao-4817543.html",
    "description": "Ông Nguyễn Văn Sơn, Chủ tịch UBND tỉnh Hà Giang nhiệm kỳ 2021-2026, bị Thủ tướng cảnh cáo do vi phạm liên quan Tập đoàn Thuận An.",
    "timeAgo": "Thứ hai, 18/11/2024, 19:28 (GMT+7)",
    "keywords": "Chủ tịch tỉnh Hà Giang, ông Nguyễn Văn Sơn, kỷ luật cán bộ, Tin nóng",
    "content": "Theo quyết định của Thủ tướng, thời gian thi hành kỷ luật ông Sơn tính từ 24/9.\n\nGiữa tháng 11, Ủy ban Kiểm tra Trung ương kết luận Ban Thường vụ Tỉnh uỷ Hà Giang nhiệm kỳ 2020-2025, Ban cán sự đảng UBND tỉnh nhiệm kỳ 2021-2026 đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo để UBND tỉnh và nhiều tổ chức, cá nhân vi phạm nghiêm trọng các quy định của Đảng, pháp luật của Nhà nước.\n\nVi phạm xảy ra trong tổ chức thực hiện dự án Cao tốc Tuyên Quang - Hà Giang (gói thầu số 4 do Công ty Cổ phần Tập đoàn Thuận An thực hiện). Một số cán bộ, đảng viên, trong đó có cán bộ chủ chốt của tỉnh vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương.\n\nNhững vi phạm nêu trên gây hậu quả nghiêm trọng, nguy cơ thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, gây dư luận xấu, làm giảm uy tín của tổ chức đảng và chính quyền địa phương.\n\nÔng Nguyễn Văn Sơn, Phó bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh, là một trong những cá nhân chịu trách nhiệm về vi phạm nêu trên. Vì vậy, Ủy ban Kiểm tra Trung ương đã cảnh cáo ông Sơn.\n\nÔng Nguyễn Văn Sơn 60 tuổi, từng làm Giám đốc Sở Tài chính, Phó chủ tịch rồi Chủ tịch tỉnh Hà Giang từ năm 2015 đến nay.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/cta-20240326143237-1731932403-4453-3891-1731932573.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=pFty9pDC8rQqWDh2zDkTLA"
  },
  {
    "title": "5 học sinh mất tích do sụt cát ven sông Hồng",
    "link": "https://vnexpress.net/5-hoc-sinh-mat-tich-do-sut-cat-ven-song-hong-4817539.html",
    "description": "5 học sinh lớp 8 mất tích khi chơi ở bãi cát ven sông Hồng, xã Hiền Quan, huyện Tam Nông, tỉnh Phú Thọ, chiều 18/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 19:11 (GMT+7)",
    "keywords": "Phú Thọ, học sinh đuối nước, Tin nóng",
    "content": "Khoảng 16h, khoảng 10 học sinh đi xe đạp, xe đạp điện, đến chơi ở bãi bồi sông Hồng thuộc khu 1 xã Hiền Quan. Một mỏm cát sau đó bị sụt khiến ba em trai và ba em gái bị đuối nước. Một em được cứu vớt, hiện sức khỏe ổn định. 5 em mất tích.\n\nÔng Nguyễn Mạnh Hùng, Phó chủ tịch UBND huyện Tam Nông, cho biết 5 học sinh mất tích đều học lớp 8, trường THCS xã Hiền Quan. Lực lượng chức năng đã huy động nhân lực, cano và người dân tham gia tìm kiếm các cháu.\n\nLúc 20h, thi thể một nữ sinh được tìm thấy.\n\n22h15, các lực lượng vẫn tiếp tục tìm kiếm. Lối đi vào khu vực 5 em nhỏ mất tích đã bị rào chắn.\n\nTrên đê, cách vị trí nhóm học sinh gặp nạn khoảng 400 m, nhà chức trách lập lều tạm và tập kết nhiều máy móc, sẵn sàng sử dụng khi có yêu cầu. Nhiều đèn công suất lớn cũng được sử dụng phục vụ tìm kiếm.\n\nViệt An - Gia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/unknown-3-1731946634-5063-1731946716.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=m2JCzul0XVXP4Up_tRq5Uw"
  },
  {
    "title": "Nguyên Bí thư, Chủ tịch Vĩnh Phúc bị đề nghị kỷ luật",
    "link": "https://vnexpress.net/nguyen-bi-thu-chu-tich-vinh-phuc-bi-de-nghi-ky-luat-4817537.html",
    "description": "Nguyên Bí thư Tỉnh ủy Vĩnh Phúc Phạm Văn Vọng và nguyên Chủ tịch tỉnh Phùng Quang Hùng bị Ủy ban Kiểm tra Trung ương đề nghị xem xét kỷ luật vì vi phạm liên quan tập đoàn Phúc Sơn.",
    "timeAgo": "Thứ hai, 18/11/2024, 18:52 (GMT+7)",
    "keywords": "Xem xét kỷ luật, Nguyên Bí thư tỉnh uỷ Vĩnh Phúc, Tin nóng",
    "content": "Ngày 18/11, Ủy ban Kiểm tra Trung ương (UBKT) họp Kỳ thứ 51 xem xét Báo cáo kết quả đề nghị thi hành kỷ luật đảng viên vi phạm tại Đảng bộ tỉnh Vĩnh Phúc.\n\nUBKT Trung ương nhận thấy các ông Phạm Văn Vọng, nguyên Ủy viên Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh; Phùng Quang Hùng, nguyên Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh; Hà Hòa Bình, nguyên Phó chủ tịch UBND tỉnh Vĩnh Phúc, đã có một số vi phạm.\n\nNhững cán bộ này suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm quy định của Đảng, pháp luật của Nhà nước trong thực hiện chức trách, nhiệm vụ được giao, trong phòng, chống tham nhũng, lãng phí, tiêu cực, trong tổ chức thực hiện dự án do Công ty Cổ phần Tập đoàn Phúc Sơn thực hiện.\n\nÔng Vọng, Hùng, Bình cũng vi phạm quy định những điều đảng viên không được làm và trách nhiệm nêu gương, gây hậu quả rất nghiêm trọng, thiệt hại rất lớn ngân sách nhà nước, dư luận bức xúc, ảnh hưởng rất xấu đến uy tín của tổ chức đảng và chính quyền địa phương, đến mức phải thi hành kỷ luật.\n\nUBKT Trung ương đề nghị cấp có thẩm quyền xem xét, thi hành kỷ luật các ông Phạm Văn Vọng, Phùng Quang Hùng, Hà Hòa Bình.\n\nViết Tuân",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Pham-Van-Vong-2326-1513521159-7707-2411-1731930378.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5pDtqEt2tcFSngjMQbeO5w"
  },
  {
    "title": "Người dân vây bắt cá sấu hơn 80 kg",
    "link": "https://vnexpress.net/nguoi-dan-vay-bat-ca-sau-hon-80-kg-4817525.html",
    "description": "Bạc LiêuCá sấu dài khoảng 2 m, nặng hơn 80 kg được người dân phát hiện ở cửa biển Nhà Mát, TP Bạc Liêu, vây bắt thành công, chiều 18/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 17:43 (GMT+7)",
    "keywords": "Bạc Liêu, vây bắt cá sấu, cá sấu xuổng chuồng, Tin nóng",
    "content": "Khoảng 13h, một số ngư dân bắt ốc tại khu vực bãi bồi gần cửa biển ở phường Nhà Mát thấy một cá sấu mắc cạn. Ban đầu họ cảm thấy sợ vì cá quá lớn, nhưng sau đó huy động gần 10 người dùng gậy, lưới, dây thừng để trói và bắt. Sau hơn 30 phút, người dân đưa được cá vào bờ. Con vật khá yếu do bị thương ở đầu và cổ.\n\nÔng Lưu Thiện Thanh, Chủ tịch UBND phường Nhà Mát, cho biết địa phương đã phối hợp các đơn vị có liên quan để xác minh, làm rõ vụ việc, đồng thời báo cáo Sở Nông nghiệp và Phát triển nông thôn, xin ý kiến xử lý đối với động vật hoang dã. Trước mắt con vật được nuôi tạm ở một trang trại đủ điều kiện.\n\n\"Cá sấu lộ trên mặt đất do thủy triều rút. Xung quanh khu vực phát hiện không có trang trại nuôi cá sấu nào\", ông Thanh cho biết.\n\nCửa biển Nhà Mát cách trung tâm TP Bạc Liêu khoảng 7 km, có khu du lịch thu hút đông du khách đến tham quan địa phương. Kênh 30/4 đổ ra khu vực này.\n\nAn Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/vay-bat-ca-sau-4817-1731925482.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_PEMszQgtZpxN0ImdzDcEQ"
  },
  {
    "title": "Ba loại tàu khách tốc độ cao Bắc Nam",
    "link": "https://vnexpress.net/ba-loai-tau-khach-toc-do-cao-bac-nam-4817309.html",
    "description": "Đường sắt tốc độ cao Bắc Nam sẽ có tàu nhanh chạy 5 giờ 20 phút, tàu thường 6 giờ 50 phút dừng nhiều ga hơn, và tàu khai thác khu đoạn ngắn.",
    "timeAgo": "Thứ hai, 18/11/2024, 17:20 (GMT+7)",
    "keywords": "Tàu tốc độ cao, đường sắt tốc độ cao Bắc Nam, Tin nóng",
    "content": "Theo đề án đường sắt tốc độ cao Bắc Nam, tuyến đường được xây mới đường đôi, khổ 1.435 mm, tốc độ thiết kế 350 km/h, tốc độ khai thác cao nhất 320 km/h đối với tàu đường dài, tốc độ tối đa 250-280 km/h đối với tàu chặng ngắn. Tàu hàng chạy tốc độ 120-160 km/h; tải trọng 22,5 tấn/trục.\n\nĐường sắt tốc độ cao ưu tiên vận tải hành khách trên tuyến và có thể vận tải hàng khác khung giờ khi có nhu cầu. Tuyến đường sắt Bắc Nam hiện hữu được nâng cấp để vận tải hàng, container.\n\nTuyến đường sắt tốc độ cao đi qua 20 tỉnh, thành và mỗi tỉnh có ít nhất một nhà ga hành khách. Cự ly trung bình giữa các ga khoảng 67 km, trong đó ga ngắn nhất nằm ở đoạn Hà Nam - Nam Định - Ninh Bình, cự ly dưới 45 km. Với cự ly ga như vậy, tàu cao tốc được điều chỉnh biểu đồ chạy tàu hợp lý để đảm bảo đủ cự ly cho các quãng đường tăng tốc, giảm tốc.\n\nTheo đề xuất của đơn vị tư vấn, tàu khách vận hành từ 6h đến 24h hàng ngày. Giai đoạn 1, tàu khách sử dụng đoàn tàu 8 toa công nghệ động lực phân tán với sức chở 610 người trên mỗi tàu. Giai đoạn 2 sử dụng tàu 16 toa với sức chở 1.220 người.\n\nĐơn vị vận hành sẽ bố trí hai loại tàu chạy xuyên suốt Bắc - Nam. Tàu khách nhanh (loại 1) khai thác tốc độ tối đa 320 km/h và dừng đỗ tại một số ga chính trên tuyến như Hà Nội, Vinh, Đà Nẵng, Nha Trang, Long Thành, Thủ Thiêm. Thời gian chạy tàu nhanh toàn tuyến là 5 giờ 20 phút. Trong đó, khu đoạn Hà Nội - Nghệ An mất 56 phút, Nha Trang - TP HCM mất 71 phút.\n\nTàu khách thường gồm 2A, 2B khai thác tốc độ tối đa 320 km/h, dừng đỗ xen kẽ, có tàu đỗ ở các ga chẵn, có tàu đỗ ở các ga lẻ, thời gian chạy toàn tuyến là 6 giờ 50 phút. Thời gian dừng tại mỗi ga là 2 phút.\n\nNgoài các loại tàu Bắc Nam kể trên, tuyến sẽ có tàu khai thác trên các khu đoạn (2C) như: Hà Nội - Vinh, Hà Nội - Đà Nẵng, TP HCM - Nha Trang, TP HCM - Đà Nẵng. Thời gian chạy tàu tùy thuộc vào cự ly khai thác của từng khu đoạn.\n\nTàu hàng chỉ hoạt động khi nhu cầu vận chuyển hàng hóa vượt quá năng lực của đường sắt Bắc Nam hiện hữu. Tàu hàng được khai thác tốc độ tối đa 120-160 km/h, bố trí vận hành khác khung giờ với tàu khách (từ 0h đến 6h), không được cản trở công tác bảo trì đường ray, thiết bị tiếp diễn trên cao và các công trình khác.\n\nGiai đoạn đầu, 2 đôi tàu nhanh và 2 đôi tàu thường được bố trí chạy Bắc Nam; trên mỗi khu đoạn bố trí 2 đôi tàu hàng khai thác nội khu. Giai đoạn sau số đôi tàu khu đoạn tăng lên 5 đôi tàu một ngày đêm. Việc khai thác đoàn tàu 8 toa hay 16 toa sẽ được thay đổi linh hoạt để phù hợp với nhu cầu.\n\nĐơn vị tư vấn đã tính toán đường sắt tốc độ cao Bắc Nam đáp ứng khoảng 133,5 triệu hành khách mỗi năm đối với tàu suốt Bắc - Nam, khoảng 106,8 triệu hành khách mỗi năm đối với tàu khách khu đoạn.\n\nĐể phù hợp với khả năng chi trả và thu hút hành khách, vé đường sắt cao tốc chia làm ba mức giá. Dự kiến vé hạng nhất 0,187 USD/km (khoang VIP, tàu dừng ít ga); hạng 2 là 0,078 USD/km; hạng 3 là 0,047 USD/km.\n\nNhư vậy, với chặng Hà Nội - TP HCM, dự kiến vé hạng nhất 7,34 triệu đồng; vé hạng 2 là 3,05 triệu đồng; vé hạng 3 là 1,83 triệu đồng. Trong khi đó, giá vé của đường sắt Thống Nhất từ 0,9 triệu đồng (ghế ngồi) đến 1,5 triệu (giường nằm); vé xe khách là 1,1 triệu đồng. Giá vé này không khác biệt lớn với các nước có điều kiện tương đồng với Việt Nam hoặc với tuyến đường sắt dài.\n\nTheo báo cáo nghiên cứu tiền khả thi, tuyến đường sắt tốc độ cao Bắc Nam dài khoảng 1.541 km, trong đó khoảng 60% là cầu, 10% là đường hầm, 30% trên mặt đất có rào chắn. Trên tuyến có 23 ga hành khách, 5 ga tàu hàng, 5 depot tàu khách, 4 depot tàu hàng, 45 cơ sở bảo trì hạ tầng và khoảng 28,5 km tuyến nối với ga hàng hóa để khai thác chạy tàu hàng khi có nhu cầu.\n\nĐoàn Loan",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/CAO-TOC-PC-5944-1728139919-6826-1731918129.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=iU-f0uEWqXWrAfZC_kAqIA"
  },
  {
    "title": "Nghệ An có tân Chủ tịch Hội đồng nhân dân",
    "link": "https://vnexpress.net/nghe-an-co-tan-chu-tich-hoi-dong-nhan-dan-4817348.html",
    "description": "Chiều 18/11, ông Hoàng Nghĩa Hiếu, Phó bí thư thường trực Tỉnh ủy Nghệ An, được bầu giữ chức Chủ tịch HĐND tỉnh khóa 18, nhiệm kỳ 2021-2026.",
    "timeAgo": "Thứ hai, 18/11/2024, 16:18 (GMT+7)",
    "keywords": "Nghệ An, Hoàng Nghĩa Hiếu, Chủ tịch HĐND tỉnh Nghệ An",
    "content": "Với tỷ lệ phiếu đồng tình đạt 100%, ông Hiếu sẽ kế nhiệm ông Thái Thanh Quý - đã nhận nhiệm vụ Phó ban Kinh tế Trung ương hôm 26/10.\n\nHĐND tỉnh Nghệ An hiện có hai Phó chủ tịch là ông Nguyễn Nam Đình (thường trực) và ông Nguyễn Như Khôi.\n\nÔng Hoàng Nghĩa Hiếu 57 tuổi, quê xã Hưng Lĩnh, huyện Hưng Nguyên, tỉnh Nghệ An; thạc sĩ chuyên ngành quản lý công trình thủy lợi. Trước khi làm Chủ tịch HĐND Tỉnh, ông trải qua các chức vụ Chánh văn phòng Ban chỉ huy phòng chống lụt bão tìm kiếm cứu nạn tỉnh, Bí thư Huyện ủy Yên Thành, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Phó chủ tịch tỉnh, Phó bí thư thường trực Tỉnh ủy Nghệ An.\n\nNghệ An có diện tích lớn nhất cả nước (16.490 km2), đứng thứ tư về quy mô dân số với hơn 3,3 triệu, nằm trên trục giao thông chính nối liền Bắc Nam và có hệ thống đường bộ, đường sắt phát triển, xuyên quốc gia. 9 tháng đầu năm, thu ngân sách của Nghệ An đạt 16.671 tỷ đồng, bằng 143,2% so với cùng kỳ năm 2023.\n\nHĐND là cơ quan quyền lực Nhà nước ở địa phương, do nhân dân địa phương bầu ra. HĐND quyết định những chủ trương và biện pháp quan trọng để phát huy tiềm năng của địa phương; xây dựng và phát triển kinh tế xã hội, củng cố quốc phòng, an ninh, cải thiện đời sống vật chất và tinh thần của nhân dân địa phương.\n\nChủ tịch HĐND lãnh đạo hoạt động của Thường trực HĐND cùng cấp. Nhiệm kỳ của HĐND các cấp là 5 năm, tính từ kỳ họp thứ nhất của HĐND khóa đó đến kỳ họp thứ nhất của khóa sau.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/ong-hoang-nghia-hieu-4829-1731920975.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=QBdQNdyw0T1fam2k4OaLtw"
  },
  {
    "title": "Hà Nội dự kiến chi gần 4 tỷ đồng hỗ trợ người trồng đào Nhật Tân",
    "link": "https://vnexpress.net/ha-noi-du-kien-chi-gan-4-ty-dong-ho-tro-nguoi-trong-dao-nhat-tan-4817383.html",
    "description": "Nghị quyết hỗ trợ phục hồi sản xuất sau bão Yagi dự kiến được HĐND TP Hà Nội thông qua vào ngày mai, trong đó người trồng đào Nhật Tân nhận tổng cộng 4 tỷ đồng.",
    "timeAgo": "Thứ hai, 18/11/2024, 15:53 (GMT+7)",
    "keywords": "Hà Nội, bão Yagi, đào Nhật Tân, quất Tứ Liên",
    "content": "TP Hà Nội muốn dành gần 38 tỷ đồng để giúp người dân khắc phục hậu quả bão lũ, khôi phục sản xuất nông nghiệp và ổn định cuộc sống.\n\nSố tiền hỗ trợ tùy thuộc vào mức độ thiệt hại, cụ thể như sau:\n\nĐến cuối tháng 11, Hà Nội ghi nhận 234 ha đào, 157 ha quất cảnh bị thiệt hại, tập trung tại các quận huyện Tây Hồ, Đông Anh và Thường Tín. Ngoài ra, các huyện Đan Phượng, Hoài Đức thiệt hại khoảng 108 ha cây phật thủ; Phúc Thọ, Ba Vì hư hại 30 ha mai trắng, phát lộc, nhài Nhật, hoa giấy, hoa trà...\n\nĐổ bộ Hà Nội chiều tối 7/9 với sức gió cấp 10 (102 km/h), bão Yagi đã làm 4 người chết, 24 người bị thương; khoảng 40.000 cây xanh đô thị gãy đổ; 9.000 ha cây ăn quả và 4.000 ha thủy sản bị ảnh hưởng; 3.299 con gia súc chết; 453.00 con gia cầm chết và thất lạc. Tổng thiệt hại kinh tế gần 2.300 tỷ đồng.\n\nBão đã gây thiệt hại nghiêm trọng đến các loại cây trồng đặc trưng của Hà Nội như đào Nhật Tân và quất Tứ Liên. Với hơn 65 ha đào (65,4% tổng diện tích) và gần như toàn bộ diện tích quất (27,5 ha, chiếm trên 90%) bị mất trắng, người dân thiệt hại khoảng 25 tỷ đồng.\n\nVõ Hải",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/ho-tro-1-9556-1731920032.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UlAUn-o-LqkphZYyJ9qZpQ"
  },
  {
    "title": "Chất lượng không khí Hà Nội ở mức kém",
    "link": "https://vnexpress.net/chat-luong-khong-khi-ha-noi-o-muc-kem-4817376.html",
    "description": "Nhiều khu vực tại Hà Nội ghi nhận tình trạng ô nhiễm không khí từ sáng đến trưa 18/11 với chỉ số bụi mịn PM 2.5 vượt mức cho phép.",
    "timeAgo": "Thứ hai, 18/11/2024, 13:44 (GMT+7)",
    "keywords": "Hà Nội, ô nhiễm không khí, Tin nóng",
    "content": "Trạm quan trắc chất lượng không khí của Cục Kiểm soát ô nhiễm môi trường (Bộ Tài nguyên và Môi trường) tại số 556 Nguyễn Văn Cừ, quận Long Biên cho thấy chỉ số bụi PM 2.5 vào buổi trưa là 151 - tương đương với cảnh báo xấu, mức thứ tư trong thang 6 mức. Tình trạng ô nhiễm bụi được trạm quan trắc này ghi nhận từ 7h và duy trì đến thời điểm hiện tại.\n\nĐiểm đo tại Đại học Bách khoa Hà Nội, đường Giải Phóng, quận Hai Bà Trưng, cũng có chỉ số bụi mịn PM 2.5 cao, lúc 11h là 169. Điểm đo tại công viên Nhân Chính quận Thanh Xuân và Cầu Giấy chỉ số ở mức kém, từ 101 đến 150.\n\nTheo hệ thống quan trắc của Sở Tài nguyên và Môi trường Hà Nội, chất lượng không khí tại một số khu vực nội thành như Cầu Diễn (Nam Từ Liêm), Trung Hòa (Cầu Giấy) và Khương Trung (Thanh Xuân) đang ở mức báo động với chỉ số AQI 139, thuộc cấp độ kém.\n\nÔ nhiễm không khí không chỉ tập trung ở nội thành mà còn ở các khu vực ngoại thành như Kim Bài (Thanh Oai), Chúc Sơn (Chương Mỹ) và Vân Đình (Ứng Hòa). Tại đây, chỉ số AQI đã vượt quá mức cho phép, đặc biệt là tại Kim Bài với chỉ số 150.\n\nTrạm đo của Đại sứ quán Mỹ tại Hà Nội cũng cho thấy trong sáng nay chỉ số bụi PM 2.5 liên tục ở mức kém. Trang tổng hợp dữ liệu hàng nghìn trạm đo chất lượng không khí trên toàn thế giới IQAir lúc 12h xếp Hà Nội là thành phố ô nhiễm thứ 10 thế giới với chỉ số 155, đứng đầu là Delhi của Ấn Độ chỉ số 1.660.\n\nTiến sĩ Hoàng Dương Tùng, Chủ tịch Mạng lưới không khí sạch Việt Nam, cho rằng song song với sự phát triển kinh tế, lượng chất thải ngày càng tăng và đa dạng đòi hỏi phải có những quy định cụ thể để kiểm soát ô nhiễm môi trường với từng loại hình, từng ngành.\n\nTheo ông Tùng, dù đẩy mạnh phân cấp phân quyền song vấn đề ô nhiễm không khí \"dường như chỉ trung ương hoặc các tỉnh nhắc đến, trong khi các quận huyện, nơi trực tiếp phát sinh thì không mấy quan tâm\". Nhiều nơi không nắm được nguồn gây ô nhiễm nhất để có giải pháp phù hợp.\n\nTrong hội thảo giải pháp cho vấn đề ô nhiễm ở các thành phố lớn tổ chức ngày 14/11, Bộ trưởng Tài nguyên và Môi trường Đỗ Đức Duy cho biết Bộ đang kiểm kê phát thải gây ô nhiễm không khí ở hai vùng trọng điểm kinh tế phía bắc và nam. Trên cơ sở này, Bộ sẽ tham mưu Chính phủ ban hành chính sách về thuế, phí bảo vệ môi trường cũng như ưu đã cho các thiết bị, công nghệ giảm thiểu phát khí thải.\n\nBộ Tài nguyên và Môi trường sẽ tăng cường hệ thống quan trắc tự động, liên tục, để đo và công bố chỉ số AQI, nhằm cung cấp thông tin chính xác về chất lượng không khí cho người dân. \"Không thể chậm trễ hơn được nữa, mong rằng chỉ số chất lượng không khí sẽ cải thiện hoặc ít nhất hạn chế tình trạng gia tăng ô nhiễm\", ông Duy nói.\n\nKết quả quan trắc giai đoạn 2022-2023 cho thấy bụi mịn PM 2.5 trung bình năm tại Hà Nội, Bắc Ninh, Thái Nguyên đều vượt quy chuẩn. Riêng Hà Nội bụi PM 2.5 dao động 26-52μg/Nm3, vượt giới hạn 1,1-2,1 lần.\n\nNăm 2024, Hà Nội đã ghi nhận 4 đợt ô nhiễm không khí nặng, trong đó ba đợt tháng 1-4 và một đợt vào đầu tháng 10.\n\nPhạm Chiểu - Gia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/64059ad0d1126a4c3303-173191015-3518-7417-1731910207.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=UrYtvPS_AvyCQaJd2MflUQ"
  },
  {
    "title": "Vũng Tàu cưỡng chế 2 khu du lịch để chỉnh trang Bãi Sau",
    "link": "https://vnexpress.net/vung-tau-cuong-che-2-khu-du-lich-de-chinh-trang-bai-sau-4817362.html",
    "description": "Chính quyền TP Vũng Tàu huy động gần 100 người cưỡng chế hai khu du lịch, thu hồi hơn 3,8 ha đất để chỉnh trang trục đường Thùy Vân ở biển Bãi Sau, ngày 18/11.",
    "timeAgo": "Thứ hai, 18/11/2024, 12:40 (GMT+7)",
    "keywords": "cưỡng chế, khu du lịch, biển Bãi Sau, chỉnh trang đường Thùy Vân, Du lịch Vũng Tàu, Tin nóng",
    "content": "Hơn 8h, chính quyền phong tỏa đoạn trước cổng khu du lịch của Công ty cổ phần du lịch quốc tế Hải Dương, ở số 1, Thùy Vân TP Vũng Tàu. Chỉ những người là thành viên trong đoàn mới được vào khu vực cưỡng chế. Lúc này bên trong khu du lịch vắng người.\n\nSau khi tiến hành các thủ tục, đoàn cưỡng chế tiến hành di dời bàn ghế, đồ vật trang trí ở khu vực lễ tân của khu du lịch tập kết ở khoảng sân rộng. Nhiều ôtô chở hàng hóa cũng được điều động đến để phục vụ việc di chuyển tài sản.\n\nSáng cùng ngày, đoàn cưỡng chế công bố quyết định cưỡng chế khu du lịch bên cạnh ở số 1A, Thùy Vân của Công ty cổ phần du lịch quốc tế Vũng Tàu, nhưng cho phép \"dọn dẹp tài sản cá nhân\" trong hết ngày mai. \"Chúng tôi sẽ làm song song ở cả hai khu du lịch, dự kiến trong 10 ngày\", lãnh đạo UBND phường 8 nói và cho biết sau khi di dời tài sản, việc tháo dỡ các công trình ở hai khu du lịch này do chủ đầu tư dự án chỉnh trang trục đường Thùy Vân thực hiện.\n\nHai khu du lịch bị cưỡng chế đều ba sao, xây trên khu đất rộng hơn 3,8 ha, thuộc 28 ha đất được Thủ tướng Chính phủ cho Công ty Xây lắp tỉnh Bà Rịa - Vũng Tàu (nay là Công ty cổ phần Bất động sản và Đầu tư VRC) thuê năm 1996.\n\nSau đó, Công ty Xây lắp tỉnh Bà Rịa - Vũng Tàu cho 9 doanh nghiệp thuê đất, hạ tầng kinh doanh khách sạn, nhà hàng... Theo kết luận của Thanh tra tỉnh, hầu hết doanh nghiệp thuê đất ở Bãi Sau đều có các công trình xây dựng trái phép, không phép cần phải tháo dỡ.\n\nVào năm 2021, UBND tỉnh ra quyết định thu hồi toàn bộ khu đất để triển khai dự án chỉnh trang trục đường Thùy Vân, với tổng vốn gần 1.100 tỷ đồng. Tháng trước TP Vũng Tàu đã khởi công dự án sau khi 7/9 doanh nghiệp giao đất.\n\nRiêng Công ty cổ phần du lịch quốc tế Hải Dương và Công ty cổ phần du lịch quốc tế Vũng Tàu không đồng ý giao mặt bằng và khiếu nại với lý do khu đất đang sử dụng thuê trực tiếp từ UBND Bà Rịa - Vũng Tàu, không phải từ Công ty Xây lắp tỉnh Bà Rịa - Vũng Tàu. Tuy nhiên, Sở Tài nguyên và Môi trường tỉnh xác định việc thu hồi là đúng quy định pháp luật.\n\nBãi Sau dài hơn 3 km, từ chân núi Nhỏ đoạn đầu ngã 3 đường Thùy Vân và Phan Chu Trinh đến khu vực Chí Linh. Đây là bãi tắm chính ở Vũng Tàu có nhiều cơ sở nghỉ dưỡng và thu hút khách du lịch.\n\nTrường Hà",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Cuong-che-khu-du-lich-1129-1731907381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=BVWpCy6WXlvCeJp7tWVcjg"
  },
  {
    "title": "72% lao động tìm việc lương 5-10 triệu đồng",
    "link": "https://vnexpress.net/72-lao-dong-tim-viec-luong-5-10-trieu-dong-4817279.html",
    "description": "Hà NộiCông việc thời vụ dịp giáp Tết tăng về lượng tuyển dụng lẫn nhu cầu tìm kiếm việc làm với mức lương dao động 5-10 triệu đồng.",
    "timeAgo": "Thứ hai, 18/11/2024, 12:15 (GMT+7)",
    "keywords": "việc làm thời vụ, Tết Ất Tỵ, Hà Nội, Tin nóng",
    "content": "Tỷ lệ này được Trung tâm Dịch vụ việc làm Hà Nội khảo sát, thống kê trong số gần 12.000 hồ sơ người tìm việc tháng 10. Gần 72% mong muốn mức lương 5-10 triệu đồng, trên 15% muốn 10-20 triệu đồng. Lao động tìm việc tập trung ở hai nhóm tuổi 25-34 và trên 35 tuổi.\n\n42% trong số 12.000 việc làm trống mà doanh nghiệp đang tuyển dụng tập trung vào nhóm nhân viên dịch vụ bán hàng. Mức lương phổ biến trả cho lao động 5-10 triệu đồng chiếm 57%, mức 10-20 triệu đồng khoảng 15%.\n\nCung và cầu lao động cuối năm đạt trạng thái cân bằng nhờ sự gia tăng nhu cầu tuyển dụng của các doanh nghiệp trong lĩnh vực bán lẻ, dịch vụ, logistics, xây dựng và sản xuất để phục vụ mùa cao điểm. Xu hướng này thường thấy vào dịp cuối năm bởi đây không phải là mùa \"nhảy việc\", phần lớn lao động chờ các khoản thưởng, phúc lợi dịp Tết, trong khi những người đã nghỉ việc hoặc đang ứng tuyển thường tìm việc tạm thời, đợi qua Tết mới vào vị trí lâu dài.\n\nThị trường lao động có những tín hiệu tích cực khi số lượng việc làm tăng lên đáng kể và tỷ lệ người hưởng bảo hiểm thất nghiệp giảm 10% so với cùng kỳ năm trước. Cụ thể, trong 10 tháng qua, chỉ có hơn 66.500 hồ sơ đề nghị hưởng bảo hiểm thất nghiệp, trong khi năm 2023 là 73.500. Tuy nhiên, tỷ lệ người được hỗ trợ học nghề vẫn còn khá thấp, chỉ chiếm khoảng 1,5% tổng số hồ sơ.\n\nTrung tâm cho hay các doanh nghiệp đánh giá tích cực về hoạt động sản xuất những tháng cuối năm, một số ngành tăng tuyển dụng như bán buôn bán lẻ 5%, công nghiệp chế biến 4%, bất động sản 3%. Một số ngành giảm, như hoạt động chuyên môn khoa học công nghệ 1%, tài chính, ngân hàng 0,6% và hành chính khoảng 0,5%.\n\nHồng Chiêu",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/IMG-8321-copy-3276-1731900965.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=_Eh73jWZqxdMfa_wSd9PxQ"
  },
  {
    "title": "TP HCM bổ nhiệm loạt lãnh đạo đơn vị",
    "link": "https://vnexpress.net/tp-hcm-bo-nhiem-loat-lanh-dao-don-vi-4817288.html",
    "description": "Nguyên trợ lý chủ tịch nước làm tổng giám đốc HFIC (Công ty Đầu tư Tài chính Nhà nước TP HCM), trong khi lãnh đạo đơn vị này sang làm Phó chánh văn phòng UBND thành phố.",
    "timeAgo": "Thứ hai, 18/11/2024, 11:04 (GMT+7)",
    "keywords": "TP HCM bổ nhiệm lãnh đạo, HFIC, nhân sự mới TP HCM, Tin nóng",
    "content": "Theo các quyết định bổ nhiệm được Chủ tịch UBND TP HCM Phan Văn Mãi trao sáng 18/11, ông Trương Tuấn Anh, chuyên viên cao cấp Văn phòng Chủ tịch nước, nguyên Trợ lý Chủ tịch nước, được UBND TP HCM tiếp nhận và bổ nhiệm làm Tổng giám đốc HFIC.\n\nĐây là doanh nghiệp 100% vốn Nhà nước, tiền thân là Quỹ đầu tư Phát triển đô thị TP HCM (HIFU) được thành lập năm 1997. Sau khi đổi mô hình thành công ty đầu tư tài chính, HFIC là đơn vị đầu tư trực tiếp và gián tiếp vào các lĩnh vực mà TP HCM ưu tiên, trong đó nổi bật là Công ty Xổ số kiến thiết TP HCM, Công ty Quản lý kinh doanh nhà TP HCM, Công ty Dệt may Gia Định, Chứng khoán HSC, Cơ điện lạnh REE, CII, HDBank, Thuduc House, Cholimex.\n\nĐồng thời, công ty cũng huy động vốn từ tổ chức, cá nhân qua phát hành trái phiếu, vay vốn của các tổ chức tài chính, tín dụng, tiếp nhận các nguồn tài trợ, nhận ủy thác các nguồn vốn.\n\nTrong khi đó, bà Lê Ngọc Thùy Trang, Tổng giám đốc HFIC được bổ nhiệm Phó chánh Văn phòng UBND TP HCM. Bên cạnh các công việc chung, bà Trang sẽ theo dõi và tham mưu cho chủ tịch UBND thành phố về hình thành Trung tâm tài chính trên địa bàn.\n\nNgoài ra, TP HCM điều động ông Nguyễn Kỳ Phùng, Phó chủ tịch UBND TP Thủ Đức làm Trưởng Ban Quản lý Khu Công nghệ cao TP HCM. Trước đó, ông Nguyễn Anh Thi đã chuyển công tác sang Trung tâm cách mạng công nghiệp lần thứ 4.\n\nThành phố cũng bổ nhiệm ông Nguyễn Văn Tài, Phó chủ tịch UBND huyện Bình Chánh làm Trưởng Ban Quản lý đầu tư và xây dựng khu đô thị mới Nam TP HCM. Ông Nguyễn Ngọc Hiển, Giám đốc Trung tâm dịch vụ, tư vấn, đầu tư, xây dựng của ban này giữ chức Phó ban.\n\nÔng Trần Thanh Bình, Phó chủ tịch UBND quận 3 được điều động làm Viện phó Nghiên cứu phát triển TP HCM.\n\nTại lễ trao quyết định, Chủ tịch UBND TP HCM Phan Văn Mãi, đề nghị cấp ủy các cơ quan tạo điều kiện để cán bộ mới nắm bắt công việc, phát huy thế mạnh thời gian tới.\n\nĐặc biệt, đối với vị trí tổng giám đốc HFIC, ông Mãi yêu cầu ông Trương Tuấn Anh rà soát lại công việc, có chiến lược mới cho doanh nghiệp. Bên cạnh đó, Nghị quyết 98 đưa ra các cơ chế, xác định HFIC là định chế tài chính rất quan trọng, huy động các nguồn lực để phát triển TP HCM. Do đó, tập thể lãnh đạo HFIC sớm trình TP HCM định hướng hoạt động, phát huy tốt vai trò huy động các nguồn lực đầu tư phát triển thành phố.\n\nLê Tuyết",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/z6043738253837-1df63b8c888b31a-9321-2495-1731902635.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ozhFRkRXJSO8pon5Wu8L2w"
  },
  {
    "title": "TP HCM đơn phương dừng hợp đồng BOT dự án đường nối cao tốc Trung Lương",
    "link": "https://vnexpress.net/tp-hcm-don-phuong-dung-hop-dong-bot-du-an-duong-noi-cao-toc-trung-luong-4817237.html",
    "description": "Sau 6 năm đình trệ, TP HCM chính thức dừng hợp đồng BOT dự án đường nối Võ Văn Kiệt - cao tốc Trung Lương, dài gần 3 km, tổng mức đầu tư hơn 1.500 tỷ đồng.",
    "timeAgo": "Thứ hai, 18/11/2024, 09:49 (GMT+7)",
    "keywords": "dừng dự án BOT, đường nối võ văn kiệt, giao thông tp hcm, Tin nóng",
    "content": "Thông báo đơn phương chấm dứt hợp đồng vừa được UBND TP HCM gửi nhà đầu tư là Công ty cổ phần Tập đoàn Yên Khánh và Công ty TNHH MTV đầu tư BOT TP HCM - Trung Lương (doanh nghiệp dự án). Động thái này được đưa ra do quá trình triển khai, hai đơn vị này có những vi phạm nghiêm trọng trong hợp đồng BOT đã ký với thành phố.\n\nNhà đầu tư và doanh nghiệp thực hiện dự án hiện không chứng minh được nguồn vốn chủ sở hữu, vốn vay để đảm bảo thực hiện hợp đồng. Họ cũng không phối hợp cung cấp thông tin, hồ sơ và các tài liệu liên quan để thành phố xác định khối lượng công việc đã hoàn thành tại công trình nên không đủ cơ sở để thanh toán.\n\nViệc đơn phương dừng hợp đồng BOT giúp TP HCM có thể tiếp tục hoàn thiện dự án. Chính quyền thành phố dự tính chuyển dự án này sang đầu tư công với các hạng mục còn lại để sớm đưa công trình vào khai thác. Trước đó, trên địa bàn thành phố từng có công trình tương tự là cầu Tân Kỳ - Tân Quý (quận Bình Tân), cũng dừng hợp đồng BOT trước hạn và chuyển qua dùng vốn ngân sách.\n\nDự án đường nối Võ Văn Kiệt với cao tốc TP HCM - Trung Lương được Bộ Giao thông Vận tải duyệt năm 2010, kinh phí gần 2.400 tỷ đồng. Do thiếu vốn, năm 2015 UBND TP HCM đề xuất Chính phủ cho phép chỉ định nhà đầu tư. Công ty TNHH sản xuất thương mại dịch vụ Yên Khánh (nay là Công ty cổ phần Tập đoàn Yên Khánh, đơn vị thu phí cao tốc TP HCM - Trung Lương) năm 2016 được thành phố chọn làm đối tác, vốn đầu tư dự án giảm còn 1.550 tỷ đồng. TP HCM lo phần giải phóng mặt bằng, ước tính 560 tỷ đồng.\n\nCông trình gồm hai đường song hành, mỗi đường một làn xe hỗn hợp và một làn ôtô, xây nút giao hai đầu tuyến. Dự án sau khi hoàn thành sẽ tăng hiệu quả cho đại lộ Võ Văn Kiệt, giúp giảm ùn tắc trên tuyến quốc lộ 1 - hoàn chỉnh mạng lưới giao thông phía tây nam thành phố, kết nối Đồng bằng sông Cửu Long.\n\nTheo thỏa thuận, nhà đầu tư tự thu xếp vốn, trong đó vốn chủ sở hữu (vốn góp) gần 15%, vốn vay từ ngân hàng 85%. Khi làm xong công trình, nhà đầu tư được đặt một trạm để thu phí hoàn vốn trong 17 năm 8 tháng. Dự án khi đó tính hoàn thành cuối năm 2017, song mới đạt khoảng 12% khối lượng thì thi công cầm chừng rồi dừng hẳn từ năm 2019. Nguyên nhân do nhà đầu tư không đủ năng lực.\n\nSau khi dự án dừng thi công, các sở ngành ở TP HCM tổ chức nhiều cuộc họp và có hàng loạt văn bản đôn đốc nhà đầu tư để thu thập thông tin, tài liệu, làm các thủ tục dừng hợp đồng và thanh toán khối lượng công việc họ đã làm. Tuy nhiên, quá trình phối hợp với nhà đầu tư gặp nhiều khó khăn do thời gian ngừng thi công, nhân sự đơn vị này thay đổi, hồ sơ bị thất lạc...\n\nCông ty Yên Khánh do ông Đinh Ngọc Hệ - Út \"Trọc\" (cựu Phó tổng giám đốc Công ty Thái Sơn - Bộ Quốc phòng) thành lập và giao cháu gái là Vũ Thị Hoan (36 tuổi) làm tổng giám đốc. Ông Hệ đang chịu án chung thân trong vụ án đấu thầu, thu phí cao tốc TP HCM - Trung Lương và một vụ án trước đó. Cùng hai vụ án tương tự, bà Hoan bị tuyên phạt 14 năm tù. Cơ quan điều tra xác định công ty này không có vốn, lập ra chỉ để ký hợp đồng liên doanh phục vụ mục đích cá nhân, kiếm lời.\n\nGia Minh",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/945c9c78ae3902675b28-170955807-7475-6714-1731897800.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jG3mggrROeT2scyfGmv96w"
  },
  {
    "title": "Bão Manyi vào Biển Đông",
    "link": "https://vnexpress.net/bao-manyi-vao-bien-dong-4817157.html",
    "description": "Khuya 17/11, bão Manyi đi qua khu vực miền Trung Philippines vào Biển Đông với sức gió cấp 13, song sẽ suy yếu dần thành áp thấp nhiệt đới ở vùng biển ngoài khơi.",
    "timeAgo": "Thứ hai, 18/11/2024, 08:12 (GMT+7)",
    "keywords": "tin bão mới nhất, bão Manyi, bão, Tin nóng",
    "content": "Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết lúc 4h ngày 18/11, bão Manyi trên vùng biển phía đông của khu vực Bắc Biển Đông, sức gió mạnh nhất vùng gần tâm bão 133 km/h, cấp 11-12, giật cấp 15 và đang theo hướng tây bắc với tốc độ 25 km/h.\n\nĐến 4h ngày mai, bão cách quần đảo Hoàng Sa khoảng 370 km về phía đông bắc, sức gió mạnh nhất cấp 10, giật cấp 12 và đi chếch hướng tây tây bắc với tốc độ 20 km/h. Đến 4h ngày 20/11, bão cách quần đảo Hoàng Sa khoảng 210 km về phía tây bắc, sức gió mạnh nhất giảm còn cấp 8, giật cấp 10.\n\nSau đó bão đổi hướng tây tây nam với tốc độ 15 km/h và suy yếu dần thành áp thấp nhiệt đới ở vùng biển ngoài khơi khu vực Trung Trung Bộ.\n\nĐài khí tượng Nhật Bản cho biết bão đang có sức gió khoảng 126 km/h, khi bão đi đến gần đảo Hải Nam (Trung Quốc) giảm còn 83 km/h và suy yếu khi vào vùng biển Trung Trung Bộ. Đài Hong Kong cũng có nhận định tương tự về hướng đi và sự suy yếu nhanh của bão Manyi.\n\nÔng Nguyễn Văn Hưởng, Trưởng phòng Dự báo Thời tiết, Trung tâm dự báo Khí tượng Thủy văn quốc gia, nhận định khi vào Biển Đông, bão Manyi gặp khối không khí lạnh ở lục địa Trung Quốc di chuyển xuống, đồng thời gặp bề mặt nước biển nhiệt độ lạnh cộng gió đông bắc khô sẽ suy yếu dần và tan trước khi ảnh hưởng đến đất liền.\n\nVùng biển phía đông khu vực Bắc Biển Đông gió mạnh cấp 8-9, vùng gần tâm bão đi qua cấp 10-12, giật cấp 15, sóng biển cao 3-5 m, vùng gần tâm bão 5-7m. Tàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của giông, lốc, gió mạnh, sóng lớn.\n\nHôm qua, khi bão chưa vào Biển Đông, Bộ Nông nghiệp và Phát triển nông thôn đã có công điện yêu cầu các tỉnh ven biển Quảng Ninh - Bình thuận theo dõi chặt chẽ diễn biến của bão, kiểm đếm, thông báo cho tàu thuyền không đi vào khu vực nguy hiểm. Đồng thời sẵn sàng phương tiện cứu hộ khi có yêu cầu.\n\nTừ đầu năm đến nay, Biển Đông xuất hiện 9 cơn bão. Trong đó Trà Mi, Yinxing, Toraji nối tiếp nhau. Bão Trà Mi vào Thừa Thiên Huế - Đà Nẵng ngày 27/10 gây mưa lớn ở Trung Trung Bộ, làm 8 người chết, 14 người bị thương.\n\nGia Chính",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/Anh-chup-Man-hinh-2024-11-18-l-4993-7512-1731886133.png?w=680&h=0&q=100&dpr=2&fit=crop&s=Zas8V-PHp70F9bQsg_6L7A"
  },
  {
    "title": "'Không thay đổi cơ chế tài chính cho khoa học, Việt Nam sẽ tụt hậu'",
    "link": "https://vnexpress.net/khong-thay-doi-co-che-tai-chinh-cho-khoa-hoc-viet-nam-se-tut-hau-4816752.html",
    "description": "Theo nguyên Bộ trưởng Nguyễn Quân, nếu không tháo gỡ điểm nghẽn tài chính cho khoa học công nghệ và trọng dụng đội ngũ nhân lực ngành này, Việt Nam sẽ bị tụt hậu.",
    "timeAgo": "Thứ hai, 18/11/2024, 02:00 (GMT+7)",
    "keywords": "khoa học công nghệ, nguyên Bộ trưởng Nguyễn Quân, kỷ nguyên mới",
    "content": "Tại hội thảo \"Kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc Việt Nam - những vấn đề lý luận và thực tiễn\" được tổ chức mới đây, nguyên Bộ trưởng Khoa học và Công nghệ Nguyễn Quân có bài tham luận \"cơ chế tài chính - điểm nghẽn của điểm nghẽn trong phát triển khoa học và công nghệ\".\n\nTheo ông Quân, ba điểm nghẽn chủ yếu của khoa học và công nghệ Việt Nam là cơ chế tài chính, phương thức đầu tư và chính sách sử dụng cán bộ, trong đó cơ chế tài chính là điểm nghẽn của điểm nghẽn.\n\n\"Chừng nào chưa đổi mới thực sự cơ chế tài chính cho khoa học và công nghệ phù hợp với kinh tế thị trường và thông lệ quốc tế, chừng đó khoa học công nghệ Việt Nam còn chưa thể thoát ra khỏi tình trạng khó khăn và sẽ đứng trước nguy cơ tụt hậu, không thể thực hiện thành công cuộc cách mạng chuyển đổi số như chỉ đạo của Tổng Bí thư Tô Lâm\", nguyên Bộ trưởng khẳng định.\n\nTheo ông, trình độ cán bộ khoa học Việt Nam hoàn toàn có thể đáp ứng yêu cầu kỷ nguyên công nghệ số - kỷ nguyên vươn mình của dân tộc nếu khơi dậy được khát vọng, tạo thuận lợi nhất cho họ nghiên cứu, tin tưởng và trao cho họ quyền tự chủ cao nhất để đổi mới sáng tạo. Khoa học và công nghệ là yếu tố quan trọng nhất đối với sự phát triển nhanh và bền vững của mọi quốc gia. Nếu không quan tâm đến phát triển khoa học công nghệ và trọng dụng đội ngũ nhân lực ngành này, \"chắc chắn chúng ta sẽ không tránh khỏi nguy cơ tụt hậu\".\n\nNguyên Bộ trưởng cho rằng cơ chế tài chính không phù hợp đang cản trở sự phát triển và làm giảm hiệu quả đầu tư cho khoa học công nghệ, làm nản lòng những người làm khoa học, chảy máu chất xám sang khu vực tư nhân và ra nước ngoài. Điều này ảnh hưởng lớn đến sự phát triển kinh tế xã hội trong kỷ nguyên số. Nếu đổi mới được cơ chế tài chính, các điểm nghẽn khác như phương thức đầu tư, chính sách sử dụng cán bộ... sẽ được tháo gỡ khi đồng bộ hóa các quy định pháp luật có liên quan.\n\n8 vướng mắc về cơ chế tài chính\n\nTheo nguyên Bộ trưởng Nguyễn Quân, cơ chế cấp phát kinh phí ngân sách nhà nước cho nghiên cứu khoa học và phát triển công nghệ (R&D) đang là điểm nghẽn lớn về chính sách.\n\nNhững năm qua, việc tài trợ kinh phí từ ngân sách nhà nước cho các đề tài, dự án khoa học công nghệ đều được thực hiện theo quy định như đầu tư cho xây dựng cơ bản, phải theo kế hoạch của năm tài chính. Cơ quan có thẩm quyền phê duyệt toàn bộ nhiệm vụ khoa học công nghệ hàng năm cả về nội dung, sản phẩm và kinh phí, tổng hợp thành danh mục dự án vào dự toán ngân sách của Chính phủ, trình Quốc hội thông qua và Thủ tướng giao dự toán vào đầu năm tiếp theo.\n\nCách làm này dẫn tới các nhà khoa học phải chờ đợi nhiều năm kể từ khi đề xuất đề tài cho đến khi nhận được kinh phí, đề tài nào mới phát sinh sẽ không được bố trí kinh phí vì chưa có trong danh mục đã tổng hợp trước. Sự biến động giá và lạm phát, biến động chính trị - xã hội gây khó cho mua sắm, đấu thầu và đáp ứng nhu cầu thời sự. Nhiều đề tài sẽ không thực hiện được hoặc thực hiện không đầy đủ mục tiêu và sản phẩm như dự kiến, chậm tiến độ phải gia hạn nhiều lần, hiệu quả thấp.\n\nTrong khi đó, cơ chế quỹ được tất cả quốc gia phát triển áp dụng để hỗ trợ, tài trợ cho nghiên cứu khoa học và phát triển công nghệ khi sử dụng ngân sách. Quỹ này hoạt động theo cơ chế \"tiền luôn được bố trí chờ đề tài\", tức kinh phí nghiên cứu được phân bổ và giao cho các quỹ khoa học công nghệ ngay từ đầu năm tài chính mà không cần nhiệm vụ được phê duyệt trước. Cơ chế quỹ cho phép chuyển nguồn tự động, nếu kinh phí năm trước chưa sử dụng hết thì tự động chuyển sang năm sau. Quỹ cũng cho phép quyết toán một lần khi nghiệm thu, thanh lý hợp đồng nghiên cứu.\n\nBộ Khoa học và Công nghệ đã thí điểm cơ chế quỹ từ năm 2008, khi đưa Quỹ phát triển khoa học và công nghệ quốc gia (NAFOSTED) thành lập theo nghị định Chính phủ. Sau đó, quy định về cơ chế tài chính Quỹ phát triển khoa học và công nghệ được đưa vào luật Khoa học và Công nghệ năm 2013. Tuy nhiên, hơn 10 năm qua cơ chế quỹ chưa được áp dụng bởi Luật Ngân sách nhà nước và văn bản hướng dẫn chưa thay đổi.\n\n\"Đã đến lúc chúng ta cần áp dụng thông lệ quốc tế cho việc tài trợ kinh phí nghiên cứu\", ông Quân nói, lý giải việc không thực hiện cơ chế quỹ dẫn đến hiệu quả sử dụng ngân sách nhà nước cho R&D rất thấp. Các nhiệm vụ khoa học công nghệ được phê duyệt phải chờ 1-2 năm mới được ký hợp đồng và cấp kinh phí, tiến độ giải ngân chậm. Điều này khiến hoạt động nghiên cứu nhiều năm qua không có sản phẩm vượt trội đạt trình độ quốc tế, làm giảm sức cạnh tranh của nền kinh tế.\n\nNgoài việc giải phóng cho các nhà khoa học và làm cho hoạt động nghiên cứu hiệu quả hơn, nguyên Bộ trưởng cho rằng một yếu tố rất quan trọng nữa là huy động được đầu tư xã hội cho khoa học công nghệ.\n\nLuật Thuế thu nhập doanh nghiệp quy định doanh nghiệp được trích tối đa 10% thu nhập tính thuế hàng năm để lập quỹ phát triển khoa học công nghệ của doanh nghiệp. Tuy nhiên, luật không quy định bắt buộc và giới hạn mức trần 10% thu nhập tính thuế. Vì thế, suốt hơn 10 năm, các doanh nghiệp hầu như không chịu trích lập quỹ. Chỉ một số ít doanh nghiệp nhà nước làm được điều này, nhưng có nơi lập quỹ mà không sử dụng được.\n\nDù đã có hơn 20 tỉnh thành và một bộ thành lập quỹ phát triển khoa học và công nghệ sau khi Luật Khoa học và Công nghệ 2013 được ban hành, hoạt động của các quỹ này còn nhiều hạn chế. Nguồn vốn của quỹ được quy định chỉ cấp một lần ban đầu từ ngân sách nhà nước, vốn bổ sung hàng năm từ phân bổ ngân sách cho nhiệm vụ khoa học công nghệ cấp bộ, cấp tỉnh và kết quả hoạt động của quỹ, đóng góp của doanh nghiệp.\n\nVì vậy, ông Quân đề xuất mô hình tổ chức và hoạt động của quỹ theo hướng Quỹ phát triển khoa học và công nghệ là đơn vị sự nghiệp của Nhà nước, là quỹ tài trợ cho hoạt động R&D, được ngân sách nhà nước bố trí và bổ sung vốn theo dự toán hàng năm. Ngoài ra, cần quy định về phương thức và thủ tục chuyển giao kinh phí từ quỹ phát triển khoa học và công nghệ của doanh nghiệp trên địa bàn không sử dụng hoặc sử dụng không hết vào quỹ của bộ, ngành, địa phương.\n\n\"Chỉ như thế, chúng ta mới có thể huy động được đầu tư xã hội và doanh nghiệp cho phát triển khoa học và công nghệ như các nước phát triển, có đủ nguồn lực tài chính cho cuộc cách mạng công nghiệp lần thứ tư và chuyển đổi số quốc gia\", ông Quân góp ý.\n\nNguyên Bộ trưởng cũng đề nghị xây dựng Quỹ đầu tư mạo hiểm cho khoa học công nghệ. Các nước phát triển còn loại Quỹ đầu tư mạo hiểm cho khoa học công nghệ, huy động vốn rất hiệu quả. Tuy nhiên, Việt Nam còn ít đề cập đến quỹ này vì các văn bản chính thức hầu như né tránh không nói đến.\n\nÔng đề nghị Luật Ngân sách nhà nước và các luật thuế khác cần sớm hoàn thiện quy định về Quỹ đầu tư mạo hiểm để huy động vốn cho khoa học công nghệ và khởi nghiệp. Cơ chế khoán chi đến sản phẩm cuối cùng với đề tài, dự án khoa học công nghệ cũng là vấn đề nổi cộm, bởi thực trạng thời gian làm hồ sơ thanh quyết toán nhiều hơn thời gian nghiên cứu đề tài.\n\nDẫn chứng thông lệ quốc tế, ông Quân cho rằng cơ quan quản lý cần tin tưởng, tạo điều kiện cho nhà khoa học và thay đổi tư duy quản lý theo hướng chấp nhận rủi ro trong nghiên cứu, chia sẻ thất bại với người làm khoa học để tạo điểm tựa cho họ yên tâm nhận nhiệm vụ, nhất là nhiệm vụ Nhà nước đặt hàng.\n\nTại các nước phát triển, nhà nước cấp kinh phí nghiên cứu nhưng khi nghiệm thu xong thì sản phẩm mặc nhiên thuộc sở hữu của nhà khoa học. Họ được toàn quyền sử dụng kết quả nghiên cứu khi chuyển nhượng hay góp vốn vào doanh nghiệp. \"Nếu chúng ta cũng áp dụng cơ chế này, thì chắc chắn số lượng đề tài bỏ ngăn kéo sẽ giảm đi rất nhiều\", ông Quân nói.\n\nViệc khoán chi đến sản phẩm cuối cùng đối với đề tài, dự án khoa học công nghệ cũng cần tháo gỡ. Đây là vấn đề nổi cộm trong thực hiện nhiệm vụ khoa học công nghệ bởi có thực trạng \"thời gian làm hồ sơ thanh quyết toán nhiều hơn thời gian nghiên cứu đề tài\". Ông Quân cho rằng nếu không được khoán kinh phí, người làm đề tài không thể chủ động sử dụng hiệu quả và phải lo đối phó với hóa đơn, chứng từ, điều chỉnh nội dung chi, gia hạn thời gian thực hiện, điều chỉnh tiêu chí sản phẩm, thậm chí không thể hoàn thành nhiệm vụ theo cam kết.\n\nKinh nghiệm ở các nước phát triển cho thấy dù là nhà nước cấp kinh phí cho nghiên cứu nhưng khi nghiệm thu, đánh giá xong thì mặc nhiên quy định đó là sở hữu của nhà khoa học, và họ được toàn quyền sử dụng kết quả nghiên cứu của mình khi chuyển nhượng cho doanh nghiệp hay góp vốn vào doanh nghiệp.\n\nTheo ông Quân, nếu thực sự tin tưởng vào đội ngũ người làm khoa học và vận dụng quan điểm \"khoa học và công nghệ là quốc sách hàng đầu\", cũng như mong muốn khoa học công nghệ có sản phẩm đáp ứng nhu cầu phát triển đất nước trong giai đoạn \"vươn mình của dân tộc\" thì \"nên có chế độ ưu đãi đặc biệt cho một số đối tượng và có giải pháp để làm bằng được\".\n\n\"Đã đến lúc cần có nhận thức đúng của các cơ quan quản lý và sự đồng bộ của pháp luật liên quan đến cơ chế tự chủ, thể hiện trong các luật về ngân sách nhà nước, đất đai, thuế, quản lý tài sản công, sở hữu trí tuệ và luật viên chức\", nguyên Bộ trưởng Khoa học và Công nghệ nói.",
    "imageUrl": "https://i1-vnexpress.vnecdn.net/2024/11/18/202409270858599015-dsc-8386-17-6057-1486-1731871578.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=c7uxUKHJVya0iCkt9HZhVw"
  }
]