[
  {
    "title": "Djokovic chọn Murray làm HLV",
    "link": "https://vnexpress.net/djokovic-chon-murray-lam-hlv-4819890.html",
    "description": "Novak Djokovic bổ nhiệm kình địch một thời Andy Murray vào ban huấn luyện, trong nỗ lực chinh phục thêm Grand Slam mùa 2025.",
    "timeAgo": "Thứ hai, 25/11/2024, 08:11 (GMT+7)",
    "keywords": "Novak Djokovic, Grand Slam, Andy Murray",
    "content": "Thông tin được Murray xác nhận với Sky Sports, sau khi đạt được thỏa thuận hợp đồng với Djokovic. Tay vợt Scotland cho biết anh có nhiệm vụ giúp \"Nole\" chuẩn bị trước Australia Mở rộng – Grand Slam đầu tiên trong năm 2025 và được xem là \"sân nhà\" của Djokovic với 10 lần vô địch.\n\n\"Tôi thực sự háo hức làm việc với Djokovic\", Murray nói về việc hợp tác cùng bạn thân hôm 24/11. \"Tôi từng nói sau khi treo vợt là chỉ muốn làm HLV, không ngờ điều đó lại tới sớm như vậy\".\n\nDjokovic cũng thông báo tin vui trên mạng xã hội Instagram. Chủ nhân 24 Grand Slam cho biết Murray là người bạn đánh tập lý tưởng nhất. Anh viết: \"Dù sao Murray cũng không muốn nghỉ hưu lúc này. Thật tuyệt vời khi cậu ấy đứng bên kia lưới và làm HLV cho tôi. Chúng tôi biết nhau từ khi còn bé, khoảng 25 năm trước và đã thúc đẩy nhau tiến bộ\".\n\nDjokovic vừa trải qua mùa giải trắng tay ở ATP Tour. Sau khi thua Australia Mở rộng đầu năm nay, anh chia tay HLV Goran Ivanisevic và sau đó thi đấu mà không có HLV chính. Nhiều CĐV cho rằng việc thiếu một HLV danh tiếng đã khiến khả năng cạnh tranh của Nole giảm dần trong năm nay.\n\nDù vậy, việc Djokovic chọn Murray làm HLV khiến nhiều người bất ngờ. \"Đây đâu phải ngày Cá tháng Tư\", trang Tennis TV bình luận về sự cộng tác của bộ đôi thuộc \"Big 4\". So với các HLV chuyên nghiệp, Murray thiếu kinh nghiệm và cũng khó bổ sung thêm các kỹ năng chuyên môn cho Djokovic.\n\nTuy nhiên, việc chọn bạn làm HLV xảy ra trong quá khứ với trường hợp nổi tiếng nhất là Roger Federer cộng tác cùng Ivan Ljubicic. Trước khi giải nghệ Ljubicic là nạn nhân thường xuyên của Federer ở các giải ATP Tour. Nhưng khi ngồi ghế huấn luyện, ông lại giúp tay vợt Thụy Sĩ đoạt thêm ba Grand Slam để trở thành người đầu tiên trong lịch sử cán mốc 20 major.\n\nDjokovic và Murray sẽ bắt đầu làm việc chung từ cuối tháng 12, khi tay vợt 37 tuổi bước vào những tuần tập luyện khởi động cho các sự kiện đầu năm ở Australia. Djokovic toàn thắng 10 trận chung kết Australia Mở rộng, gồm bốn danh hiệu trong sáu năm gần nhất.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/1092037130-1-1732495368-5796-1732495381.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=6VCPBlwFPUatImxhqeLTXw"
  },
  {
    "title": "Sinner giúp Italy vô địch Davis Cup 2024",
    "link": "https://vnexpress.net/sinner-giup-italy-vo-dich-davis-cup-2024-4819886.html",
    "description": "Tây Ban Nha Tay vợt số một thế giới thắng Tallon Griekspoor 7-6(2), 6-2, giúp Italy thắng Hà Lan 2-0 ở chung kết giải quần vợt đồng đội Davis Cup.",
    "timeAgo": "Thứ hai, 25/11/2024, 07:44 (GMT+7)",
    "keywords": "Tây Ban Nha, Italy, Hà Lan, Davis Cup, Sinner",
    "content": "Tập thể mạnh gồm Sinner, Lorenzo Musetti, Matteo Berrettini và hai chuyên gia đánh đôi Simone Bolelli, Andrea Vavassori giúp Italy trở thành đội đầu tiên bảo vệ danh hiệu Davis Cup kể từ năm 2013. Chiến thắng khép lại một năm thành công của quần vợt Italy, khi đội tuyển nữ cũng đăng quang ở giải đồng đội Billie Jean King Cup bốn ngày trước.\n\nItaly không cần tới trận đôi để giải quyết series chung kết đấu ba thắng hai, khi Berrettini và Sinner làm tốt nhiệm vụ ở các trận đơn. Berrettini thắng Botic Van de Zandschulp 6-4, 6-2, trước khi Sinner hạ Griekspoor cũng sau hai set.\n\n\"Năm ngoái, chúng tôi lần đầu vô địch Davis Cup sau 47 năm\", đội trưởng Filippo Volandri nói sau trận. \"Tôi nói với các tay vợt trong đội rằng họ có thể làm nên lịch sử một lần nữa, bằng cách vô địch lần thứ hai. Tôi nghĩ vài năm nữa chúng tôi mới làm được điều đó, nhưng không ngờ mọi thứ xảy ra sớm. Tôi rất tự hào về tập thể này\".\n\nItaly đến Malaga dự vòng chung kết Davis Cup với tư cách ứng viên vô địch số một, khi sở hữu tay vợt hay nhất hiện tại là Sinner. Tay vợt giữ đỉnh bảng ATP toàn thắng bốn trận tại giải, trong đó có ba trận đơn và một trận đôi. Sinner thắng tới 73 trận mùa này, trong đó toàn thắng 14 trận cuối năm mà không thua set nào.\n\nBerrettini cũng góp công lớn với hai chiến thắng đơn và một trận thắng đôi. Trong khi đó, đôi Bolelli - Vavassori không phải thi đấu trận nào trong suốt hành trình ở vòng chung kết, còn Musetti thua một trận đơn.\n\nHà Lan, dù chỉ về nhì, để lại ấn tượng khi bất ngờ loại chủ nhà Tây Ban Nha ở tứ kết, khiến Rafael Nadal không thể có buổi lễ chia tay trọn vẹn với quần vợt. Năm sau, Hà Lan dự kiến yếu đi khi chuyên gia đánh đôi Wesley Koolhof giải nghệ ở tuổi 34.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/3o65p3zpkflt3dk3rr6xrn2iy4-173-4401-7708-1732494896.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=t2wTPC-EoDOlNuGcKkRlYA"
  },
  {
    "title": "Mbappe giúp Real thu hẹp khoảng cách với Barca",
    "link": "https://vnexpress.net/mbappe-giup-real-thu-hep-khoang-cach-voi-barca-4819876.html",
    "description": "Tây Ban Nha Tiền đạo Kylian Mbappe góp một bàn trong chiến thắng 3-0 của Real trên sân Leganes, ở vòng 13 La Liga.",
    "timeAgo": "Thứ hai, 25/11/2024, 06:34 (GMT+7)",
    "keywords": "sân Leganes, Real Madrid, Leganes, La Liga, Kylian Mbappe, Tây Ban Nha, Tin nóng",
    "content": "Động lực lớn đến với Real ở vòng 13 khi đỉnh bảng Barca chỉ có một điểm trên sân Celta Vigo. Bằng việc điều chỉnh nhân sự hợp lý, HLV Carlo Ancelotti giúp các ngôi sao phát huy tối đa năng lực. Real, nhờ đó, thắng dễ Leganes và rút ngắn cách biệt với Barca xuống bốn điểm.\n\nQuyết định đưa Mbappe trở lại vị trí sở trường ở cánh trái, đồng thời chuyển Vinicius Junior vào đá cắm sớm mang đến hiệu quả, khi bộ đôi này tạo nên bàn mở tỷ số trong hiệp một. Vinicius căng ngang vừa tầm ở phút 43, giúp Mbappe đệm bóng thành bàn. Đó mới là bàn thứ hai của Mbappe cho Real trong tám trận gần nhất. Trước đó, chính Vinicius kiến tạo cho Mbappe sút tung lưới ở góc gần, nhưng bàn thắng không được công nhận do lỗi việt vị.\n\nChấn thương của Dani Carvajal và Lucas Vazquez cũng khiến HLV Ancelotti phải điều chỉnh vị trí của Federico Valverde, đưa tiền vệ Uruguay về đá hậu vệ phải. Valverde chơi ấn tượng cả trận, với điểm nhấn là bàn nhân đôi cách biệt ở phút 66 từ một pha phối hợp đá phạt. Tận dụng sự hớ hênh của hàng rào của Leganes, cầu thủ 26 tuổi sút chìm hiểm hóc vào góc gần, khiến thủ môn Marko Dmitrovic không kịp phản xạ.\n\nTrận đấu áp đảo của Real, khi họ cầm bóng 68%, dứt điểm trúng hướng cầu môn chín lần và không cho đối thủ làm điều đó lần nào. Cuối trận, Vinicius lại vẩy má chuyền bóng, đặt Mbappe vào thế đối mặt với Dmitrovic, nhưng tiền đạo Pháp bỏ lỡ. Dẫu vậy, Real vẫn có bàn thứ ba ở phút 85. Brahim Diaz xoay người sút xa, bóng chạm Renato Tapia đổi hướng, dội xà ngang trước khi Jude Bellingham băng vào đánh đầu bồi ấn định tỷ số 3-0.\n\nĐiểm sáng trong chiến thắng của Real còn đến ở hàng thủ, với trung vệ 21 tuổi Raul Asencio. Cầu thủ được mệnh danh là \"Sergio Ramos mới\" lần thứ hai được trao cơ hội tại La Liga, khi các trụ cột ở hàng thủ chấn thương. Cũng giống trận thắng Osasuna 4-0 vòng trước, Asencio chơi chắc chắn, đĩnh đạc và giúp Real giữ sạch lưới.\n\nReal có 30 điểm, kém Barca bốn điểm nhưng đá ít hơn một trận. Thứ Tư tuần này, thầy trò Ancelotti sẽ đến Anfield làm khách trước đỉnh bảng Liverpool tại Champions League.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/cc8ce8cccce2a72a43de581c3ca415-9035-8791-1732491361.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=y98KF7dRHgFFVJV5BK0I-g"
  },
  {
    "title": "Chủ tịch Real lại công kích Quả Bóng Vàng",
    "link": "https://vnexpress.net/chu-tich-real-lai-cong-kich-qua-bong-vang-4819872.html",
    "description": "Tây Ban Nha Chủ tịch Real Madrid, Florentino Perez nêu tên bốn quốc gia không bình chọn cho Vinicius, khẳng định UEFA đã can thiệp và Rodri không xứng đáng giành Quả Bóng Vàng 2024.",
    "timeAgo": "Thứ hai, 25/11/2024, 05:38 (GMT+7)",
    "keywords": "vinicius, real madrid, quả bóng vàng, Tây Ban Nha",
    "content": "\"Rodri xứng đáng nhận Quả Bóng Vàng, nhưng không phải năm nay\", Perez nói trong cuộc họp Đại hội đồng thường niên của Real Madrid cuối tuần qua. \"Năm nay, giải phải thuộc về cầu thủ Real, bất kể tiêu chí là gì. Đó phải là Vinicius, như yêu cầu của người hâm mộ thế giới. Nếu xét cả màn trình ở Euro 2024, thì đó là đội trưởng Dani Carvajal hay thậm chí là Jude Bellingham. Thật khó để giải thích tại sao cầu thủ Real không đoạt giải. Những điều kỳ lạ đã xảy ra\".\n\nTừ năm 2024, LĐBĐ châu Âu (UEFA) đạt được thỏa thuận với Group Amaury, chủ sở hữu của các công ty truyền thông France Football và L'Équipe, để đồng tổ chức giải, nhằm nâng cao tầm vóc và phạm vi toàn cầu của các giải thưởng.\n\n99 nhà báo đại diện cho Top 100 liên đoàn thuộc FIFA đã bình chọn, ngoại trừ Syria không tham gia. Mỗi nhà báo sẽ chọn ra 10 cầu thủ từ Top 30 đề cử, với số điểm lần lượt là 15, 12, 10, 8, 7, 5, 4, 3, 2, 1 điểm cho mỗi cầu thủ. Vì thế, một cầu thủ có thể nhận tối đa 1.485 điểm.\n\nRodri thắng giải với 1.170 điểm, nhiều hơn cầu thủ về nhì Vinicius 41 điểm, với khoảng cách chỉ 3,6% số điểm. Cầu thủ đoạt Bóng Đồng, Jude Bellingham nhận 917 điểm, còn hậu vệ Carvajal đứng thứ tư với 550 điểm.\n\nDựa vào tin đồn của tờ Marca cuối tháng 9, Real chắc mẩm Vinicius giành Quả Bóng Vàng 2024. Nhưng không lâu trước lễ trao giải tối 28/10, chủ sân Bernabeu biết tiền đạo Brazil không phải là người chiến thắng. Lãnh đạo Real tức giận đến mức hủy chuyến đi tới Paris tham dự của phái đoàn 50 người, gồm các lãnh đạo, HLV, cầu thủ, gia đình và bạn bè.\n\nPerez cho rằng vai trò mới của UEFA với tư cách là đơn vị đồng tổ chức đã góp phần tạo nên \"bất ngờ\" tại Quả Bóng Vàng 2024. Ông cũng chỉ trích các nhà báo từ bốn quốc gia vì phớt lờ Vinicius trong cuộc bình chọn giải thưởng cá nhân này.\n\n\"UEFA tuyên bố không có ảnh hưởng, nhưng rõ ràng là có\", Perez nói tiếp. \"Họ tăng số lượng cầu thủ đủ điều kiện bình chọn từ năm lên mười và tăng số điểm bình chọn của mỗi nhà báo. Một số quốc gia như Ấn Độ không tham gia, trong khi các quốc gia nhỏ hơn thì có, như Namibia, Uganda, Albania và Phần Lan. Nếu bốn quốc gia này không bỏ phiếu, Vinicius đã có thể đoạt Quả Bóng Vàng. Một số thậm chí còn không xếp Vinicius vào top 10. Một nhà báo Phần Lan thừa nhận sai lầm và sẽ không tham gia bình chọn nữa. Ít nhất thì anh ta thừa nhận và tôi cảm ơn anh ta vì điều đó\".\n\nPerez sau đó giải thích việc Real không dự lễ trao Quả Bóng Vàng và kêu gọi cải tổ hệ thống bình chọn. \"Chúng ta cần đặt câu hỏi về các tiêu chí để lựa chọn những nhà báo. Không ai biết họ là ai, nhưng họ có thể làm theo ý họ muốn\", ông nói. \"Các phiếu bầu nên nằm trong tay những người có uy tín để họ hiểu rằng danh tiếng của họ bị đe dọa bởi sự lựa chọn cá nhân\".\n\nCuối cùng, Chủ tịch Real bày tỏ sự ngưỡng mộ và ca ngợi Vinicius là cầu thủ hay nhất thế giới. Mùa trước, Vinicius ghi 24 bàn và 11 kiến tạo qua 39 trận trên mọi đấu trường, góp công lớn giúp Real giành Champions League, La Liga, Siêu Cup Tây Ban Nha và Siêu Cup châu Âu. Điểm trừ của tiền đạo 24 tuổi là việc anh cùng đồng đội ở tuyển Brazil bị loại từ tứ kết Copa America 2024.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/perez-JPG-4750-1732486249.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=baFTOrFFPt1BWBTMTH0TEw"
  },
  {
    "title": "Roy Keane: 'Cầu thủ cũ, vấn đề cũ với Man Utd'",
    "link": "https://vnexpress.net/roy-keane-cau-thu-cu-van-de-cu-voi-man-utd-4819870.html",
    "description": "Anh Cựu tiền vệ Roy Keane chê chất lượng đội hình Man Utd sau trận hòa 1-1 trên sân tân binh Ipswich ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Thứ hai, 25/11/2024, 05:30 (GMT+7)",
    "keywords": "ruben amorim, man utd, ngoại hạng anh, Anh, Tin nóng",
    "content": "\"Chúng ta thấy Man Utd đá hệ thống mới, nhưng vẫn là những cầu thủ cũ và những vấn đề cũ\", Keane bình luận trên Sky Sports ngày 24/11. \"Thiếu bàn thắng và chất lượng trong hiệp hai. Ipswich thi đấu tốt hơn. Đây là trận đầu tiên của Ruben Amorim và còn nhiều điều phải giải quyết. Đây cũng là tuần căng thẳng về mặt tinh thần với Amorim, nhưng kết quả hòa là sự thất vọng\".\n\nTrên sân Portman Road, Man Utd khởi đầu hoàn hảo khi Marcus Rashford đệm cận thành mở tỷ số ngay phút 2. Nhưng sau đó, Ipswich thi đấu nhỉnh hơn, chiếm ưu thế về khả năng kiểm soát bóng, tạo nhiều cơ hội và gỡ hòa nhờ siêu phẩm cứa lòng của Omari Hutchinson.\n\nHệ thống ba hậu vệ của Man Utd vận hành không trơn tru trong trận ra mắt của Amorim. Ngay cả khi thực hiện năm quyền thay đổi trong hiệp hai, với Luke Shaw, Manuel Ugarte, Joshua Zirkzee, Rasmus Hojlund và Mason Mount, đội khách cũng không thể cải thiện thế trận.\n\nKết quả này khiến \"Quỷ đỏ\" chưa thể cải thiện thứ bậc, khi đứng thứ 12 Ngoại hạng Anh với 16 điểm, kém nhóm dự Cup châu Âu sáu điểm.\n\nSau trận, Amorim đề cập đến việc cầu thủ Man Utd có vẻ sợ hãi khi lên bóng. Keane chia sẻ quan điểm này, thậm chí chê Man Utd có trình độ như CLB hạng trung và không thể chen chân vào top 4 Ngoại hạng Anh mùa này. \"Trong một hoặc hai năm qua, Man Utd chỉ trông chờ vào những khoảnh khắc. Họ thường lùi sâu phòng ngự, thay vì mạnh dạn tấn công\", cựu tiền vệ người Ireland nói. \"Họ thiếu sự tự tin, có vẻ sợ nếu phải tiếp tục tấn công để giành chiến thắng. Đây đều là những vấn đề cũ\".\n\nCựu cầu thủ của Liverpool, Jamie Redknapp cũng đánh giá thấp chất lượng đội hình Man Utd, khi cho rằng nhiều cầu thủ không thể giữ vị trí đá chính trong tương lai gần, như Jonny Evans, Noussair Mazraoui, Casemiro và Christian Eriksen. Ông thừa nhận Amorim cần rất nhiều thời gian để cải thiện đội ngũ hiện tại.\n\n\"Tôi đã chán ngấy việc nói về hệ thống mà Amorim sẽ sử dụng\", cựu tiền vệ người Anh bình luận. \"Amorim không có cây đũa thần, đang cố gắng sáng tạo, hệ thống hóa cách chơi và cần thời gian. Những cầu thủ đã khiến bạn thất vọng trong thời gian dài sẽ không đột nhiên trở thành những cầu thủ vĩ đại chỉ vì Amorim tới CLB. Mọi chuyện không diễn ra như vậy. Vì vậy, hãy kiên nhẫn. Amorim sẽ biết ai phù hợp với hệ thống mới, và ai thì không\".\n\nHai trận tiếp theo của Man Utd sẽ diễn ra trên sân nhà Old Trafford, lần lượt gặp Bodo/Glimt ở lượt năm Europa League ngày 28/11 và Everton ở vòng 13 Ngoại hạng Anh ngày 1/12.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/man-utd-JPG-9813-1732485689.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=5ooEtATflBb5oX_Ed4GYjw"
  },
  {
    "title": "Amorim: 'Man Utd sợ hãi và suy nghĩ nhiều'",
    "link": "https://vnexpress.net/amorim-man-utd-so-hai-va-suy-nghi-nhieu-4819869.html",
    "description": "Anh Sau trận ra mắt hòa Ipswich 1-1 ở vòng 12 Ngoại hạng Anh, HLV Ruben Amorim cho rằng Man Utd mới có hai ngày tập luyện và chưa quen với hệ thống mới.",
    "timeAgo": "Thứ hai, 25/11/2024, 05:19 (GMT+7)",
    "keywords": "ruben amorim, man utd, ngoại hạng anh, Anh",
    "content": "\"Bạn có thể thấy các cầu thủ hơi sợ hãi trong hiệp một\", Amorim nói sau trận đấu trên sân Portman Road ngày 24/11. \"Các cầu thủ suy nghĩ quá nhiều, cố gắng làm theo những gì chúng tôi nói trong buổi tập. Không chỉ khi cầm bóng mà còn việc đứng vị trí nào. Toàn đội mới chỉ tập hai ngày nên thực sự rất khó khăn. Chúng tôi cũng cần đạt thể chất tốt hơn so với hiệp một\".\n\nTrong trận ra mắt, Amorim sử dụng hệ thống ba hậu vệ, với Jonny Evans, Matthijs de Ligt, Noussair Mazraoui đá phía trước thủ thành Andre Onana. Diogo Dalot và Amad Diallo đá biên (wing-back), còn đội trưởng Bruno Fernandes và Alejandro Garnacho hỗ trợ cho trung phong Marcus Rashford. Đây là lần đầu tiên Man Utd xuất phát với sơ đồ ba hậu vệ tại Ngoại hạng Anh, kể từ trận thua Liverpool 0-4 hồi tháng 4/2022.\n\nHọ khởi đầu hoàn hảo khi mở tỷ số ngay phút thứ 2 từ cú đệm cận thành của Rashford. Amorim nhờ đó trở thành HLV chính thức thứ hai ra mắt Ngoại hạng Anh bằng pha lập công trong hai phút đầu, sau David Moyes với Everton hồi tháng 3/2002.\n\nNhưng sau đó, Man Utd không thể kiểm soát thế trận và thi đấu lép vế nhiều thời điểm. Ipswich tạo nhiều cơ hội hơn, được thể hiện qua thông số bàn thắng kỳ vọng (1,75 so với 0,9), và tìm được bàn gỡ nhờ tuyệt phẩm cứa lòng của Omari Hutchinson phút 43.\n\nAmorim thừa nhận Man Utd nhiều lần mất bóng dù không chịu áp lực lớn và phải cải thiện nhiều. Theo HLV người Bồ Đào Nha, việc đưa ra quyết định đúng trên sân là vấn đề lớn nhất của Man Utd, chứ không phải thích nghi với hệ thống ba hậu vệ.\n\n\"Bạn không cần phải huấn luyện họ ở cấp độ này\", HLV 39 tuổi bày tỏ. \"Toàn đội đang làm một số việc không đúng thời điểm và đó là điều phải giải quyết. 3-4-3 không phải là điều đáng lo ngại, mà sự hiểu biết về trận đấu là điều cải thiện. Đây là giải đấu khắc nghiệt. Bạn học được điều đó ngay giây phút đầu tiên\".\n\nAmorim cũng nhấn mạnh rằng mối quan hệ của ông với các cầu thủ đang trong giai đoạn đầu, và muốn xây dựng niềm tin, cảm giác tận hưởng khi ra sân cho toàn đội. \"Họ thông minh và họ phải tin vào điều đó\", ông bày tỏ. \"Và họ phải tin và nhớ rằng họ là những cầu thủ giỏi và họ cần tận hưởng ưu thế đó. Chúng tôi sẽ cố gắng làm điều đó, cung cấp thông tin, cố gắng giúp đỡ họ. Hôm nay không phải là một kết quả tốt, nhưng chúng tôi sẽ cải thiện\".\n\nĐây mới là lần thứ ba Man Utd ghi bàn trong hai phút đầu tại Ngoại hạng Anh mà không thắng, sau trận hòa Liverpool 2-2 hồi tháng 10/1995 và thua Tottenham 1-6 hồi tháng 10/2020. Kết quả này khiến \"Quỷ đỏ\" chưa thể cải thiện thứ bậc, khi đứng thứ 12 với 16 điểm, kém nhóm dự Cup châu Âu sáu điểm.\n\nĐối thủ tiếp theo của thầy trò Amorim là Bodo/Glimt ở lượt năm Europa League trên sân Old Trafford tối 28/11.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/amorim-JPG-4376-1732485252.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=u-lAUjO8MlROp5CFxeOkMg"
  },
  {
    "title": "Man Utd rơi điểm trận đầu dưới trướng Amorim",
    "link": "https://vnexpress.net/man-utd-roi-diem-tran-dau-duoi-truong-amorim-4819866.html",
    "description": "Anh Mở tỷ số nhưng Man Utd bị tân binh Ipswich cầm hòa 1-1 trong trận đầu dưới trướng HLV Ruben Amorim, ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Thứ hai, 25/11/2024, 01:27 (GMT+7)",
    "keywords": "Manchester United, Ipswich Town, Tin nóng, Amorim",
    "content": "Man Utd vẫn chưa thể leo lên nửa trên bảng điểm sau vòng 12, khi họ chỉ kiếm được một điểm trên sân Portman Road. Tiền đạo Marcus Rashford mở tỷ số ngay phút thứ hai, nhưng đó là tất cả những gì đội khách làm được. Nếu tận dụng cơ hội tốt hơn, Ipswich thậm chí có thể giữ trọn ba điểm.\n\nDù không thắng, HLV Amorim vẫn thúc giục học trò nán lại sân để tri ân khán giả Man Utd đã cổ vũ suốt trận. Một cậu bé hâm mộ \"Quỷ Đỏ\" giăng biểu ngữ: \"Chúc may mắn, Amorim. Hãy đưa đội bóng trở lại mạnh mẽ lần nữa\".\n\nHLV 39 tuổi tỏ ra bình thản suốt trận đấu, thậm chí không mừng bàn đầu tiên. Phút thứ 2, khi tiền vệ Amad Diallo dốc bóng dọc biên phải qua ba cầu thủ chủ nhà, trước khi căng ngang để Rashford đệm cận thành vào lưới.\n\nHLV người Bồ Đào Nha dường như đã đoán trước khó khăn Man Utd chuẩn bị phải đối mặt dù sớm có lợi thế. Thực tế, thông số bàn thắng kỳ vọng 1,75 - 0,90 cho thấy Ipswich có nhiều cơ hội tốt hơn hẳn so với Man Utd, và tỷ số đã có thể là 2-1 nếu chủ nhà tận dụng triệt để hơn.\n\nCơ hội tốt nhất cho Ipswich đến ở phút 38, khi tiền đạo Liam Delap sút từ cự ly chỉ khoảng 6 m với góc chính diện, nhưng bằng cách nào đó Andre Onana vẫn đổ người cứu thua. Tiền đạo 21 tuổi ôm đầu tỏ ra kinh ngạc vì không thể ghi bàn trong tình huống đó.\n\nNhưng điều gì đến cũng phải đến, và chủ nhà gỡ hòa năm phút sau. Từ cú cứa lòng bên ngoài cấm địa của tiền vệ Omari Hutchinson, hậu vệ Noussair Mazraoui nhảy lên phá và chạm đầu làm bóng đổi quỹ đạo khiến Onana bị khuất phục. Nếu không có tác động của Mazraoui, có thể thủ thành Cameroon đã cứu thua.\n\nĐiểm tích cực cho \"Quỷ Đỏ\" trận này là hậu vệ Luke Shaw lần đầu trở lại chơi cho CLB kể từ tháng 2/2024. Hậu vệ Tyrell Malacia cũng xuất hiện trong danh sách đăng ký, kể từ tháng 6/2023. Và dù có ba trung vệ chấn thương là Lisandro Martinez, Matthijs de Ligt và Victor Lindelof, Amorim vẫn dùng sơ đồ ba hậu vệ quen thuộc, bằng cách đưa Mazraoui và Shaw vào đá như trung vệ.\n\nDù thế nào, Amorim vẫn sẽ cần thêm thời gian để cải thiện Man Utd. Phía trước đội bóng là hơn một tháng đấu liên tiếp với mật độ hai trận mỗi tuần. Đối thủ tiếp theo của họ là Bodo/Glimt ở Europa League trên sân Old Trafford tối 28/11.\n\nXuân Bình",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/man-utd-1732469060-5694-1732469156.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=2_SWdsWDLKqQjU88ZfSFNw"
  },
  {
    "title": "Thủ lĩnh dẫn dắt THPT Phan Đình Phùng chiến thắng giải Bóng rổ trẻ",
    "link": "https://vnexpress.net/thu-linh-dan-dat-thpt-phan-dinh-phung-chien-thang-giai-bong-ro-tre-4820023.html",
    "description": "Màn thể hiện trong trận chung kết Giải bóng rổ trẻ 2024 ghi dấu Đinh Ngọc Phương Linh đã trưởng thành trên cương vị đội trưởng đội bóng lớn.",
    "timeAgo": "Thứ hai, 25/11/2024, 15:00 (GMT+7)",
    "keywords": "YBL, bóng rổ, Ziaja Cup, giải bóng rổ trẻ 2024",
    "content": "Trong trận chung kết Giải bóng rổ trẻ năm 2024 - Cup Ziaja, trước đối thủ được đánh giá không hề kém cạnh là THPT Kim Liên, các cầu thủ Phan Đình Phùng đã thi đấu bình tĩnh, chắc chắn và giành chiến thắng thuyết phục. Cái tên tỏa sáng nhất trong trận đấu là Đinh Ngọc Phương Linh - đội trưởng và cũng là linh hồn của cả đội trong suốt giải đấu.\n\nNắm rõ khuyết điểm về mặt thể hình, thể lực, cả đội áp dụng chiến thuật small ball truyền thống với những cầu thủ có vóc dáng nhỏ bé. Chiến thuật này chú trọng vào kỹ thuật tấn công, tốc độ và sự chính xác trong các đường chuyền ngắn, khoét sâu vào khu vực dưới rổ. Đây là lối chơi đòi hỏi sự ăn ý cực lớn, cũng là thứ bóng rổ đã nhiều lần giúp cái tên THPT Phan Đình Phùng áp đảo ở các giải thành phố và quốc gia.\n\nDiễn biến tương tự cũng diễn ra trên sân bóng Nhà thi đấu Cầu Giấy. Ngay từ hiệp một, các cầu thủ Phan Đình Phùng đã là đội dẫn dắt và áp đặt thế trận. Kèm người nửa sân, thủ box 1-1 chặt chẽ, hầu như không cho các cầu thủ bên phía Kim Liên triển khai tấn công. Phan Đình Phùng áp dụng các đường chuyền ngắn để khoét sâu vào khu vực dưới rổ đối phương để liên tục ghi điểm. Kim Liên cũng cố gắng tập trung phòng thủ nhưng dường như chưa kịp bắt nhịp với tốc độ của các cầu thủ Phan Đình Phùng, liên tục mất điểm từ những pha phối hợp ngắn hoặc buộc phải phạm lỗi và chịu ghi điểm từ ném phạt. Kết thúc hiệp một, tỉ số là 13-0 nghiêng về phía THPT Phan Đình Phùng.\n\nTình thế hầu như không thay đổi trong suốt thời gian còn lại của trận đấu. Phan Đình Phùng áp đặt thế trận, triển khai bóng đều khắp sân. Các cầu thủ di chuyển liên tục, luân chuyển vị trí và thử nghiệm nhiều phương án tấn công đa dạng trong khi hàng thủ vẫn chơi tập trung. Bên phía Kim Liên, các đường lên bóng hầu như đều bị block-out và chỉ có thể ghi một vài điểm lẻ tẻ nhờ những pha ném phạt. Mặc dù đã ổn định hơn về lối chơi nhưng vẫn chưa thể xuyên thủng hang phòng ngự quá chắc chắn của THPT Phan Đình Phùng.\n\nMãi đến hiệp thứ 3, Kim Liên mới ghi được 2 điểm đầu tiên nhờ đột phá. Tinh thần của đội có phần suy giảm do khoảng cách đã quá lớn. Ngược lại, các cầu thủ THPT Phan Đình Phùng hưng phấn và liên tục kéo giãn khoảng cách, không để đối thủ có cơ hội \"lật kèo\". Trong một ngày phong độ cao, Phan Đình Phùng cũng thực hiện thành công nhiều cú ném 3 điểm xuất thần, gây ấn tượng với khán giả. Trận đấu kết thúc với tỉ số áp đảo 36-13. Đội nữ THPT Phan Đình Phùng chính thức lên ngôi vô địch với thành tích toàn thắng suốt giải.\n\nỞ trận này, Đinh Ngọc Phương Linh vẫn là cái tên tỏa sáng nhất. Khác với các trận trước, em không còn tạo dấu ấn cá nhân với những tình huống ghi điểm trực tiếp, mà đã trưởng thành hơn nhiều với vai trò một đội trưởng. Liên tục chỉ đạo đồng đội di chuyển phù hợp, lên bóng đột phá, gây rối hàng phòng ngự đối phương, kiến tạo ghi điểm bằng những đường chuyền tốc độ cao nhưng không kém phần chính xác, Phương Linh đã thành công trong việc điều phối lối chơi của toàn đội.\n\nLà cầu thủ chủ chốt trong đội hình THPT Phan Đình Phùng – đội bóng từng vô địch Hội khỏe Phù Đổng TP Hà Nội trước khi vô địch luôn ở cấp toàn quốc, Đinh Ngọc Phương Linh vẫn luôn là trung phong xông xáo, niềm hi vọng trên hàng công của đội tuyển. Tuy nhiên, ở giải này, em đã \"lột xác\" trên cương vị mới – người đội trưởng dẫn dắt toàn đội đi đến chiến thắng. Em cũng là cá nhân nhận giải Cầu thủ nữ xuất sắc nhất của giải.\n\nChia sẻ sau trận đấu, Phương Linh cho biết em rất vui và tự hào về chức vô địch lần này. Trước một đối thủ mạnh và có truyền thống như THPT Kim Liên, cá nhân em và cả đội đã thi đấu với trên 100% phong độ. Qua trận chung kết nói riêng và toàn bộ giải đấu nói chung, em cũng tự nhận thấy mình đã có những thay đổi để thích ứng với vị trí thủ lĩnh, và sẽ cố gắng phát huy tinh thần này, hướng tới tỏa sáng ở các giải đấu lớn và chuyên nghiệp.\n\nDuy Tuấn",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/1cf0dc9e403bfb65a22a-173250733-8841-2539-1732507392.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bpcaFg6NlzY5WwnWiXMUVw"
  },
  {
    "title": "56 runner đạt sub3 tại VM Hà Nội Midnight 2024",
    "link": "https://vnexpress.net/56-runner-dat-sub3-tai-vm-ha-noi-midnight-2024-4819986.html",
    "description": "Số VĐV chạy sub3 tăng 6 so với mùa giải năm ngoái, nổi bật là kỷ lục 2 tiếng 24 phút của Nguyễn Văn Lai.",
    "timeAgo": "Thứ hai, 25/11/2024, 14:09 (GMT+7)",
    "keywords": "VnExpress Marathon, Hà Nội, sub3, VM Hanoi Midnight",
    "content": "VnExpress Marathon Hà Nội Midnight - Hyundai Thanh Cong Cup 2024 trở thành giải có lượng VĐV đạt sub3 (về đích dưới 3 tiếng) cao thứ 2 trong hệ thống VnExpress Marathon, chỉ sau VM Hải Phòng 2023.\n\nTính riêng trong năm 2024, giải chạy đêm Hà Nội cũng là cuộc đua có số lượng sub3 vượt trội so với các sự kiện cùng quy mô. Giải marathon Di sản Hà Nội (tháng 11) diễn ra trong điều kiện tương đồng, chứng kiến 46 VĐV đạt mốc này. Hay giữa tháng 10, VPBank Hanoi International Marathon với 11.000 VĐV tham gia nhưng chỉ 15 đạt mốc dưới ba giờ. Tien Phong Marathon (tháng 3) - giải đấu quy tụ hàng loạt thành viên đội tuyển và phong trào mạnh nhất Việt Nam hồi đầu năm, đạt tổng cộng 29 người sub3. Long Biên Marathon 2024 - giải được đánh giá có cung đường thoáng, thời tiết thuận lợi mới có 19 VĐV đạt sub3.\n\nTrong số 56 VĐV đêm qua về đích trước 3 tiếng thi đấu, nổi bật nhất là Nguyễn Văn Lai. Nhà vô địch cán đích sau 2 tiếng 24 phút 33 giây, tự phá kỷ lục của chính mình và kỷ lục của VnExpress Marathon. Chân chạy 38 tuổi duy trì pace trung bình 3:25. Ở đoạn đầu, khi chạy qua phố cổ, Lai nhiều đoạn chậm lại để xác định phương hướng, nhưng từ lúc lên cầu Vĩnh Tuy, VĐV đoàn quân đội càng chạy càng hăng, đẩy tốc độ lên cao hơn. Thông số của Nguyễn Văn Lai tốt nhất trong tất cả các giải chạy phong trào trong nước, tiếp tục giúp anh khẳng định vị thế tượng đài của điền kinh Việt.\n\nSau Nguyễn Văn Lai, có 4 VĐV về đích dưới 2 tiếng 40 phút gồm Edwin Kiptoo, Huỳnh Anh Khôi, Phạm Đức Thọ, Hà Văn Được. Riêng với Edwin Kiptoo - runner thành công bậc nhất Việt Nam trong năm 2024 có giải đấu dưới sức. Trước giải, nhiều dự đoán cho rằng Kiptoo sẽ bung hết sức để cùng Văn Lai tạo cuộc đua song mã như tại VM Huế hồi đầu năm. Tuy nhiên, runner Kenya thi đấu không như ý, về đích kém nhà vô địch đến 12 phút.\n\nDanh sách sub3 có hai VĐV nữ. Nhà vô địch Phạm Thị Hồng Lệ cán đích sau 2 tiếng 57 phút 49 giây. Với thành tích này, runner gốc Bình Định bỏ túi 10 chức vô địch full marathon trong hệ thống VM. Cái tên còn lại là Nông Thị Chang. Runner 22 tuổi theo đuổi mục tiêu sub3 suốt hai năm qua và cuối cùng đã đạt kết quả như ý. Thành tích của Chang là 2 tiếng 59 phút 26 giây.\n\nĐường đua VM Hà Nội Midnight luôn được cộng đồng marathon đánh giá cao. Đặc trưng là bằng phẳng, ít thử thách. Cung đường được chiếu sáng khá tốt. Thêm vào đó, thời tiết cuối thu đầu đông chiều lòng VĐV. Ngày đua nhiệt độ khoảng 19 độ C, mát mẻ. Điều này giúp runner tiết kiệm sức hơn trong thi đấu. Hơn nữa, công tác tiếp nước, y tế trên đường đua được đảm bảo với hệ thống hơn 20 trạm.\n\nGần 1.000 tình nguyện viên, lực lượng cảnh sát giao thông túc trực xuyên đêm ở các điểm nóng để hỗ trợ, phân luồng VĐV, điều tiết giao thông. Đi qua nhiều điểm giao cắt, ban tổ chức thực hiện đóng mở mềm các nút giao để linh hoạt cho người dân lưu thông. Ngoài ra, địa điểm xuất phát, về đích dời về công viên Thống Nhất giúp hạn chế ảnh hưởng đến cuộc sống, luồng di chuyển của người dân, thay vì tại hồ Hoàn Kiếm như mọi năm.\n\nSau VM Hà Nội Midnight, hệ thống VnExpress Marathon sẽ khép lại hành trình 2024 với giải đấu tại Hải Phòng, ngày 15/12. Sau mùa đầu tiên tổ chức, VM Hải Phòng đã để lại dấu ấn đậm nét với cộng đồng. Runner cả nước xem giải là \"thiên đường cho PR\". Đường đua Hải Phòng gần như không có thử thách. Ngoài ra, nhiệt độ cuối tháng 12 thường giảm sâu, mát lạnh, giúp hiệu suất thi đấu tốt hơn. Năm ngoái, giải chứng kiến đến 80 sub3.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/25/15458b0a7894c3ca9a85-7341-1732505290.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VdpXY8U5yqiGkTEUlYP8qA"
  },
  {
    "title": "Nông Chang lần đầu đạt sub3 tại giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/nong-chang-lan-dau-dat-sub3-tai-giai-chay-dem-ha-noi-4819666.html",
    "description": "Sau nhiều lần hụt mốc sub3 (chạy 42km dưới 3 tiếng), Nông Thị Chang lập kỷ lục cá nhân với thành tích 2 tiếng 59 phút 26 giây, rạng sáng 24/11.",
    "timeAgo": "Thứ hai, 25/11/2024, 13:50 (GMT+7)",
    "keywords": "Nông Thị Chang, VnExpress Marathon, VM Hanoi Midnight",
    "content": "Sáng 24/11, giải chạy đêm Hà Nội mùa thứ tư khép lại với 56 VĐV đạt sub3 cự ly full marathon. Trong nhóm này chỉ có hai VĐV nữ là cựu tuyển thủ quốc gia Phạm Thị Hồng Lệ (2 tiếng 57 phút 49 giây) và Nông Thị Chang - cô gái sinh năm 2002 đến từ Lạng Sơn. Chang hiện là nhân viên một công ty du lịch tại Đà Nẵng.\n\nHồng Lệ vẫn thể hiện đẳng cấp của VĐV từng thi đấu chuyên nghiệp khi vươn lên dẫn đầu sớm. Còn Nông Chang lại khiến khán giả thích thú khi kiên trì bám nhóm sub3 đến những mét đường cuối cùng. Cả hai VĐV có đoạn chạy chung dài cùng một nhóm runner nam, không ai vượt ai hơn nửa hành trình vì đều chung mục tiêu hướng đến sub3.\n\nĐến 10km, Hồng Lệ cắt đuôi đối thủ. \"Sau km 30, tôi đuối dần và chậm lại. Khoảnh khắc bị chị Lệ vượt lên, có đôi chút hụt hẫng. May mắn có các anh cùng 'tàu sub3' động viên, tôi xác định lại tinh thần. Chị Lệ là đối thủ mạnh, việc của tôi là chiến thắng chính bản thân\", Trang chia sẻ.\n\nNông Chang về nhì nhưng nở nụ cười rất tươi khi hoàn thành mục tiêu - vào danh sách sub3. Chia sẻ sau vạch đích, runner 22 tuổi nói đây là một kết quả ngọt ngào, chứng minh được sự nỗ lực, chăm chỉ mỗi ngày và tiến bộ.\n\n\"Sau thành tích 3 tiếng 00 phút 18 giây lập vào hồi tháng tư, tôi nung nấu ý định xuyên thủng mốc sub3 và có PR vào cuối năm. Nhưng tôi không dồn trọng tâm vào bất cứ giải nào vì tôi đua khá nhiều để kiếm thêm thu nhập\", Nông Chang nói. Để hài hoà hai mục tiêu này, nữ runner tự lên giáo án luyện tập. Cô chủ động giảm các bài khối lượng trong tuần. Cuối tuần đi race 42km và lấy đó làm bài long run.\n\n\"Trước đây tôi được một bạn ở đội tuyển quốc gia training. Nhưng lịch này khá gò bó so với tần suất đi race, thời gian đi làm văn phòng. Vì vậy, một năm sau khi học hỏi được kha khá kinh nghiệm, tôi xin HLV được tự tập trên những nền tảng bạn vạch ra\", Chang cho hay.\n\nTheo một số HLV chạy bộ, bất kể giới tính, chỉ cần tập luyện bài bản, sẽ hoàn thành cự ly 42km sub4. Tuy nhiên, để đạt sub3, cần cả sự kiên trì lẫn tố chất. Đối với VĐV nữ, mục tiêu này lại càng thách thức. Một số nghiên cứu đã chỉ ra, trung bình phụ nữ có VO2 Max thấp hơn nam giới từ 10-15% do sự khác biệt về kích thước tim và cơ bắp. VO2 Max càng cao, khả năng chạy lâu dài và nhanh càng tốt. Hơn nữa, phụ nữ thường có tỷ lệ mỡ cơ thể từ 20-30%, cao hơn so với 10-20% ở nam. Điều này cũng ảnh hưởng đến hiệu quả năng lượng khi chạy.\n\nTại Việt Nam, ngoại trừ các ngôi sao ở đội tuyển như Lê Thị Tuyết, Hồng Lệ, Nguyễn Thị Oanh, Hoàng Thị Ngọc Hoa, nhóm phong trào mới chỉ có Hà Thị Hậu, Chi Nguyễn, Lê Minh Tuân đạt thông số này trước đó.\n\nCác VĐV hướng đến sub3 thường trải qua quá trình luyện tập khắc nghiệt, kết hợp nhiều bài tập khác nhau. Khả năng phục hồi nhanh sau tập cường độ cao là yếu tố then chốt để tiếp tục cải thiện hiệu suất mà không gặp phải chấn thương hay kiệt sức. Với Nông Chang, cô cho biết nếu gắng sức, có thể đạt sub3 sâu hơn. Tuy nhiên việc này tiềm ẩn nhiều rủi ro. \"Tôi vừa chạy ở Vũng Tàu tuần trước, sau hôm nay còn một loạt giải phía trước. Nếu cố quá sẽ để lại di chứng, chấn thương nên tôi lượng sức mình, từ từ đặt ra các mục tiêu cao hơn để vượt qua\", Chang chia sẻ\n\nNông Thị Chang lần đầu lọt top chung cuộc hệ thống VnExpress Marathon ở giải chạy đêm TP HCM 2023. Lúc đó cô về nhì, sau Hà Thị Hậu đến hơn 20 phút trong tình trạng kiệt sức, rã rời. Từ đó đến nay, thành tích của cô gái quê Lạng Sơn liên tục cải thiện. Gần đây nhất là chức vô địch VnExpress Marathon Quy Nhơn vào hồi tháng 6 - giải đấu không có sự tham gia của các nữ VĐV tuyển.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup đóng đường đua lúc 7h30. Giải cũng đã tìm ra được nhà vô địch các nội dung còn lại. Nguyễn Văn Lai vô địch hạng mục nam, full marathon đồng thời phá kỷ lục cá nhân. Trịnh Quốc Lượng, Doãn Oanh vô địch 21km. Ở cự ly 5km, Ngô Lương Quan và Bùi Thị Ngân là những người về nhất. Cự ly 10km Sầm Văn Đời và Hoàng Viết Vĩ Ly cùng nhau giật băng đích nội dung năm. Hoàng Thị Ngọc Anh là VĐV top 1 nội dung nữ.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/24/ccd09772-jpg-1732428361-3931-1732428502.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=kMZnBUsQq6la_cx1A-ExfQ"
  }
]