[
  {
    "title": "Tiến Linh: 'Việt Nam khao khát giành lại vị thế ở Đông Nam Á'",
    "link": "https://vnexpress.net/tien-linh-viet-nam-khao-khat-gianh-lai-vi-the-o-dong-nam-a-4819153.html",
    "description": "Hà Nội Tiền đạo Nguyễn Tiến Linh tin tuyển Việt Nam sẽ hoàn thành mục tiêu vào chung kết, lấy lại hình ảnh chiến thắng ở AFF Cup 2024.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:14 (GMT+7)",
    "keywords": "Nguyễn Tiến Linh, AFF Cup 2024, Đội tuyển bóng đá Việt Nam, Hà Nội",
    "content": "Cùng đội tuyển, Tiến Linh từng vô địch năm 2018, vào bán kết 2020 và chung kết 2022 tại AFF Cup. Anh trải qua giai đoạn cực thịnh dưới thời HLV Park Hang-seo, nhưng cũng chịu nhiều thất bại trong giai đoạn HLV Philippe Troussier tiếp quản. Từ đầu năm 2024, đội tuyển lần lượt bị loại từ vòng bảng Asian Cup 2023, vòng loại hai World Cup 2026 và văng xa khỏi top 100 FIFA.\n\nAFF Cup 2024 được xem là cơ hội để Tiến Linh và đồng đội tìm lại cảm giác chiến thắng. \"Việt Nam khao khát lấy lại đúng vị thế ở Đông Nam Á\", anh nói trước buổi tập sáng 22/11 ở Trung tâm đào tạo bóng đá trẻ Việt Nam (Nam Từ Liêm, Hà Nội). \"Tôi mong toàn đội sẽ đem đến những màn trình diễn tốt, cống hiến cho người hâm mộ\".\n\nNăm nay, Liên đoàn bóng đá Việt Nam (VFF) đặt mục tiêu vào chung kết AFF Cup giữa bối cảnh khó khăn của bóng đá nước nhà, trong khi Thái Lan vẫn duy trì vị thế hàng đầu và Indonesia đang trở nên hùng mạnh. Theo Tiến Linh, các cầu thủ được triệu tập lần này cần xem đây là nhiệm vụ bắt buộc, chứ không đơn thuần là cái đích để hướng đến. Tiền đạo sinh năm 1997 nói: \"Mục tiêu này không quá khó khăn khi các cầu thủ đang có tinh thần thoải mái cùng sự tập trung cao độ. Chúng tôi sẽ có chuyến tập huấn bổ ích tại Hàn Quốc và chơi ấn tượng tại giải sắp tới\".\n\nViệt Nam nằm ở bảng B, lần lượt gặp Lào (sân khách, 9/12), Indonesia (sân nhà, ngày 15/12), Philippines (sân khách, 18/12) và Myanmar (sân nhà, 21/12).\n\nĐối thủ chính được xác định là Indonesia. Không chỉ gieo sầu cho Việt Nam ở Asian Cup và vòng loại hai World Cup, đội tuyển xứ vạn đảo gây ấn tượng mạnh ở vòng loại ba và vừa thắng Arab Saudi 2-0. Dù vậy, Tiến Linh không muốn đội tuyển quá tập trung vào Indonesia mà bất cẩn với ba đối thủ còn lại.\n\nĐội tuyển đã hội quân hôm qua và có buổi tập duy nhất trong nước vào sáng nay. Đến tối cùng ngày, thầy trò Kim Sang-sik sẽ sang Hàn Quốc tập huấn 10 ngày, với ba trận đấu tập gặp các CLB Hàn Quốc Ulsan Citizen (24/11), Daegu FC (28/11) và Jeonbuk Hyundai Motors (1/12).\n\nĐội tuyển sẽ về nước vào ngày 4/12.\n\n30 cầu thủ được đi tập huấn không có những trụ cột quen thuộc là Đỗ Hùng Dũng, Nguyễn Công Phượng và Quế Ngọc Hải. Tuy nhiên, Tiến Linh khẳng định tất cả đều tôn trọng quyết định của HLV Kim, kêu gọi những người được chọn thể hiện sự chăm chỉ và khao khát trong từng buổi tập để đáp ứng kỳ vọng.\n\nTiền đạo nhập tịch gốc Brazil Nguyễn Xuân Son (Rafaelson) cũng được đăng ký trong danh sách sơ bộ 50 cầu thủ dự AFF Cup, nhưng Việt Nam vẫn phải chờ xác nhận từ FIFA và LĐBĐ Đông Nam Á (AFF). Vấn đề của Son nằm ở việc chưa xác định được chính xác anh đã sinh sống năm năm liên tục tại Việt Nam, như quy định nhập tịch cầu thủ không có gốc gác của FIFA.\n\nXuân Son được thừa nhận là tiền đạo đẳng cấp bậc nhất V-League, khi ghi 31 bàn mùa 2023-2024 để trở thành chân sút lập công nhiều nhất trong một mùa giải. Đến mùa này, anh gặp chấn thương nhưng vẫn kịp ghi bảy bàn sau sáu trận, cùng Tiến Linh và Leonardo Artur (Công an Hà Nội) dẫn đầu danh sách ghi bàn.\n\n\"Việc Son được triệu tập là tín hiệu tốt cho ĐTQG\", Tiến Linh nói. \"Nhiều thông tin cho rằng Son sẽ góp mặt ở AFF Cup 2024, nhưng triệu tập hay không phụ thuộc vào chiến thuật của HLV\".\n\nTiến Linh khẳng định nếu được gọi lên tuyển, Xuân Son sẽ không gặp khó khăn để hòa nhập vì đã ở Việt Nam thời gian dài và thi đấu cho nhiều CLB V-League. Tiền đạo 27 tuổi cho biết: \"Toàn đội sẽ giúp cậu ấy cả trong tập luyện và sinh hoạt. Quan trọng là, Son phải thích nghi với môi trường ĐTQG, là nơi tập hợp những cầu thủ giỏi nhất của bóng đá Việt Nam\".\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/nguyen-tien-linh-doi-tuyen-vie-8514-7288-1732252001.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=gRBauadan05P8RrZRJyFOA"
  },
  {
    "title": "Messi là cầu thủ hay nhất từ đầu thế kỷ 21",
    "link": "https://vnexpress.net/messi-la-cau-thu-hay-nhat-tu-dau-the-ky-21-4819093.html",
    "description": "Kênh TalkSport (Anh) chọn Lionel Messi là cầu thủ xuất sắc kể từ đầu thế kỷ 21, xếp trên Cristiano Ronaldo, Ronaldinho và Zinedine Zidane.",
    "timeAgo": "Thứ sáu, 22/11/2024, 12:33 (GMT+7)",
    "keywords": "Cristiano Ronaldo, Lionel Messi, Zinedine Zidane, Ronaldinho",
    "content": "Thế kỷ 21 dần trôi qua một phần tư chặng đường, vì thế kênh TalkSport chọn ra danh sách 25 cầu thủ vĩ đại nhất gần 25 năm qua.\n\nDanh sách này dựa trên thành tích cá nhân và tập thể mà cầu thủ giành được, trong đó Brazil dẫn đầu với năm đại diện là Ronaldinho (thứ 3), Kaka (8), Dani Alves (10), Ronaldo Nazario (17) và Neymar (22).\n\nPháp đứng thứ hai về số đại diện, với Zidane (4), Thierry Henry (7), Kylian Mbappe (23) và Karim Benzema (25). Tây Ban Nha và Italy cùng góp ba cầu thủ, là Andres Iniesta (5), Xavi (6), Sergio Ramos (13), Andrea Pirlo (11), Fabio Cannavaro (15) và Gianluigi Buffon (16). Buffon cũng là thủ môn duy nhất hiện diện trong danh sách này.\n\nBồ Đào Nha và Anh đều có hai cầu thủ. Cristiano Ronaldo xếp thứ hai trong danh sách với năm lần đoạt Quả Bóng Vàng, còn đồng hương Luis Figo đứng thứ 21. Trong khi, Anh có Wayne Rooney (20) và John Terry (25), dù hai cầu thủ này chưa từng vào Top 3 Quả Bóng Vàng.\n\nNhững chủ nhân Quả Bóng Vàng không xuất hiện trong danh sách này là Michael Owen, Pavel Nedved, Andriy Shevchenko và Rodri.\n\nNhững quốc gia còn lại có một đại diện, gồm Argentina, Uruguay, Đức, Croatia, Thụy Điển và Ai Cập.\n\nViệc Messi đứng đầu danh sách không gây bất ngờ, bởi anh đang giữ kỷ lục tám lần đoạt Quả Bóng Vàng. \"Người thắng cuộc chỉ có một, và đó là Messi\", TalkSport viết. \"Nhiều người đã muốn Messi vô địch World Cup để được coi là vĩ đại nhất mọi thời, và anh đã làm được điều đó năm 2022. Với những người đã xem Messi thi đấu, ít ai phản đối việc anh đứng đầu danh sách\".\n\nTalkSport là một kênh radio ở Anh, ra đời năm 1995, hiện thu hút 3,5 triệu người nghe mỗi tuần. Kênh có một phiên bản báo điện tử, ra đời năm 2010, nằm trong những trang tin thể thao được truy cập nhiều nhất Anh.\n\nDanh sách: 1. Lionel Messi (Argentina) 2. Cristiano Ronaldo (Bồ Đào Nha) 3. Ronaldinho (Brazil) 4. Zinedine Zidane (Pháp) 5. Andres Iniesta (Tây Ban Nha) 6. Xavi (Tây Ban Nha) 7. Thierry Henry (Pháp) 8. Kaka (Brazil) 9. Luis Suarez (Uruguay) 10. Dani Alves (Brazil) 11. Andrea Pirlo (Italy) 12. Philipp Lahm (Đức) 13. Sergio Ramos (Tây Ban Nha) 14. Luka Modric (Croatia) 15. Fabio Cannavaro (Italy) 16. Gianluigi Buffon (Italy) 17. Ronaldo Nazario (Brazil) 18. Zlatan Ibrahimovic (Thụy Điển) 19. Mohamed Salah (Ai Cập) 20. Wayne Rooney (Anh) 21. Luis Figo (Bồ Đào Nha) 22. Neymar (Brazil) 23. Kylian Mbappe (Pháp) 24. John Terry (Anh) 25. Karim Benzema (Pháp).\n\nHoàng An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/messi-1732248018-2727-1732248130.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=NTydcYZyWLfh-qOb3UzlAQ"
  },
  {
    "title": "Hành trình trở lại đường chạy của runner hiến thận cứu mẹ",
    "link": "https://vnexpress.net/hanh-trinh-tro-lai-duong-chay-cua-runner-hien-than-cuu-me-4819035.html",
    "description": "Sáu tháng sau ca phẫu thuật hiến thận cho mẹ, Craig Thompson tham dự giải vô địch điền kinh lão tướng thế giới 2024 ở Thụy Điển.",
    "timeAgo": "Thứ sáu, 22/11/2024, 12:30 (GMT+7)",
    "keywords": "chạy bộ, marathon",
    "content": "Khi quyết định hiến một quả thận cho mẹ, bà Cathie, Thompson biết có thể phải đánh đổi bằng chính niềm đam mê của anh. Là một VĐV từng thi đấu quốc tế, Craig sẵn sàng hy sinh tương lai sự nghiệp để cứu mẹ. \"Nếu điều đó khiến tôi không thể chạy được nữa, tôi vẫn sẵn sàng làm,\" anh chia sẻ.\n\nBà Cathie đã phải chống chọi với bệnh thận mãn tính trong nhiều năm, và đứng trước lựa chọn, hoặc ghép thận hoặc lọc máu, để tiếp tục sống. Craig tình nguyện kiểm tra để hiến thận cho mẹ và được xác nhận là tương thích. Ban đầu, bà Cathie từ chối, nhưng cuối cùng bà đã đồng ý nhận thận từ con trai.\n\nDù mất một bên thận, Craig không từ bỏ hy vọng trở lại đường chạy. Anh đặt mục tiêu dự thi cự ly 1500m ở giải Vô địch Điền kinh Thế giới dành cho nhóm tuổi lão tướng (World Masters Athletics Championships - WMAC) vào tháng 8, chỉ 5 tháng sau ca phẫu thuật, dù điều đó được cho là gần như bất khả thi.\n\nHành trình trở lại bắt đầu từ những bước đi chậm rãi trong hành lang bệnh viện. \"Tháng 3, tôi bắt đầu tập lại, bằng cách đi bộ\", Craig nhớ lại. Từng bước chân chậm chạp, từng bước chạy nhẹ nhàng, anh kiên trì tập luyện mỗi ngày. Đến tháng 6, chỉ ba tháng sau ca phẫu thuật, Craig đã có thể chạy trở lại.\n\n\"Tôi không thể hồi phục nhanh như vậy nếu thiếu sự hỗ trợ tuyệt vời từ vợ tôi, Jen, HLV Paul Osland, các bác sĩ và chuyên gia vật lý trị liệu\", anh chia sẻ.\n\nCraig không chỉ đánh dấu sự trở lại bằng việc tham gia một giải đấu, mà còn gây bất ngờ khi đạt thành tích chạy 1500m tương đương hai năm trước, với 4 phút 46 giây 43. Thông số này không đủ để anh vào thi chung kết, nhưng vẫn làm Craig vẫn hài lòng. \"Ở tuổi của tôi, thường thì mỗi năm sẽ chậm hơn một chút. Vì vậy, tôi xem đây là một chiến thắng của bản thân. Có lẽ nào vì mất một quả thận, tôi chạy nhanh hơn chăng\", anh nói đùa.\n\nBà Cathie hiện khỏe mạnh với chức năng thận đạt 90% và đang tận hưởng cuộc sống mới cùng bạn bè.\n\n\"Nỗ lực của Craig là nguồn cảm hứng cho bất kỳ VĐV nào đang cố gắng quay trở lại sau chấn thương hay giai đoạn khó khăn trong sự nghiệp. Không chỉ vượt qua khó khăn về thể chất, anh còn chiến thắng nỗi sợ hãi, lo lắng của bản thân. Chiến thắng này ý nghĩa hơn bất kỳ chiếc huy chương nào\", Canadian Running Magazine bình luận.\n\nCraig thì nhấn mạnh không bao giờ là quá muộn để theo đuổi đam mê. Anh xem câu chuyện của bản thân cho thấy giới hạn thể chất của con người có thể đạt tới mức độ nào nếu được tạo động lực, ở đây chính là tình thương Craig dành cho mẹ.\n\nDuy Đoàn (theo Running Magazine)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/Screenshot-2024-11-22-at-09-21-1562-6054-1732242304.png?w=680&h=0&q=100&dpr=2&fit=crop&s=zrHOJFxY9YQG5rCV8kn4Iw"
  },
  {
    "title": "Mourinho thuyết phục Ronaldo tới Thổ Nhĩ Kỳ",
    "link": "https://vnexpress.net/mourinho-thuyet-phuc-ronaldo-toi-tho-nhi-ky-4818963.html",
    "description": "Thổ Nhĩ Kỳ HLV Jose Mourinho gọi điện cho Cristiano Ronaldo để hỏi về khả năng anh gia nhập Fenerbahce vào hè 2025.",
    "timeAgo": "Thứ sáu, 22/11/2024, 06:00 (GMT+7)",
    "keywords": "Thổ Nhĩ Kỳ, jose mourinho, Cristiano Ronaldo, Tin nóng",
    "content": "Theo báo Thổ Nhĩ Kỳ Fotomac, Mourinho trực tiếp liên hệ với Ronaldo để hỏi liệu anh muốn trở lại châu Âu thi đấu và cân nhắc gia nhập Fenerbahce. HLV Bồ Đào Nha được cho đã hỏi: \"Cậu có hạnh phúc ở đó không? Có tin đồn rằng cậu muốn rời Arab Saudi. Nếu vậy, cậu có muốn đến Fenerbahce không?\".\n\nFotomac không tiết lộ phản ứng hay câu trả lời của tiền đạo 39 tuổi. Nhưng theo nguồn tin này, giám đốc thể thao người Bồ Đào Nha của Fenerbahce, Mario Branco, đã bắt đầu đàm phán với Al Nassr. Người hâm mộ Fenerbahce cũng phát động chiến dịch truyền thông có tên \"Hãy đến với Fenerbahce\".\n\nMourinho từng làm việc với Ronaldo giai đoạn 2010-2013, khi ông dẫn dắt Real Madrid. Hai thầy trò cùng nhau đoạt La Liga 2011-2012, Cup Nhà Vua Tây Ban Nha 2010-2011 và Siêu Cup Tây Ban Nha 2012.\n\nTuy nhiên, quan hệ giữa Mourinho và Ronaldo về sau không tốt đẹp. HLV Bồ Đào Nha từng nói với ESPN tháng 6/2013 rằng: \"Có thể Ronaldo nghĩ rằng cậu ấy biết tất cả, và không có HLV nào giúp cậu ấy tiến bộ hơn được nữa. Tôi gặp vấn đề cơ bản với Ronaldo, khi chỉ trích cậu ấy vì chiến thuật. Ronaldo không nghe lời và chẳng cam chịu chỉ trích\".\n\nMourinho đến Fenerbahce hè 2024, dẫn dắt tổng cộng 19 trận, thua ba, hòa năm, thắng chín, đạt tỷ lệ thắng 57,89%. Fenerbahce hiện đứng thứ hai giải VĐQG Thổ Nhĩ Kỳ với 26 điểm kém Galatasaray năm điểm. Tại Europa League, đội đứng thứ 21 với năm điểm qua bốn trận - vị trí phải đá play-off vào vòng 1/8.\n\nTháng 12/2022, Ronaldo gia nhập Al Nassr với mức lương cao nhất thế giới 75 triệu USD mỗi năm, có thể tăng lên 200 triệu USD nếu tính thêm quảng cáo và tài trợ. Hợp đồng của anh còn hạn tới hè 2025.\n\nTiền đạo Bồ Đào Nha có 71 bàn và 18 kiến tạo qua 85 trận, nhưng chưa đoạt danh hiệu chính thức nào tại Arab Saudi. Mùa 2022-2023, Al Nassr về thứ hai Saudi Pro League, bị loại ở bán kết King Cup và bán kết Siêu Cup Arab Saudi. Mùa trước, đội của Ronaldo tiếp tục về thứ hai Saudi Pro League, thua trong trận chung kết King Cup, bị loại ở bán kết Siêu Cup Arab Saudi và tứ kết AFC Champions League.\n\nDanh hiệu duy nhất mà Ronaldo giành được là Arab Club Champions Cup 2023, giải mang tính giao hữu, khi thắng ngược Al Hilal 2-1 ở chung kết. Năm nay, giải này không tổ chức.\n\nCựu tiền đạo Man Utd Louis Saha cho rằng Ronaldo có thể trở lại \"Quỷ Đỏ\" lần thứ ba để tái hợp tân HLV đồng hương Ruben Amorim. Trong khi đó, Rene Meulensteen, người làm trợ lý cho Alex Ferguson tại Man Utd giai đoạn 2007-2013, cho rằng tiền đạo Bồ Đào Nha không thể trở lại sân Old Trafford. Dù vậy, ông cho rằng Ronaldo đủ sức đá thêm hai mùa giải ở châu Âu, nhưng sẽ ưu tiên chọn CLB nào có thể cạnh tranh danh hiệu Champions League và chấp nhận ra sân ít hơn.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/mourinho-6647-1732229541.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=dwgRAQCDpjS0tZAZivPDiQ"
  },
  {
    "title": "Guardiola: 'Tôi gia hạn vì Man City thua bốn trận liên tiếp'",
    "link": "https://vnexpress.net/guardiola-toi-gia-han-vi-man-city-thua-bon-tran-lien-tiep-4818962.html",
    "description": "Anh Theo HLV Pep Guardiola, việc Man City đang gặp khó khăn, trong đó có việc thua bốn trận liên tiếp trên mọi đấu trường, khiến ông quyết định gia hạn hai năm với CLB.",
    "timeAgo": "Thứ sáu, 22/11/2024, 05:58 (GMT+7)",
    "keywords": "pep guardiola, man city, ngoại hạng anh, Anh",
    "content": "\"Tôi cảm thấy mình không thể rời đi lúc này, đơn giản là vậy\", Guardiola nói trong cuộc phỏng vấn với City Studios sau khi ký hợp đồng mới với chủ sân Etihad. \"Đừng hỏi tôi lý do tại sao. Có lẽ bốn trận thua liên tiếp là lý do và tôi cảm thấy mình không thể rời đi. Tôi cảm thấy CLB vẫn muốn có tôi hoặc thực tế là chúng tôi vẫn muốn gắn bó với nhau và đó là lý do tôi gia hạn\".\n\nMan City đang trải qua giai đoạn khó khăn nhất dưới triều đại Guardiola, khi thua bốn trận liên tiếp trước quãng nghỉ quốc tế. Trải qua 940 trận và 17 năm làm HLV, kể từ thời ở Barca B năm 2007, đây là lần đầu Guardiola gặp mạch thua dài đến vậy. Còn với Man City, đây là điều chưa từng xảy ra kể từ tháng 8/2006 dưới thời Stuart Pearce.\n\nVới bản hợp đồng mới ký, Guardiola sẽ gắn bó với Man City đến năm 2027, trở thành nhà cầm quân gắn bó lâu thứ hai ở CLB kể từ Thế chiến thứ Hai, chỉ sau cố HLV Les McDowall - người dẫn dắt đội giai đoạn 1950-1963.\n\nTheo Guardiola, thành công là lý do quan trọng khác khiến ông gắn bó lâu như vậy với Man City. \"Nếu không, tôi sẽ không ở lại 11 năm, thậm chí không ở đây, nơi mà tôi cảm thấy được yêu thương\", HLV 53 tuổi bày tỏ. \"Tôi hạnh phúc khi được làm HLV của Man City. Tôi từng nói rồi, thời điểm tôi không còn cảm giác đó, ngay cả khi còn hợp đồng, tôi sẽ thông báo ra đi\".\n\nGuardiola dẫn dắt Man City từ 2016, giúp CLB đoạt sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup. Ông còn cùng các học trò tạo ra nhiều kỷ lục, như trở thành CLB đầu tiên cán mốc 100 điểm tại Ngoại hạng Anh (mùa 2017-2018), CLB đầu tiên đoạt bốn danh hiệu quốc nội trong một mùa (2018-2019) hay CLB đầu tiên vô địch Ngoại hạng Anh liên tiếp. Qua 490 trận dưới trướng Guardiola, Man City thắng 353 với tỷ lệ 72%, ghi 1.200 bàn, trung bình 2,45 bàn mỗi trận. Bản thân ông được xem là HLV thành công nhất lịch sử CLB.\n\nTheo Guardiola, việc Man City có ban lãnh đạo ổn định, vận hành tốt ở mọi cấp độ, và sở hữu những cầu thủ chất lượng là những lý do khác giúp ông thành công. Ông cũng cảm ơn Chủ tịch Khaldoon Al Mubarak, Giám đốc thể thao Txiki Begiristain, các thành viên, cầu thủ và người hâm mộ Man City vì hành trình chín năm qua.\n\n\"Man City có ý nghĩa rất lớn với tôi\", Guardiola nói. \"Đây là mùa giải thứ chín và tôi có cảm giác rất đặc biệt với CLB. Tôi có mọi thứ mà một HLV mong muốn ở CLB, và tôi trân trọng điều đó. Hy vọng chúng tôi có thể đoạt thêm nhiều danh hiệu\".\n\nNgày 23/11, Man City sẽ tiếp Tottenham ở vòng 12 Ngoại hạng Anh. Ba ngày sau, họ sẽ đối đầu Feyenoord ở lượt 5 Champions League.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/guardiola1-6069-1732229069.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=AkQXxPTOCgeJT_S7jdJXxA"
  },
  {
    "title": "Dấu hiệu bạn đã sẵn sàng chạy half marathon",
    "link": "https://vnexpress.net/dau-hieu-ban-da-san-sang-chay-half-marathon-4818788.html",
    "description": "Các HLV chạy bộ đưa ra tám dấu hiệu cho thấy bạn đã sẵn sàng cho một cuộc đua half marathon (21,0975km).",
    "timeAgo": "Thứ sáu, 22/11/2024, 08:16 (GMT+7)",
    "keywords": "chạy bộ, marathon",
    "content": "Half marathon được xem là cự ly chạy lý tưởng nhất, là cột mốc mà bạn có thể tập luyện một cách an toàn, nhưng vẫn tạo cảm giác đạt thành tựu lớn. Theo Kara Dudley, HLV chạy bộ có chứng nhận của Hiệp hội chạy đường trường Mỹ (RRCA) và là người sáng lập Rerouted Running, điều làm nên khác biệt giữa half marathon với những cự ly ngắn hơn là thời gian cần thiết để luyện tập đúng cách.\n\nTheo Meg Takacs, HLV chạy bộ có chứng nhận của Hiệp hội chạy bền Mỹ (UESCA) và người sáng lập ứng dụng Movement and Miles, cự ly half marathon là mục tiêu hoàn hảo cho những ai muốn tham gia chạy dài, hướng tới chạy full marathon (42,195km) về sau. Để chạy marathon, bạn cần hoàn thành một vài giải half marathon trước đó.\n\nDudley và Takacs đưa ra tám dấu hiệu cho thấy bạn đã sẵn sàng để chinh phục cự ly 21,0975km.\n\nĐầu tiên là có một mục tiêu cụ thể. Bạn chỉ muốn hoàn thành cuộc đua, hay muốn đạt mốc thành tích cụ thể? Việc xác định mục tiêu rõ ràng sẽ giúp bạn lựa chọn kế hoạch luyện tập phù hợp.\n\nThứ hai, bạn xây dựng được nền tảng thể lực. Runner nên chạy được 16-24 km mỗi tuần một cách ổn định trước khi bắt đầu luyện tập cho half marathon. Nếu bạn là người mới, hãy dành 4 tuần để làm quen với việc chạy bộ thường xuyên.\n\nThứ ba, bạn có thể chạy ít nhất 16 km liên tục. Nếu làm được, bạn có thể chạy half marathon. Hoàn thành cữ chạy dài 16 km sẽ giúp bạn nhận ra những điểm yếu của bản thân và kịp thời khắc phục.\n\nNgoài ra, bạn tập luyện sức mạnh thường xuyên. Cơ bắp khỏe là điều bắt buộc đối với runner cự ly 21,0975km, giúp bạn chạy nhanh hơn và giảm nguy cơ chấn thương trên quãng đường dài.\n\nDấu hiệu tiếp theo là sự kiên trì. Bạn cần hoàn thành ít nhất 90-95% kế hoạch luyện tập. Hãy tìm một người bạn hoặc một CLB để cùng nhau tập luyện nếu bản thân thấy khó tự giác và không đủ tự kỷ luật với bản thân theo giáo án.\n\nThứ sáu, bạn tuân thủ chế độ dinh dưỡng hợp lý. Dinh dưỡng rất quan trọng trong chạy đường dài. Hãy thử nghiệm nhiều loại thực phẩm bổ sung năng lượng khác nhau khi chạy để tìm ra loại phù hợp với cơ thể.\n\nTiếp đến, bạn đã hoàn thành một cuộc đua ngắn hơn. Bạn không bắt buộc phải chinh phục cự ly 5km hoặc 10km trước khi chạy half marathon, nhưng điều này sẽ giúp bạn tự tin hơn và làm quen với không khí của một cuộc đua.\n\nCuối cùng, hãy chắc chắn rằng bạn thực sự muốn chạm tới cự ly 21,0975km và đặt ra mục tiêu cá nhân cho chính mình. Điều này sẽ giúp bạn có động lực và kiên trì hơn trong quá trình luyện tập.\n\nVĩnh San (theo Runners' World)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/dong0352-jpg-1732238124-6801-1732238158.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=bUrKPa0SLjT20VZzVEJtyw"
  },
  {
    "title": "Runner chạy đêm Hà Nội bất ngờ khi nhận quà check-in sớm",
    "link": "https://vnexpress.net/runner-chay-dem-ha-noi-bat-ngo-khi-nhan-qua-check-in-som-4819338.html",
    "description": "Những runner nhận Bib đầu tiên trong chiều 22/11 nhận phần quà bất ngờ từ ban tổ chức, nôn nao chờ giây phút chinh phục giải chạy đêm Hà Nội.",
    "timeAgo": "Thứ sáu, 22/11/2024, 20:00 (GMT+7)",
    "keywords": "VnExpress Marathon Hanoi Midnight, race-kit, Bib VM",
    "content": "Phương Ngọc",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/BOX-TIN-BAI-01-6657-1732071181-8389-1732280365.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=OOpDT9Zt0higcgILfDCbqg"
  },
  {
    "title": "Runner đổ về công viên Thống Nhất nhận Bib giải Hà Nội Midnight",
    "link": "https://vnexpress.net/runner-do-ve-cong-vien-thong-nhat-nhan-bib-giai-ha-noi-midnight-4819285.html",
    "description": "Hàng trăm runner xếp hàng từ trưa, chờ đến giờ phát race-kit VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup tại công viên Thống Nhất, ngày 22/11.",
    "timeAgo": "Thứ sáu, 22/11/2024, 17:24 (GMT+7)",
    "keywords": "công viên Thống Nhất, VnExpress Marathon, VM Hanoi Midnight, Tin nóng",
    "content": "",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/BOX-TIN-BAI-01-6657-1732071181-6754-1732271204.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=VSCLIDfHRJ8AknhGzq1veQ"
  },
  {
    "title": "Hàng trăm phụ huynh xếp hàng nhận Bib sớm Kun Marathon Hà Nội",
    "link": "https://vnexpress.net/hang-tram-phu-huynh-xep-hang-nhan-bib-som-kun-marathon-ha-noi-4819240.html",
    "description": "Nhiều gia đình gác lại công việc, có mặt tại công viên Thống Nhất từ 7h, chờ nhận vé tham dự cho các bé đua Kun Marathon Hà Nội, sáng 22/11.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Phụ huynh bỏ việc để 'săn' vé Kun Marathon cho con",
    "link": "https://vnexpress.net/phu-huynh-bo-viec-de-san-ve-kun-marathon-cho-con-4819068.html",
    "description": "Hà Nội Do tỷ lệ đăng ký thành công giải chạy Kun Marathon rất thấp nên nhiều phụ huynh phải bỏ dở công việc, vào các nhóm chia sẻ kinh nghiệm để tranh suất chạy cho con.",
    "timeAgo": "Thứ sáu, 22/11/2024, 14:27 (GMT+7)",
    "keywords": "VnExpress Marathon, Kun Marathon Hà Nội, Hà Nội",
    "content": "Sáng 22/11, nhiều gia đình tập trung tại khu vực phát Bib Kun Marathon Hà Nội tại phố đi bộ Trần Nhân Tông, đoạn trước công viên Thống Nhất. Đây là những phụ huynh may mắn đăng ký thành công vé chạy cho con. Năm nay, số lượng các bé dự giải không tăng do giới hạn quy mô. Nhiều gia đình trong số này rút kinh nghiệm từ những năm trước, tổ chức cùng săn Bib, nên tăng tỷ lệ thành công.\n\nTheo thông tin từ BTC, giải chỉ có 2.000 suất chạy miễn phí hoàn toàn cho trẻ em từ 6-10 tuổi, song nhu cầu của phụ huynh lại cao. Chỉ trong chưa đầy 5 phút sau khi mở cổng đăng ký, BTC đã hết số lượng 2.000 vé. Các phụ huynh không kịp đăng ký rất tiếc nuối.\n\nAnh Phạm Văn Dương (Thanh Trì, Hà Nội) là một trong người may mắn có trong tay số Bib Kun Marathon. Anh cho biết vì là giải miễn phí, tỷ lệ chọi cao nên nhiều bạn bè của anh đã \"hụt\" Bib. Anh Dương phải huy động tất cả thành viên cùng vào đăng ký. Rút kinh nghiệm, anh chủ động theo dõi thông tin trên fanpage chương trình, đặt lịch hẹn trên điện thoại, tạm dừng hết công việc vào buổi chiều để tập trung chờ BTC mở cổng.\n\n\"Các thao tác đăng ký và quy trình nhận Bib diễn ra khá đơn giản, ai cũng có thể tự làm được nhưng phải thật nhanh. Nhờ có sẵn kinh nghiệm từ hai giải trước, chúng tôi không mất quá nhiều công sức để đã đăng ký thành công lần này\", anh Dương chia sẻ.\n\nMột số công ty tại Hà Nội khuyến khích nhân viên và gia đình tham gia các giải chạy, rèn luyện thể dục thể thao cũng chủ động tổ chức \"săn\" Bib bài bản. Công ty của anh Nguyễn Tuấn Anh (Hoàng Mai, Hà Nội) là một trong số đó. Năm nay có hơn 20 gia đình đã đăng ký thành công Bib Kun Marathon.\n\nĐại diện đến nhận Bib từ sớm, anh Tuấn Anh hài lòng với khâu tổ chức và vị trí tổ chức giải chạy năm nay. Không gian rộng rãi, thông thoáng, nhiều cây xanh, nằm ngay trung tâm, dễ di chuyển. Trong racekit năm nay có áo đấu, mũ chia theo màu sắc từng độ tuổi. Ngoài ra còn có các hoạt động vui chơi, giải trí nhận sữa, đồ chơi... từ nhãn hàng Kun. Đây cũng là điểm khiến con anh Tuấn Anh và Văn Dương mê mẩn giải chạy này.\n\nĐây là năm thứ hai anh Tuấn Anh cho con tham dự Kun Marathon. Bé là fan của Bảo Ngọc, gương mặt quen thuộc tại các giải chạy nhí trên cả nước. Những năm trước, dù con chưa đủ tuổi tham dự, anh Tuấn Anh vẫn chủ động đưa con đi du lịch đúng thời điểm tổ chức để khảo sát trước đường chạy sắc màu và các chướng ngại vật. Chuẩn bị cho đường chạy ngày mai, 23/11 tại công viên Thống Nhất, anh và các đồng nghiệp đã chủ động đưa các con đi chạy cùng vào mỗi sáng trước khi diễn ra một tuần.\n\nBản thân anh cũng là người yêu thể thao, tiếc nuối vì không thể tiếp tục chinh phục các cự ly full và half marathon do chấn thương. Dù vậy, anh vẫn cố tham dự VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup với cự ly 10km.\n\nKun Marathon Hà Nội 2024 sẽ diễn ra vào sáng thứ bảy, 23/11, trùng với dịp hoạt động của phố đi bộ. Phương tiện giao thông được tách biệt hoàn toàn với đường đua, đảm bảo an toàn cho các runner nhí. Đây cũng là ưu điểm được nhiều phụ huynh yên tâm, hài lòng ở giải chạy năm nay.\n\nTrước khi xuất phát, các em được khởi động, làm nóng cơ thể, nhảy múa tại sân khấu chính, giao lưu với KOL. Sau đó, 2.000 runner nhí 6-10 tuổi chia thành nhiều lượt chạy. Trên đường đua, BTC bố trí chướng ngại vật là các trò chơi vừa sức để kích thích khả năng vận động.\n\nCuộc đua kết thúc, các cháu sẽ được tham gia hoạt động giao lưu cùng nghệ sĩ tại sân khấu chính, đặt tại khu vực cổng công viên Thống Nhất. Phụ huynh có thể cho con vui chơi, trải nghiệm các hoạt động cuối tuần ngay tại khu vực này.\n\nThy An",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/z6057160279912-2ba1f532d0a27e9-4207-4913-1732251787.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=Q1ocI98O9_6wZo3RLaG3Rw"
  },
  {
    "title": "Runner nhí Bắc Ninh hẹn nhau dậy từ 3h tham dự Kun Marathon Hà Nội",
    "link": "https://vnexpress.net/runner-nhi-bac-ninh-hen-nhau-day-tu-3h-tham-du-kun-marathon-ha-noi-4819126.html",
    "description": "6 bạn nhỏ trong CLB Yên Phong (Bắc Ninh) sẽ dậy sớm, cùng người thân xuống Hà Nội để thi đấu giải Kun Marathon ngày 23/11.",
    "timeAgo": "Thứ sáu, 22/11/2024, 11:48 (GMT+7)",
    "keywords": "Kun Marathon, Kun Marathon Hà Nội 2024, VnExpress Marathon Hanoi Midnight",
    "content": "Ngay khi mở khu vực phát Bib Kun Marathon Hà Nội, Ngô Lương Quang (sinh năm 2006), đại diện CLB chạy Yên Phong đã tranh thủ trước giờ học tới Công viên Thống Nhất nhận race-kit cho các thành viên. Bạn cho biết, đây là lần thứ ba em trai của Quang và các bạn trong CLB tham gia Kun Marathon Hà Nội.\n\nTại giải năm 2023, nhóm của Quang có hơn 10 runner nhí đi thi và giành ba giải Nhất, cùng nhiều giải Nhì. Các em đều rất phấn khởi khi hoàn thành mục tiêu đề ra và được nhận giải thưởng là một chiếc xe đạp.\n\nNăm nay, sau hơn một tháng tập luyện đều đặn, hăng say, thầy giáo của CLB đã đăng ký cho 6 bạn có đủ khả năng tham gia và đặt mục tiêu tiếp tục đạt những giải thưởng cao nhất của Kun Marathon.\n\n\"Em rất vui khi được tham gia Kun Marathon nên đã cố gắng tập luyện mỗi ngày để được đi cùng các anh. Nhiều bạn muốn giành giải Nhất để có giải thưởng mang về\", Ngô Lương Khoa - em trai của Quang chia sẻ.\n\nĐể chuẩn bị cho Kun Marathon Hà Nội 2024, các runner nhí đã luyện tập mỗi ngày từ 17-19h, sau khi đi học về. Đội thường tập khởi động khoảng 30 phút, chạy thả lỏng từ 800 m đến 1 km. Sau đó, mỗi độ tuổi sẽ thực hiện bài tập riêng.\n\nLương Quang chia sẻ, CLB điền kinh Yên Phong có hơn 100 thành viên hoạt động thường xuyên với đa dạng độ tuổi, từ lớp 1. Các thành viên cùng thầy giáo Lê Vương Chiến, huấn luyện viên Trung tâm Văn hóa - Thể thao huyện Yên Phong, tập luyện mỗi ngày. Đến khi đủ khả năng, các runner sẽ bắt đầu tham gia các giải chạy lớn nhỏ trên toàn quốc.\n\nNgày 23/11, từ 4h, 18 vận động viên của câu lạc bộ sẽ xuất phát từ Yên Phong, Bắc Ninh đến Hà Nội để tham gia giải chạy lúc 6h. Trong đó, 12 runner sẽ tham gia VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Để đảm bảo năng lượng cho các bạn nhỏ, nhóm đã chuẩn bị đầy đủ đồ ăn sáng, kết hợp với sữa tươi được cung cấp trong race-kit.\n\n\"Trong ba năm tham gia giải, ban tổ chức luôn đảm bảo an toàn đường chạy, có đội ngũ an ninh sát sao, hỗ trợ liên tục và sắp xếp nhiều chướng ngại vật đa dạng cho các em nhỏ thêm trải nghiệm thú vị\", Lương Quang nói thêm.\n\nCâu lạc bộ điền kinh Yên Phong tham gia ít nhất 10 giải chạy mỗi năm và có mặt tại tất cả các giải trong khuôn khổ VnExpress Marathon. Đội hoàn thành với nhiều cự ly từ 5km đến 21km. Tại VnExpress Marathon Hanoi Midnight 2023, CLB có thành viên đoạt một giải Ba chung cuộc cự ly 10km và một giải Nhì chung cuộc cự ly 5km.\n\nKun Marathon Hà Nội bắt đầu phát Bib, race-kit từ 22/11 tại công viên Thống Nhất. Các em nhỏ sẽ nhận được áo đấu, mũ chia theo màu sắc từng độ tuổi. Sau khi nhận vật phẩm từ ban tổ chức, phụ huynh có thể cho con tham gia trò chơi và nhận quà như sữa, đồ chơi... từ nhãn hàng Kun.\n\nNgày đua chính thức 23/11, đường chạy Kun Marathon dài khoảng 700 mét, đặt trước cổng công viên Thống Nhất, tách biệt hoàn toàn với khu vực cổ vũ và các phương tiện giao thông. Phụ huynh tập trung tại khu vực này từ 6h để tiến hành các thủ tục gửi bé cho ban tổ chức.\n\nKun Marathon Hà Nội là sự kiện bên lề giải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Năm nay, giải quy tụ 2.000 VĐV từ 6 đến 10 tuổi. Lần thứ tư đến Thủ đô, sự kiện tiếp tục chứng tỏ được sức hút khi đủ đăng ký chỉ sau 30 phút mở chính thức. Trước đó, khi đến các TP HCM, Huế, Đà Nẵng, Nha Trang, Hạ Long, giải cũng nhận được sự quan tâm của đông đảo phụ huynh, runner địa phương và các tỉnh lân cận.\n\nNhật Lệ",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/505f052126a79df9c4b6-173224894-5568-7925-1732248963.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=1DqGW6r2UMo5QgTPPmxAUQ"
  },
  {
    "title": "Heineken 0.0 đồng hành cùng runner khám phá đường chạy đêm Hà Nội",
    "link": "https://vnexpress.net/heineken-0-0-dong-hanh-cung-runner-kham-pha-duong-chay-dem-ha-noi-4818880.html",
    "description": "Heineken 0.0 tiếp sức runner VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup bằng thức uống không cồn từ trước và sau race.",
    "timeAgo": "Thứ sáu, 22/11/2024, 10:20 (GMT+7)",
    "keywords": "Heineken, VM Hanoi Midnight, VnExpress Marathon",
    "content": "Theo đó, đại diện Heineken sẽ trao những lon Heineken 0.0 đến tay các VĐV sau khi về đích. Đại diện nhãn hàng cho biết, đây là loại thức uống không cồn, nhưng vẫn giữ nguyên hương vị, có thể sử dụng để giải khát.\n\nTừng trải nghiệm thức uống này, runner Tuấn Linh (Hà Nội) đánh giá Heineken giúp anh tiếp thêm năng lượng và sảng khoái sau cuộc đua. \"Tôi có thể thưởng thức sản phẩm này cùng bạn bè sau cuộc đua hoặc bất cứ thời điểm trong ngày\", Linh chia sẻ.\n\nNgoài ra, thức uống này với mức năng lượng 21 calo cho 100 ml, không chứa đường là lý do khiến Heineken 0.0 được nhiều khách hàng nữ yêu thích. Phương Thảo (nhân viên thiết kế đồ hoạ) cho biết, với đặc thù công việc phải dành nhiều giờ trước màn hình máy tính, tham gia giải chạy bộ vào ban đêm này như một cách để cô tăng cường khả năng vận động, giữ gìn sức khoẻ. Việc lựa chọn Heineken 0.0 giúp cô có cảm giác sảng khoái sau luyện tập, không lo lắng đếm lượng calo hay đường.\n\n\"Hương vị của Heineken 0.0 vừa sảng khoái vừa 0.0% nồng độ cồn, không làm ảnh hưởng đến công việc\", Phương Thảo cho hay.\n\nHoàng Minh (Hà Nội) cũng thường chọn Heineken 0.0 để ăn mừng sau khi kết thúc cuộc đua. Đây cũng là loại thức uống quen thuộc trong các sự kiện, buổi tiệc với bạn bè, đặc biệt vào dịp cuối năm. \"Ngoài hương vị, đây là lựa chọn giúp tôi có thể vui hết mình với bạn bè\", Minh nói.\n\nĐại diện Heineken cho biết, với mong muốn mang lại sự yên tâm, an toàn cho người dùng và lan tỏa thông điệp sống có trách nhiệm, doanh nghiệp luôn đẩy mạnh nghiên cứu các sản phẩm không cồn nhưng vẫn giữ được hương vị. \"Ngoài phát triển sản phẩm, chúng tôi cũng thể hiện cam kết thông qua việc ký kết với Đoàn Phòng Cảnh sát giao thông, Công an TP HCM, cam kết thúc đẩy tinh thần uống có trách nhiệm\", đại diện doanh nghiệp cho hay.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup diễn ra vào ngày 24/11. Cự ly đầu tiên xuất phát từ 0h. Đây là năm thứ 4 giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/22/h1-3358-1732245284.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=oRqiwB6c2QzKX4pjPBKWiA"
  },
  {
    "title": "Kun Marathon Hà Nội 2024 có gì hấp dẫn?",
    "link": "https://vnexpress.net/kun-marathon-ha-noi-2024-co-gi-hap-dan-4818576.html",
    "description": "Năm thứ tư đến với Thủ đô, giải chạy nhí Kun Marathon thay đổi địa điểm thi đấu, quy tụ dàn nghệ sĩ, diễn viên, người nổi tiếng và nhiều trải nghiệm mới.",
    "timeAgo": "Thứ sáu, 22/11/2024, 08:00 (GMT+7)",
    "keywords": "Kun Marathon Hà Nội, kun marathon, giải chạy nhí",
    "content": "Địa điểm thi đấu mới\n\nKhác với ba mùa trước diễn ra tại phố đi bộ Hồ Gươm, Kun Marathon Hà Nội 2024 sẽ chuyển địa điểm về khu vực phố đi bộ Trần Nhân Tông, đoạn trước công viên Thống Nhất.\n\nPhố đi bộ Trần Nhân Tông khai trương từ cuối 2022, nằm trên trục chính công viên Thống Nhất và toàn bộ khu vườn hoa, đường dạo quanh hồ Thiền Quang, gần rạp xiếc Trung ương với nhiều quán ăn, quán cafe, nhà hàng xung quanh, phục vụ đa dạng như cầu... Tuyến phố cấm các phương tiện giao thông hoạt động từ 7h30 thứ bảy đến 24h chủ nhật mùa hè; 8h thứ bảy đến 24h chủ nhật mùa đông, giành toàn bộ không gian cho các hoạt động văn hoá, vui chơi, giải trí.\n\nNgày đua Kun Marathon Hà Nội 2024 là thứ bảy, 23/11, trùng với dịp hoạt động của phố đi bộ, phương tiện giao thông được tách biệt hoàn toàn với đường đua, đảm bảo an toàn cho các runner nhí. Cuộc đua kết thúc, ban tổ chức sẽ có các hoạt động giao lưu cùng nghệ sĩ tại sân khấu chính, đặt tại khu vực cổng công viên Thống Nhất. Phụ huynh có thể cho con vui chơi, trải nghiệm các hoạt động cuối tuần ngay tại khu vực này.\n\nNhiều người nổi tiếng chạy cùng runner nhí\n\nBảy nghệ sĩ, người nổi tiếng sẽ tham gia chạy, cổ vũ và giao lưu với runner nhí trong các hoạt động bên lề tại Kun Marathon Hà Nội 2024. Nghệ sĩ Xuân Bắc sẽ có lần thứ ba đồng hành cùng các runner nhí. Đến với giải, mục đích không chỉ là lan tỏa tinh thần rèn luyện thể dục thể thao, Xuân Bắc kỳ vọng sẽ cùng đơn vị tổ chức tạo ra sự thay đổi trong cách sống, lối suy nghĩ trên hành trình lớn khôn của trẻ.\n\nNgoài ra, các gương mặt quen thuộc với Kun Marathon như diễn viên Bảo Ngọc, đội tâng bóng nghệ thuật Việt Anh, Văn Anh, Minh Nhật, tiktoker Tiểu Ngáo, Hoàng Hôn cũng góp mặt.\n\nNhững năm trước, dàn KOL sẽ chia thành nhiều lượt, chạy cùng các bé trên quãng đường 700 mét. Sau khi hoàn thành cuộc đua, tất cả tiếp tục giao lưu với các bé trên sân khấu và tham gia đường trượt sữa thạch Kun Kun. BTC cho biết, mỗi hoạt động, tiết mục giao lưu với nghệ sĩ trước, trong và sau sự kiện, Kun Marathon đều truyển tải một thông điệp ý nghĩa, hướng trẻ đến những điều tốt đẹp.\n\nĐa dạng trải nghiệm xuyên suốt cuộc đua\n\nKun Marathon bắt đầu phát Bib, race-kit từ 22/11 tại công viên Thống Nhất. Các em nhỏ sẽ nhận được áo đấu, mũ chia theo màu sắc từng độ tuổi. Sau khi nhận vật phẩm từ ban tổ chức, phụ huynh có thể cho con tham gia trò chơi và nhận quà như sữa, đồ chơi... từ nhãn hàng Kun.\n\nNgày đua chính thức 23/11, đường chạy Kun Marathon dài khoảng 700 mét, đặt trước cổng công viên Thống Nhất, tách biệt hoàn toàn với khu vực cổ vũ và các phương tiện giao thông. Phụ huynh tập trung tại khu vực này từ 6h để tiến hành các thủ tục gửi bé cho ban tổ chức.\n\nTrước khi xuất phát, các em được khởi động, làm nóng cơ thể, nhảy múa tại sân khấu chính, giao lưu với KOL. Sau đó, 2.000 runner nhí 6-10 tuổi chia thành nhiều lượt chạy. Trên đường đua, BTC bố trí chướng ngại vật là các trò chơi vừa sức để kích thích khả năng vận động.\n\nSau khi về đích, các em nhỏ được trao huy chương. Những bé có thành tích xuất sắc nhận được thêm các phần quà khích lệ từ ban tổ chức.\n\nKun Marathon Hà Nội là sự kiện bên lề giải chạy VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup. Năm nay, giải quy tụ 2.000 VĐV từ 6 đến 10 tuổi. Lần thứ tư đến Thủ đô, sự kiện tiếp tục chứng tỏ được sức hút khi đủ đăng ký chỉ sau 30 phút mở chính thức. Trước đó, khi đến các TP HCM, Huế, Đà Nẵng, Nha Trang, Hạ Long, giải cũng nhận được sự quan tâm của đông đảo phụ huynh, runner địa phương và các tỉnh lân cận.\n\nLan Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/db1-jpg-5640-1672414069-6349-1732182863.png?w=680&h=0&q=100&dpr=2&fit=crop&s=2fmC1iFsqyrDiNmjPYftww"
  },
  {
    "title": "Nguyễn Văn Lai - Edwin Kiptoo: Cuộc thư hùng ở giải chạy đêm Hà Nội",
    "link": "https://vnexpress.net/nguyen-van-lai-edwin-kiptoo-cuoc-thu-hung-o-giai-chay-dem-ha-noi-4818812.html",
    "description": "Văn Lai - lão tướng làng điền kinh sẽ cạnh tranh chức vô địch với Kiptoo - chân chạy Kenya đang thống trị các giải marathon Việt, lúc 1h ngày 24/11.",
    "timeAgo": "Thứ sáu, 22/11/2024, 07:00 (GMT+7)",
    "keywords": "VnExpress Marathon, Kiptoo, Nguyễn Văn Lai, chạy đêm Hà Nội",
    "content": "Cuộc đối đầu giữa Văn Lai và Kiptoo gây chú ý khi đây là lần đầu tiên cả hai tái đấu ở một giải trong hệ thống VnExpress Marathon (VM). Tại VM Huế hồi tháng 4, Kiptoo và Văn Lai tạo nên cuộc đua hấp dẫn đến nghẹt thở. Kiptoo với nền tảng thể lực sung mãn, sải chân dài dễ dàng chiếm ưu thế trong cuộc đua. Dẫu vậy, Nguyễn Văn Lai kiên trì đeo bám, đến khoảng 200 mét cuối cùng bất ngờ tăng tốc. Runner Việt ở ngay phía sau lưng đối thủ nhưng vượt mặt không thành công, nên về nhì với khoảng cách chỉ hai giây.\n\nThành tích ngày hôm đó ở Huế của Kiptoo là 2 tiếng 30 phút 43 giây, còn Lai là 2 tiếng 30 phút 45 giây.\n\nVM Huế là giải đấu ra mắt của Edwin Kiptoo trong hệ thống VnExpress Marathon. Kể từ đó, anh vô địch thêm hai giải trong hệ thống tại Quy Nhơn, Đà Nẵng Midnight - trở thành runner thành công nhất trong năm 2024. Trong khi đó, VnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup đánh dấu sự trở lại Nguyễn Văn Lai trở lại sau VM Huế.\n\nVới giải chạy đêm Hà Nội, Văn Lai đang là đương kim vô địch. Runner 37 tuổi đồng thời giữ kỷ lục thành tích với thông số 2 tiếng 25 phút 3 giây. Giải đấu cuối tuần này là dịp để runner thuộc biên chế quân đội thể hiện tham vọng bảo vệ ngôi vương, xa hơn là phá mốc sub 2:25 vốn được anh đề ra từ lâu.\n\nĐiều này có cơ sở khi đường chạy và cả thời tiết năm nay khá tương đồng năm 2023. Đường chạy đêm không có quá nhiều thử thách, chỉ có hai cây cầu Vĩnh Tuy (km số 6) và Long Biên (km 16-18). Phần lớn lộ trình bằng phẳng, thuận lợi cho cuộc đua tốc độ cao. Thời tiết ngày đua dự báo dưới 20 độ C, mát mẻ, dễ chịu, giúp runner đỡ mất sức trong quá trình thi đấu.\n\nĐộng lực của runner quân đội còn lớn hơn khi quyết tâm đòi lại \"món nợ\" với Kiptoo. Năm nay, runner Kenya gặt hái nhiều thành công khi vô địch hàng chục giải đấu. Thành tích của anh quanh mốc 2 tiếng 30 phút. Tốt nhất là 2 tiếng 25 phút 15 giây tại giải đấu đầu tháng 11.\n\nCuộc tái đấu của hai runner hàng đầu dự báo khốc liệt, khó dự đoán khi một khoảnh khắc sơ suất nhỏ cũng có thể định đoạt kết quả. Ngoài ra, giải chạy đêm ở Thủ đô luôn giữ sức hút suốt 4 mùa tổ chức với sự xuất hiện của hàng loạt elite. Hai nhà vô địch khác là Huỳnh Anh Khôi (VM Hạ Long 2024), Đặng Anh Quyết (VM Ho Chi Minh City Midnight) cũng sẽ góp mặt.\n\nVnExpress Marathon Hanoi Midnight 2024 - Hyundai Thanh Cong Cup sẽ khởi tranh từ 1h ngày 24/11. Đây là năm thứ tư giải diễn ra trên Thủ đô nghìn năm văn hiến vào cuối thu, đầu đông. Runner có thể tranh thủ thời gian này để tận hưởng cảm giác se lạnh và nhìn ngắm Hà Nội về đêm.\n\nTrên toàn tuyến, BTC bố trí 20 điểm tiếp nước, gồm trạm một chiều và hai chiều, với đầy đủ nước lọc, điện giải. Trung bình 1,5 đến 2km có một trạm. Theo các tổ chức như IAAF (Liên đoàn Điền kinh Thế giới), trạm tiếp nước nên được bố trí cách nhau khoảng 2-3 km trên đường chạy để đảm bảo VĐV luôn có cơ hội bù nước kịp thời, tránh mất nước.\n\nHoài Phương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/STT-0730-JPG-6340-1732183774.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=tbUToC7eXo4K0wCQMNb_qg"
  },
  {
    "title": "Việt Nam hạ Thái Lan, vô địch futsal AFF Cup nữ 2024",
    "link": "https://vnexpress.net/viet-nam-ha-thai-lan-vo-dich-futsal-aff-cup-nu-2024-4818931.html",
    "description": "Philippines Việt Nam đánh bại Thái Lan 2-1 ở chung kết tối 21/11, trở thành đội tuyển nữ đầu tiên vô địch futsal Đông Nam Á.",
    "timeAgo": "Thứ năm, 21/11/2024, 21:42 (GMT+7)",
    "keywords": "Philippines, Đội tuyển futsal nữ Việt Nam, Đội tuyển futsal nữ Thái Lan, Futsal AFF Cup nữ 2024, Tin nóng",
    "content": "*Ghi bàn: Thanh Ngân 46’ (phản lưới) – Arriya 43’ (phản lưới), Phương Anh 47’.\n\nThái Lan được đánh giá cao hơn khi xếp thứ sáu, hơn Việt Nam năm bậc trên bảng thứ tự FIFA. Ở lượt cuối vòng bảng hôm 20/11, họ đánh bại thầy trò Nguyễn Đình Hoàng 3-0, trong bối cảnh hai đội không bung hết sức do đã chắc suất vào chung kết.\n\nTuy nhiên, cuộc tái ngộ ở nhà thi đấu Phil Sports hôm nay, diễn biến có phần khác thường. Việt Nam không quá lép vế, thậm chí có nhiều thời điểm chủ động hơn trong hiệp một. Dù vậy, tính chất của một trận tranh ngôi vương khiến hai đội có phần thận trọng, khó tổ chức tấn công trước vòng 6m nên ít cơ hội được tạo ra.\n\nThái Lan có những cơ hội đầu tiên, nhưng những cú đá ở phút thứ 2 và 13 của Arriya Saetoen không thắng được thủ môn Ngô Nguyễn Thùy Linh. Đến phút 17, Việt Nam đáp trả với cú sút chệch cột phải của Lê Thị Thanh Ngân. Hai phút sau, Nguyễn Phương Anh nỗ lực dứt điểm ở góc hẹp biên phải khiến thủ môn Sasiprapha Suksen cản phá vất vả.\n\nSang hiệp hai, thế trận cởi mở và đôi công hấp dẫn hơn, nhưng các chân sút đều phung phí. Phút 28, K’Thủa ban bật với Trần Thị Thùy Trang trước khi sút trúng vị trí thủ môn Thái Lan. Hai phút sau, đối thủ suýt mở tỷ số với pha phản công tốc độ, để Darika Peanpailun đệm cận thành chạm cột dọc.\n\nTrong năm phút cuối, thủ môn Thùy Linh có hai pha cứu thua quan trọng trước cú sút xa của Paerpploy và Nattamon Artkla. Ngay sau đó, Việt Nam tổ chức phản công và đã có thể kết liễu trận đấu nếu cú sút rất mạnh của Thanh Ngân không bị Sasiprapha cản phá xuất thần.\n\nKhông ghi bàn trong hai hiệp chính, hai đội bước vào hai hiệp phụ và may mắn đứng về phía Việt Nam. Phút 43, từ quả đá biên trái, Phương Anh sút căng vào vòng cấm đưa bóng đập chân Arriya đổi hướng thành bàn phản lưới. Đội sau đó chủ động chơi an toàn, khiến đối thủ bế tắc.\n\nSang hiệp phụ thứ hai, HLV Surapong Plyouwong cho các học trò tấn công tổng lực power-play. Cầu thủ đá vị trí thủ môn là Jenjira Bubpha có cú căng ngang từ biên phải chạm chân Thanh Ngân bay về lưới nhà, giúp Thái Lan gỡ hòa 1-1. Nhưng thế cân bằng chỉ tồn tại 30 giây, khi Thanh Ngân đá phạt góc cho Phương Anh sút nối ở góc hẹp ấn định tỷ số 2-1. Bàn thắng khiến tất cả thành viên Việt Nam vỡ òa sung sướng và chạy vào sân ăn mừng.\n\nĐánh bại Thái Lan giúp Việt Nam trở thành nhà vô địch futsal AFF Cup nữ đầu tiên trong lịch sử. Trịnh Nguyễn Thanh Hằng nhận danh hiệu cầu thủ hay nhất giải, còn Nguyễn Phương Anh là cầu thủ lập công nhiều nhất, với năm bàn. LĐBĐ Việt Nam (VFF) ngay lập tức thưởng cho toàn đội 600 triệu đồng.\n\nỞ trận tranh HC đồng, Indonesia thắng Myanmar 4-1.\n\nFutsal AFF Cup nữ 2024 tổ chức từ ngày 16/11 đến 21/11 tại Philippines, với năm đội thi đấu vòng tròn một lượt. Trước khi vô địch, Việt Nam lần lượt thắng Myanmar 5-2, Indonesia 5-0 rồi Philippines 6-1.\n\nKết quả của đội nữ góp phần giúp futsal Việt Nam thi đấu thành công tại Đông Nam Á trong năm 2024. Trước đó, đội nam giành á quân, sau khi thua Indonesia 0-2 ở chung kết. Đội cũng để lại dấu ấn khi thắng đội hình hai Thái Lan 3-2 ở lượt cuối vòng bảng, rồi ngược dòng thắng Australia 5-4 ở bán kết. Thành tích này cũng tạm xua đi nỗi buồn khi không thể giành quyền dự Futsal World Cup vào giữa năm.\n\nĐội hình xuất phát\n\nThái Lan: Sasiprapha Suksen, Jenjira Bubpha, Sangrawee Meekham, Arriya Saetoen, Nattamon Artkla\n\nDự bị: Hataichanok Tappakun, Nuengruthai Sorahong, Patitta Moolpho, Sasikarn Tongdee, Paerpploy Huajaipetch, Sawitree Mamyalee, Saovapha Tranga, Darika Peanpailun, Lalida Chimpabut, Phetdao Luankaew\n\nViệt Nam: Ngô Nguyễn Thùy Linh, Trịnh Nguyễn Thanh Hằng, Lê Thị Thanh Ngân, Nguyễn Phương Anh, Bùi Thị Trang\n\nDự bị: Trần Thị Hải Yến, Nguyễn Thị Vân Anh, Nguyễn Thị Tú Anh, Trần Nguyệt Vi, Trần Thị Thùy Trang, Phó Ngọc Thanh Thy, K’Thủa, Biện Thị Hằng, Trần Thị Lan Mai, Trần Thị Thu Xuân.\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/viet-nam-thai-lan-chung-ket-fu-9134-8784-1732200040.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=JxOM68K-hNyxXnXtosncKA"
  },
  {
    "title": "Việt Nam tránh Thái Lan ở vòng loại cuối Asian Cup 2027",
    "link": "https://vnexpress.net/viet-nam-tranh-thai-lan-o-vong-loai-cuoi-asian-cup-2027-4818887.html",
    "description": "Việt Nam sẽ không gặp Thái Lan ở vòng loại cuối Asian Cup 2027 khi cùng nằm ở nhóm hạt giống số một, theo vị trí trên bảng thứ tự FIFA.",
    "timeAgo": "Thứ năm, 21/11/2024, 18:05 (GMT+7)",
    "keywords": "Việt Nam, Đội tuyển bóng đá Việt Nam, Đội tuyển bóng đá Thái Lan, Vòng loại cuối Asian Cup 2027, Asian Cup 2027, Tin nóng",
    "content": "Asian Cup 2027 gồm 24 đội. Bên cạnh 18 đội dự vòng loại ba World Cup 2026 – khu vực châu Á, sáu suất còn lại sẽ được xác định bởi 24 đội bị loại từ vòng loại một và hai.\n\nCác đội này chia làm bốn nhóm hạt giống, dựa vào bảng thứ tự FIFA sẽ được công bố vào ngày 28/11. Tuy nhiên, sau loạt trận ở FIFA days tháng 11, vị trí các đội đã có thể được xác định chính xác.\n\nViệt Nam không thi đấu nhưng tăng hai bậc lên thứ 117, do các đối thủ xếp trên thi đấu không thành công và tụt bậc. Trong khi đó, Thái Lan lần lượt hòa Lebanon 0-0 và Lào 1-1, nhưng bị trừ ít điểm nên chỉ hạ một bậc xuống 97. Hai đại diện Đông Nam Á sẽ tránh gặp nhau do cùng nằm ở nhóm hạt giống số một, với Syria (thứ 95), Tajikistan (104), Lebanon (112) và Ấn Độ (127).\n\nNhóm hai có Malaysia, Turkmenistan, Philippines, Afghanistan, Hong Kong và Yemen. Nhóm ba gồm Singapore, Maldives, Đài Loan, Myanmar, Nepal và Bhutan. Nhóm bốn có Brunei, Bangladesh, Lào, Timor Leste, Pakistan và Sri Lanka.\n\nLễ bốc thăm chia bảng vòng loại cuối Asian Cup 2027 sẽ tổ chức vào ngày 9/12. 24 đội chia làm sáu bảng, để thi đấu vòng tròn hai lượt theo thể thức sân nhà và sân khách, rồi chọn ra sáu đội nhất dự vòng chung kết. Lịch thi đấu dự kiến từ 25/3/2025 đến 31/3/2026.\n\nViệt Nam và Thái Lan đều đặt mục tiêu vượt qua vòng loại cuối, để có lần thứ ba liên tiếp dự Asian Cup, sau năm 2019 và 2023. Dù đang tìm lại sự ổn định và định hình lối chơi, Việt Nam vẫn được đánh giá cao hơn đối thủ ở ba nhóm còn lại, khi chưa thua trong các trận chính thức lẫn giao hữu, từ năm 2016.\n\nTại kỳ 2019, Thái Lan giành vé sớm do lọt vào vòng loại ba World Cup 2018. Việt Nam phải đá vòng loại cuối Asian Cup và đi tiếp với tư cách một trong sáu đội nhì, khi chung bảng Jordan, Afghanistan và Campuchia. Đến kỳ 2023, Việt Nam giành vé sớm do lọt vào vòng loại ba World Cup 2022. Thái Lan đá vòng loại cuối và đi tiếp với tư cách một trong năm đội nhì thành tích tốt nhất, khi chung bảng Uzbekistan, Maldives và Sri Lanka.\n\nTrước khi dự vòng loại cuối 2027, Việt Nam và Thái Lan sẽ tham dự AFF Cup 2024, từ ngày 8/12/2024 đến 5/1/2025. Việt Nam mang đội hình mạnh nhất dự bảng B, lần lượt gặp Lào (9/12), Indonesia (15/12), Philippines (18/12) và Myanmar (21/12). Trong khi đó, Thái Lan mang đội hình hai dự bảng A, lần lượt gặp Timor Leste (8/12), Malaysia (14/12), Singapore (17/12) và Campuchia (20/12).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/viet-nam-thai-lan-giao-huu-202-9177-7585-1732184660.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=nraT-3VINIhEzE4qiNfKQQ"
  },
  {
    "title": "Cựu trung vệ Man Utd gợi ý cho Arsenal cách giành Ngoại hạng Anh",
    "link": "https://vnexpress.net/cuu-trung-ve-man-utd-goi-y-cho-arsenal-cach-gianh-ngoai-hang-anh-4818718.html",
    "description": "Anh Theo cựu trung vệ Wes Brown, Arsenal có thể lật ngược tình thế ở Ngoại hạng Anh nếu HLV điềm tĩnh, các ngôi sao tỏa sáng đúng lúc và giành điểm tối đa trước các đội chiếu dưới.",
    "timeAgo": "Thứ năm, 21/11/2024, 16:20 (GMT+7)",
    "keywords": "Man Utd, Arsenal, Wes Brown, Ngoại hạng Anh, Liverpool, Alex Ferguson, Mikel Arteta, Anh",
    "content": "Lịch sử Ngoại hạng Anh mới chứng kiến hai đội bóng ngược dòng vô địch sau khi kém đối thủ tám điểm sau 11 vòng đầu, gồm Blackburn Rovers mùa 1994-1995, Man Utd 2002-2003 và 2008-2009. Mùa này, Arsenal đang đứng thứ tư với chín điểm ít hơn đầu bảng Liverpool.\n\nTheo Wes Brown, thành viên vô địch hai mùa đặc biệt kể trên cùng Man Utd, HLV đóng vai trò cực kỳ quan trọng trong việc giúp đội bóng thay đổi tình thế. Anh cho biết khi rơi vào khủng hoảng, điều đầu tiên mà thầy cũ Alex Feguson thường làm là giữ bình tĩnh và tạo niềm tin cho các cầu thủ. \"Sir Alex không nhất thiết phải hét to\", Brown nói trên trang Betzillo ngày 20/11. \"Ông ấy sẽ nhìn vào khí chất và cố gắng phát huy hết khả năng của bạn\".\n\nBrown cũng nhấn mạnh tầm quan trọng của những cầu thủ làm gương, đặc biệt là các tiền đạo có khả năng ghi nhiều bàn thắng. Anh nhắc lại việc Ruud Van Nistelrooy góp 25 bàn mùa 2002-2003 và Cristiano Ronaldo ghi 18 bàn mùa 2008-2009 ở Ngoại hạng Anh. Những bàn thắng đó giúp Man Utd vượt qua chính Arsenal của cựu HLV Arsene Wenger và Liverpool của cựu HLV Rafa Benitez.\n\n\"Chúng tôi luôn có một cầu thủ bùng nổ, thường là một tiền đạo\", Brown nói thêm về hai mùa giải ngược dòng của Man Utd. \"Họ sẽ ghi bàn, vực dậy mọi người và niềm tin sẽ quay trở lại\".\n\nMùa này, cầu thủ lập công nhiều nhất cho Arsenal là Kai Havertz mới có bốn bàn. Hai tiền đạo cánh, Bukayo Saka và Gabriel Martinelli cùng xếp thứ hai với ba bàn. \"Pháo thủ\" chưa tìm được cầu thủ nào như Thierry Henry, người từng ghi 175 bàn trong 255 trận Ngoại hạng Anh cho CLB.\n\nArsenal chưa giành lại Ngoại hạng Anh kể từ mùa 2003-2004. Hai mùa gần nhất, đội bóng của HLV Arteta đều về thứ hai sau Man City, với lần lượt kém năm và hai điểm. Nhưng sau gần một phần ba chặng đường mùa này, họ đang có dấu hiệu bất ổn, chỉ kiếm được hai điểm trong bốn trận gần nhất, trong đó có trận hòa Liverpool 2-2 trên sân nhà Emirates.\n\nSắp tới, thầy trò Arteta sẽ gặp một loạt đối thủ \"chiếu dưới\", gồm Nottingham Forest, West Ham, Fulham, Everton, Crystal Palace, Ipswich và Brentford, bên cạnh một Man Utd khó đoán với tân HLV Ruben Amorim.\n\nTheo Brown, Arsenal cần giành số điểm nhiều nhất có thể trong giai đoạn này để nuôi hy vọng ngược dòng, đồng thời phải tận dụng tối đa thời cơ khi đối thủ cạnh tranh sa sút. Nếu làm được, họ sẽ có thêm niềm tin trong giai đoạn còn lại. \"Nếu đột nhiên cách biệt là sáu điểm và Liverpool hòa, thì bạn sẽ lại có cơ hội\", Brown - người khoác áo Man Utd giai đoạn 1996-2011 - nhận định.\n\nThanh Quý (theo Betzillo)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/arsenal3-5486-1732173023.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=q-K2OyM4IA5XBH8IZpHc9w"
  },
  {
    "title": "Nadal làm gì sau khi giải nghệ?",
    "link": "https://vnexpress.net/nadal-lam-gi-sau-khi-giai-nghe-4818789.html",
    "description": "Cựu số một thế giới Rafael Nadal cho biết không lo lắng về cuộc sống nhàm chán sau khi treo vợt, bởi ấp ủ nhiều kế hoạch và có nhiều đam mê khác để theo đuổi.",
    "timeAgo": "Thứ năm, 21/11/2024, 15:51 (GMT+7)",
    "keywords": "Rafael Nadal, golf, Federer, Nadal giải nghệ",
    "content": "\"Sẽ luôn có nhiều thứ khiến tôi thích thú bên ngoài sân quần vợt\", Nadal nói khi nhận danh hiệu Roland Garros thứ 14 năm 2022. Khi ấy, anh mường tượng về ngày giải nghệ, và điều đó đã xảy ra sau trận tứ kết Davis Cup của tuyển Tây Ban Nha hôm 19/11.\n\nNadal hy vọng bản thân trở thành đại sứ quần vợt, quảng bá và giúp phát triển môn thể thao này trên toàn cầu. Đó là lý do \"Vua đất nện\" xây dựng nhiều học viện đào tạo kể từ năm 2016. Anh gần đây nhận lời cộng tác với Liên đoàn Quần vợt Arab Saudi trong vai trò đại sứ. Trước đó anh xây học viện ở Kuwait với mục đích giúp trẻ em khu vực này theo đuổi giấc mơ cầm vợt.\n\n\"Hy vọng câu chuyện của tôi sẽ trở thành động lực cho những đứa trẻ\", Nadal nói trong lễ giải nghệ ở Malaga. Học viện đầu tiên Nadal xây dựng là ở quê nhà Manacor, hợp tác cùng Movistar – nhà mạng viễn thông lớn nhất Tây Ban Nha. Đây không chỉ là học viện quần vợt đơn thuần, mà là khu phức hợp đẳng cấp quốc tế với các môn khác như đạp xe và bóng đá. Nó có 16 sân cứng, 20 sân đất nện, trong đó gồm bảy sân có mái che một phần và bốn sân trong nhà. Khu vực rộng 50.000 m2 này còn có sân bóng đá, khu spa, bể bơi, khách sạn, ký túc xá, bảo tàng và nhà hàng.\n\nHọc viện Nadal là nơi các tay vợt tầm cỡ như Casper Ruud thường xuyên luyện tập. Đây cũng là địa điểm được các ngôi sao như Roger Federer và Bjorn Borg lựa chọn cho các con theo học thể thao. Với quy mô này, không khó hình dung khối lượng công việc mà Nadal có thể bắt tay xử lý sau khi giải nghệ. Trên thực tế, trong hai năm dưỡng thương vừa qua, Nadal dành phần lớn thời gian ở học viện Manacor.\n\nTay vợt 38 tuổi cũng liên kết học viện với Quỹ Nadal, tổ chức ra đời từ 2010 với sự khuyến khích của mẹ anh Ana Maria và đang được vận hành bởi vợ anh Xisca Perello. Quỹ Nadal hướng tới các hoạt động từ thiện, phục vụ cộng đồng và xã hội, hợp tác với nhiều tổ chức quốc tế, bao gồm Olympic cho người khuyết tật. Quỹ có trụ sở ở Palma, Valencia và Madrid.\n\nTrong cuộc phỏng vấn tháng trước, Federer vô tình tiết lộ Nadal sở hữu nhiều dự án kinh doanh. Huyền thoại Thụy Sĩ nói: \"Lời khuyên của tôi cho Nadal sau giải nghệ ư? Cậu ấy không cần đâu. Tôi biết Nadal có rất nhiều công việc kinh doanh và cậu ấy đang phát triển nó rất tốt\".\n\nThực tế, Nadal lấn sân vào lĩnh vực bất động sản đã nhiều năm. Anh đầu tư xây dựng nhiều khách sạn ở Mallorca và các thành phố lớn khác. Anh cũng đang điều hành một công ty sản xuất thực phẩm bổ sung cho người chơi thể thao.\n\nReal Madrid, đội bóng yêu thích của Nadal, bày tỏ sẵn sàng dành cho anh một vị trí trong CLB. Thậm chí một bộ phận CĐV của đội bóng Hoàng gia còn đề xuất Nadal thay thế Chủ tịch của Florentino Perez khi ông này nghỉ hưu. Nadal được đánh giá có thể trở thành cầu thủ giỏi nếu không theo đuổi quần vợt. Các nguồn tin thân cận nói rằng anh sẽ phẫu thuật dứt điểm dị tật bàn chân trái để có thể chơi bóng với con trai.\n\nSau giải nghệ, Nadal sẽ dành thời gian cho sở thích cá nhân như câu cá, chèo thuyền, đạp xe và golf. Chủ nhân 22 Grand Slam có một du thuyền sang trọng neo ở bờ biển của quần đảo Balearic, nơi anh thường tụ tập gia đình, bạn bè tới câu cá, lặn biển khi thời tiết thuận lợi. \"Tôi sinh ra trên một hòn đảo nên biển đã ngấm vào máu\", Nadal nói. \"Tôi thường dành hai, ba giờ liền để lặn biển. Nó giúp tôi đi vào một thế giới khác, không phải suy nghĩ nhiều\".\n\nNadal còn thường xuyên tham dự các giải golf. Anh có handicap đạt 1 – chỉ số thuộc hàng đỉnh cao ở trình độ golf không chuyên. Nadal bắt đầu đánh golf từ 2013 và chỉ hai năm sau đã tham dự một giải chuyên nghiệp ở quê nhà là Balearic Golf Championship. Tới kỳ đấu năm 2020, anh lại dự giải này và đứng thứ sáu chung cuộc.\n\n\"Sẽ không ngạc nhiên nếu năm tới Nadal có mặt ở sự kiện golf hàng đầu Tây Ban Nha như LIV Valderrama và Acciona Open\", báo AS dự đoán về tương lai của tay vợt vĩ đại bậc nhất lịch sử. Nadal chơi quần vợt bằng tay trái nhưng chơi golf bằng tay thuận tự nhiên của anh là tay phải. Thần tượng lớn nhất của Nadal trong golf là Tiger Woods. Sau khi Nadal thông báo giải nghệ, tay golf số ba thế giới Rory McIlroy đã để lại lời nhắn trên mạng xã hội X với nội dung: \"Hẹn so tài với anh trên sân golf\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/federer-nadal-january-2024-6677-1732176655.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=CriqMJSdq7Hen9bXixqBrA"
  },
  {
    "title": "Việt Nam đấu đội bóng cũ của HLV Kim Sang-sik",
    "link": "https://vnexpress.net/viet-nam-dau-doi-bong-cu-cua-hlv-kim-sang-sik-4818806.html",
    "description": "Tuyển Việt Nam có ba trận đấu, trong đó có CLB cũ của HLV Kim Sang-sik và trợ lý Choi Won-kwon, ở chuyến tập huấn tại Hàn Quốc chuẩn bị cho AFF Cup 2024.",
    "timeAgo": "Thứ năm, 21/11/2024, 15:45 (GMT+7)",
    "keywords": "Hàn Quốc, Đội tuyển bóng đá Việt Nam, AFF Cup 2024",
    "content": "Việt Nam sẽ đến Hàn Quốc sáng 23/11 để tập huấn tại thành phố Gyeongju, tỉnh Gyeongsangbuk. Sau đó, đội tuyển lần lượt đấu tập với CLB K-League 3 Ulsan Citizen (27/11) rồi hai đội K-League 1 là Daegu FC (28/11) và Jeonbuk Hyundai Motors (1/12).\n\nJeonbuk thành lập từ năm 1994. Đây là đội bóng mà HLV Kim gắn bó từ năm 2009 đến 2023, với ba giai đoạn: cầu thủ (2009-2013), trợ lý HLV (2013-2020) và HLV trưởng (2020-2023). Đây cũng là giai đoạn cực thịnh của Jeonbuk khi vô địch K-League 1 (K1) chín lần, ba lần về nhì, hai lần đứng thứ ba và một lần đứng thứ tư. Ngoài ra, đội vô địch AFC Champions League (nay là ACL Elite) năm 2016 và đứng nhì năm 2011.\n\nThời điểm HLV Kim lên làm HLV trưởng cũng là lúc Jeonbuk giảm đầu tư và đi xuống về thành tích. Đến tháng 5/2023, cựu tiền vệ huyền thoại của Hàn Quốc bị sa thải. Sau đó, đội bốn lần bổ nhiệm HLV mới nhưng cũng không thay đổi được tình hình và phải đá play-off trụ hạng mùa này.\n\nDaegu FC thành lập từ năm 2002. Đây là đội cũ của trợ lý HLV tuyển Việt Nam Choi Won-kwon, khi từng làm cầu thủ giai đoạn 2014-2016 rồi HLV trưởng 2022-2024. Đội từng xuống hạng K2 năm 2013, và trở lại K1 năm 2017. Từ năm 2020, Daegu FC lần lượt xếp thứ năm, ba, tám và sáu ở K1, trước khi phải đá play-off mùa này.\n\nCả ba đối thủ của Việt Nam đều nằm ở vị trí phù hợp để thi đấu, khi Ulsan Citizen và Daegu cùng nằm ở phía Đông Nam với Gyeongju, còn Jeonbuk ở Tây Nam. Tuy nhiên, nhiều khả năng hai đội K1 chỉ tung đội hình trẻ do bận thi đấu play-off trụ hạng theo thể thức lượt đi và về vào ngày 28/11 và 1/12.\n\nHLV Kim đã chốt 30 cầu thủ tập huấn Hàn Quốc, với bốn thủ môn, chín hậu vệ, 10 tiền vệ và bảy tiền đạo. Ba cầu thủ nổi bật vắng mặt là Nguyễn Công Phượng, Đỗ Hùng Dũng và Quế Ngọc Hải. Hai cầu thủ lần đầu được lên tuyển là Trần Bảo Toàn (HAGL) và Doãn Ngọc Tân (Thanh Hóa).\n\nĐội tuyển hội quân từ hôm nay tại Hà Nội, để kiểm tra thể trạng và kiểm tra y tế. Sau buổi tập duy nhất vào sáng mai, thầy trò Kim sẽ lên đường sang Hàn Quốc vào đêm cùng ngày.\n\nĐội tuyển sẽ về nước ngày 4/12 và có thể bổ sung thêm nhóm cầu thủ Nam Định đang bận thi đấu hai lượt cuối vòng bảng AFC Champions League Two. Ngày 6/12, Việt Nam sang Lào để chuẩn bị cho trận ra quân bảng B AFF Cup 2024 ba ngày sau đó. Danh sách 26 cầu thủ dự giải sẽ được HLV Kim chốt vào ngày 8/11.\n\nỞ vòng bảng, Việt Nam còn gặp Indonesia (sân nhà, ngày 15/12), Philippines (sân khách, 18/12) và Myanmar (sân nhà, 21/12). Mục tiêu của đội tuyển năm nay là vào chung kết.\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nDanh sách đội tuyển bóng đá Việt Nam tập huấn Hàn Quốc\n\nThủ môn (4): Nguyễn Filip (CAHN), Đặng Văn Lâm (Ninh Bình), Nguyễn Đình Triệu (Hải Phòng), Trần Trung Kiên (HAGL).\n\nHậu vệ (9): Vũ Văn Thanh, Bùi Hoàng Việt Anh (CAHN), Nguyễn Thanh Bình, Bùi Tiến Dũng, Trương Tiến Anh (Thể Công), Nguyễn Thành Chung, Đỗ Duy Mạnh, Phạm Xuân Mạnh (Hà Nội), Hồ Tấn Tài (Bình Dương).\n\nTiền vệ (10): Nguyễn Quang Hải, Lê Phạm Thành Long (CAHN), Khuất Văn Khang (Thể Công), Nguyễn Hai Long, Nguyễn Văn Trường (Hà Nội), Châu Ngọc Quang, Trần Bảo Toàn (HAGL), Nguyễn Thái Sơn, Doãn Ngọc Tân (Thanh Hóa), Nguyễn Hoàng Đức (Ninh Bình).\n\nTiền đạo (7): Nguyễn Tiến Linh, Bùi Vĩ Hào (Bình Dương), Nguyễn Đình Bắc, Phan Văn Đức (CAHN), Phạm Tuấn Hải (Hà Nội), Đinh Thanh Bình, Nguyễn Quốc Việt (Ninh Bình).\n\nHiếu Lương",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/kim-sang-sik-jeonbuk-jpeg-4261-1388-6449-1732177846.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=3Y4YA9E2dO2l8TphDAmp6w"
  },
  {
    "title": "Djokovic và loạt sao 'việt vị' vì Nadal",
    "link": "https://vnexpress.net/djokovic-va-loat-sao-viet-vi-vi-nadal-4818764.html",
    "description": "Novak Djokovic, Andy Murray và nhiều nhân vật VIP dự định có mặt xem Rafael Nadal chơi bán kết Davis Cup, nhưng Tây Ban Nha thua Hà Lan ngay tứ kết tối 19/11.",
    "timeAgo": "Thứ năm, 21/11/2024, 14:41 (GMT+7)",
    "keywords": "Tây Ban Nha, Rafael Nadal, Novak Djokovic, Andy Murray, Nadal giải nghệ",
    "content": "Báo AS của Tây Ban Nha đưa tin lễ tri ân của Nadal được dự định diễn ra sau trận bán kết Davis Cup. Bởi trong trường hợp Tây Ban Nha vào chung kết, ban tổ chức không muốn buổi vinh danh một cá nhân lấn át niềm vui của tập thể đội vô địch. Trước đó, nhiều nguồn tin cho rằng buổi lễ chỉ diễn ra khi Tây Ban Nha bị loại, hoặc đăng quang.\n\nNếu Tây Ban Nha vào bán kết, họ sẽ chơi vào ngày 22/11. Hàng loạt ngôi sao lên lịch đến Malaga ngày này để tri ân Nadal. Theo AS, ban tổ chức dự kiến tiếp đón Novak Djokovic, Andy Murray, ngôi sao bóng rổ Pau Gasol, tay đua F1 Fernando Alonso, huyền thoại bóng đá Iker Casillas. Bộ trưởng Thể thao Tây Ban Nha và Chủ tịch Liên đoàn Quần vợt nước này cũng dự kiến góp mặt. Riêng Roger Federer vì lý do cá nhân nên không sắp xếp được lịch bay.\n\nDù vậy, buổi lễ đã phải tiến hành sớm hơn dự kiến khi Tây Ban Nha bất ngờ thua Hà Lan 1-2 dù được đánh giá cao hơn. Ban tổ chức vẫn tổ chức buổi lễ bởi đã chuẩn bị sẵn, nhưng thiếu nhiều nhân vật quan trọng kể trên. Nadal đã treo vợt bên cạnh đồng đội, gia đình và 11.000 khán giả có mặt ở sân Jose Maria Martin Carpena Arena tối 19/11.\n\nAS đánh giá đoạn băng hình được phát trên sân để tri ân Nadal, trong đó có phát biểu của các ngôi sao thuộc \"Big 4\" cùng tay vợt nữ huyền thoại Serena Williams chưa thực sự hoàn hảo. Đoạn phim này chủ yếu sử dụng hình ảnh ở Davis Cup, thiếu nhiều điểm nhấn của Nadal ở các Grand Slam – đặc biệt là Roland Garros. \"Nadal xứng đáng với một buổi lễ trang trọng hơn, vì sự vĩ đại của cậu ấy\", đội trưởng Davis Cup Tây Ban Nha, David Ferrer nói trên El Partidazo.\n\nNgười hâm mộ Tây Ban Nha cũng đổ lỗi cho đội trưởng Ferrer về thất bại của đội nhà, dẫn tới lễ chia tay không trọn vẹn của Nadal. Theo họ, Ferrer nên để Nadal đánh đôi, hoặc không đánh trận đơn đầu tiên. Nếu tay vợt số một Tây Ban Nha Carlos Alcaraz xuất trận từ đầu, nhiều khả năng đội tuyển xứ bò tót sẽ dẫn trước 1-0 và có lợi thế tinh thần cho những trận sau đó, bao gồm trận của Nadal.\n\nNadal sau trận cũng thừa nhận nếu anh là Ferrer thì anh sẽ chọn người khác đánh trận đơn đầu tiên. Tuy nhiên, trong phát biểu trên truyền thông, Ferrer nói ông muốn chọn Nadal vì hoàn toàn tin tưởng \"Vua đất nện\", cũng như cho rằng không gì quan trọng hơn việc được thấy Nadal chơi trận đơn cuối cùng trong giải đấu cuối cùng.\n\nSau khi tạm biệt Davis Cup, Nadal bóng gió sẽ còn một buổi chia tay khác ở quê nhà Manacor. Anh nói: \"Tôi nghĩ tôi vẫn còn cơ hội khác để làm điều này tại một địa điểm khác\". Theo AS, bốn giải Grand Slam đều có ý tưởng mời Nadal tới để làm lễ tri ân ở mùa giải 2025, đặc biệt là Roland Garros. Hè vừa qua, ban tổ chức Roland Garros đã chuẩn bị một buổi lễ như vậy nhưng Nadal từ chối.\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/anh-chinh-nadal-17321106806051-6706-9127-1732174692.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=SyyWgFidoHp-w21TMc389Q"
  },
  {
    "title": "Amorim sử dụng đội hình nào cho trận ra mắt Man Utd?",
    "link": "https://vnexpress.net/amorim-su-dung-doi-hinh-nao-cho-tran-ra-mat-man-utd-4818624.html",
    "description": "Theo chuyên gia Adrian Clarke, tân HLV Ruben Amorim sẽ sử dụng hệ thống 3-4-2-1 quen thuộc với Amad Diallo đá wing-back, khi Man Utd làm khách của Ipswich Town ở vòng 12 Ngoại hạng Anh.",
    "timeAgo": "Thứ năm, 21/11/2024, 13:03 (GMT+7)",
    "keywords": "ruben amorim, man utd, ngoại hạng anh",
    "content": "Ai pressing tốt nhất Man Utd? Pressing tầm cao là khía cạnh quan trọng trong cách tiếp cận chiến thuật của Amorim nhằm khai thác điểm yếu của Ipswich Town. Man City, Southampton, Aston Villa và West Ham đều ghi bàn vào lưới đội mới thăng hạng sau khi cướp bóng ở các khu vực tấn công.\n\nMason Mount - tiền vệ được tuyển mộ với tổng phí 76 triệu USD - gặp khó trong việc cạnh tranh vị trí chính thức dưới thời Erik ten Hag. Nhưng anh tập trọn tuần đầu tiên dưới thời Amorim, trong khi nhiều đồng đội thi đấu quốc tế. Điều này có thể tăng cơ hội đá chính của Mount trên sân Portman Road ngày 24/11.\n\nPhong cách thi đấu của tiền vệ 25 tuổi cũng phù hợp với Amorim - người luôn yêu cầu các cầu thủ tấn công gây áp lực khi không có bóng. Mount, người có thể chơi ở vị trí tiền vệ trung tâm hoặc một trong hai vị trí phía sau tiền đạo, pressing ở một phần ba cuối sân nhiều nhất Man Utd.\n\nTại Ngoại hạng Anh mùa này, trung bình mỗi phút, Mount gây áp lực 45,6 lần, bỏ xa cầu thủ xếp thứ hai là Joshua Zirkzee với 38,3 lần. Adrian Clarke đánh giá đây là cơ hội để Mount có khởi đầu mới và tỏa sáng tại Man Utd.\n\nAmorim sử dụng hàng công nào? Hàng tiền vệ và phòng ngự của Ipswich không có tốc độ tốt, và thường bị khai thác trước những đối thủ chạy nhanh. Mohamed Salah ghi bàn giúp Liverpool thắng tại Portman Road ở vòng mở màn, trong khi Erling Haaland, Jarrod Bowen, Vitaly Janelt và Jordan Ayew đều liên tục sử dụng tốc độ để xuyên phá hàng thủ Ipswich.\n\nMan Utd có thể khai thác theo cách tương tự, khi luân chuyển bóng qua giữa sân rồi đưa bóng vào khoảng trống cho những tiền đạo bứt tốc. Alejandro Garnacho và Rasmus Hojlund là những cầu thủ nhanh nhất của Man Utd, và Marcus Rashford chỉ chậm hơn một chút. Amorim thích tấn công tốc độ cao, nên bộ ba này có thể được ưu tiên.\n\nHLV Bồ Đào Nha cũng sẽ muốn Bruno Fernandes (4,4 lần chạy vào vòng cấm đối phương mỗi 90 phút) và Rashford (3,3 lần mỗi 90 phút) xâm nhập vòng cấm nhiều hơn.\n\nGarnacho và Amad Diallo có thể sẽ mang đến mối đe dọa xuyên phá đó. Việc bộ đôi này được lựa chọn không phải điều bất ngờ, bởi Amorim ưu tiên sử dụng cầu thủ trẻ khi còn dẫn dắt Sporting. Hơn nữa, Garnacho và Diallo cũng tỏa sáng và ghi những bàn đẹp mắt dưới thời HLV tạm quyền Ruud van Nistelrooy.\n\nFernandes đá vị trí nào? Trong sơ đồ 4-2-3-1 của Ten Hag, Fernandes được sử dụng ở vị trí số 10, nhưng gần như chắc chắn sẽ phải thích nghi với vị trí mới dưới triều đại Amorim.\n\nTiền vệ Bồ Đào Nha nhiều khả năng sẽ đá một trong hai vị trí phía sau trung phong. Với hai cầu thủ chạy cánh (wing-back) thường xuyên dâng cao, đá ngang Fernandes, đây có thể không phải là sự khác biệt lớn với thủ quân Man Utd.\n\nNhưng không loại trừ khả năng Amorim sẽ xếp Fernandes đá tiền vệ trung tâm. Hồi tháng 3/2023, Fernandes cho biết cảm thấy thoải mái khi đá số 6, khi có thể tham gia nhiều hơn vào lối chơi, từ chuyền bóng, cầm nhịp đến phòng ngự. Tiền vệ người Bồ Đào Nha đã đá vị trí này trong trận thắng Everton 2-0 tại Old Trafford ngày 9/3/2024, thể hiện tốt với năm cú sút và năm đường chuyền quyết định (key pass).\n\nTại Sporting, Amorim từng nhiều lần kéo Pedro Goncalves về đá tiền vệ trung tâm, dù vị trí ưu thích của anh là tiền vệ tấn công. Với Manuel Ugarte, Casemiro, Christian Eriksen và Kobbie Mainoo tại Man Utd, Fernandes khó có thể bị kéo xuống đá tiền vệ trung tâm, nhưng không thể loại trừ khả năng này.\n\nAmorim sẽ sử dụng đội hình nào? Dựa trên phong độ gần đây và khả năng ra sân của cầu thủ, Amorim khó có thể thực hiện những thay đổi lớn ở trận ra mắt. HLV người Bồ Đào Nha vẫn sẽ sử dụng hệ thống 3-4-2-1 quen thuộc, với bất ngờ nhất là việc Diallo được kéo xuống đá wing-back phải.\n\nDiogo Dalot có thể đá trung vệ lệch phải, bên cạnh Matthijs de Ligt, Lisandro Martinez, trong khi Garnacho sẽ cạnh tranh với Rashford cho suất đá chính còn lại trên hàng công, bên cạnh Fernandes và Hojlund.\n\nSau đó, Amorim mới có thể thay đổi triệt để hơn. Trong hệ thống 3-4-3, HLV Bồ Đào Nha sẽ ưu tiên những tiền đạo cánh có tốc độ cao và có những lựa chọn thực dụng hơn ở hai vị trí wing-back. Ông cũng sẽ để một tiền vệ trung tâm dâng cao tấn công đều đặn, với Fernandes và Mount là hai lựa chọn phù hợp, đồng thời thử nghiệm Rashford ở vị trí tiền đạo trung tâm.\n\n\"Làm khách của Ipswich - đội vừa được tiếp năng lượng nhờ trận thắng trên sân Tottenham - là khởi đầu đầy thử thách với Amorim\", Clarke bình luận trên trang chủ của Premier League. \"Việc bổ nhiệm Amorim báo trước kỷ nguyên mới đầy thú vị của Man Utd. Một hoặc hai manh mối về thời kỳ mới sẽ xuất hiện từ trận gặp Ipswich\".\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/man-utd4-3959-1732159006.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=jtw5pAklotRLrYbmwmS8Nw"
  },
  {
    "title": "Những án phạt nặng nhất lịch sử Ngoại hạng Anh",
    "link": "https://vnexpress.net/nhung-an-phat-nang-nhat-lich-su-ngoai-hang-anh-4818568.html",
    "description": "Anh Trước khi Rodrigo Bentancur bị cấm bảy trận do phân biệt chủng tộc với Son Heung-min, Ngoại hạng Anh từng chứng kiến nhiều án phạt nghiêm khắc hơn liên quan đến Luis Suarez, Rio Ferdinand hay Joey Barton.",
    "timeAgo": "Không có thông tin",
    "keywords": "",
    "content": ""
  },
  {
    "title": "Dàn cầu thủ trẻ Barca tăng giá phi mã",
    "link": "https://vnexpress.net/dan-cau-thu-tre-barca-tang-gia-phi-ma-4818696.html",
    "description": "Tây Ban Nha Thi đấu thăng hoa dưới thời HLV Hansi Flick, giá trị của các cầu thủ trẻ Barca tăng mạnh chỉ sau ba tháng.",
    "timeAgo": "Thứ năm, 21/11/2024, 14:38 (GMT+7)",
    "keywords": "Barca, Hansi Flick, Lamine Yamal, Tây Ban Nha",
    "content": "Theo thống kê của chuyên trang chuyển nhượng Transfermarkt, giá trị của chín cầu thủ trẻ nhất trong đội hình Barca, gồm Lamine Yamal, Fermin Lopez, Pau Curbasi, Casado, Bernal, Pau Victor, Pablo Torre, Gerrard Martin và Sergi Domiguez, đã tăng khoảng 90,21 triệu USD từ khi làm việc cùng Flick.\n\nTrong đó, cầu thủ tăng giá nhiều nhất là \"thần đồng\" Lamine Yamal, từ 126,6 triệu USD lên 158 triệu USD (tăng 25%). Fermin cũng tăng từ 31,6 triệu USD lên 52,8 triệu USD (tăng 66%).\n\nNhững sản phẩm của lò La Masia đang là xương sống trong đội hình Barca. Trong đó, giá trị của năm cầu thủ Yamal, Gavi (95 triệu USD), Fermin (52,8 triệu), Cubarsi (42 triệu) và Balde (42 triệu) lên tới 390 triệu.\n\ntry{try{for(const iframe of document.querySelectorAll(\"iframe[data-src]\")){iframe.removeAttribute(\"sandbox\");iframe.setAttribute(\"src\",iframe.getAttribute(\"data-src\"));}}catch(e){}}catch(e){console.log(\"error_replace_script\",e);}\n\nFlick đã góp công lớn trong việc đánh bóng giá trị cho những viên ngọc thô trong đội hình Barca. Sau khi đội hình bị tàn phá bởi chấn thương, nhà cầm quân người Đức đã mạnh dạn đặt niềm tin vào các cầu thủ trẻ, và được đền đáp.\n\nBarca không chỉ thắng, mà còn chơi đẹp mắt dưới thời Flick. Họ đang dẫn đầu La Liga với 33 điểm sau 13 trận, hơn đội nhì bảng Real năm điểm và đá nhiều hơn một trận. Barca cũng gần như chắc chắn giành vé vào tứ kết Champions League.\n\nĐội hình Barca hiện tại có giá trị ước tính 998 triệu USD. Trong đó, hàng tiền vệ có giá trị cao nhất, 385 triệu, nhưng có tuổi trung bình thấp nhất - 22,3. Hàng hậu vệ của Đội bóng xứ Catalonia cũng rất trẻ, với tuổi trung bình 23,8 và được định giá 289 triệu, chỉ kém chút ít so với hàng tiền đạo là 290 triệu.\n\nVĩnh San (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/screenshot-2024-11-21-at-13-50-8215-8858-1732172062.png?w=680&h=0&q=100&dpr=2&fit=crop&s=ePef3jGYyaGiJ6YPxBg9JA"
  },
  {
    "title": "Guardiola ở lại ngay cả khi Man City xuống hạng",
    "link": "https://vnexpress.net/guardiola-o-lai-ngay-ca-khi-man-city-xuong-hang-4818701.html",
    "description": "Anh Trong thỏa thuận mới với Man City, HLV Pep Guardiola chấp nhận ở lại vô điều kiện, ngay cả khi CLB bị đánh xuống hạng đầu năm 2025.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:59 (GMT+7)",
    "keywords": "Pep Guardiola, Man City",
    "content": "Man City đang phải đối mặt với 115 cáo buộc gian lận tài chính và không hợp tác điều tra từ Ban tổ chức Ngoại hạng Anh. Một Ủy ban độc lập xét xử và có thể đưa ra phán quyết vào đầu năm 2025. Theo báo chí Anh, tùy theo mức độ nghiêm trọng, nhà đương kim vô địch Ngoại hạng Anh sẽ bị phạt tiền, trừ điểm, tước danh hiệu, cho đến xuống hạng.\n\nTrong bối cảnh đó, việc hợp đồng chỉ còn thời hạn đến năm 2025 từng mở ra khả năng Guardiola sẽ \"tháo chạy\" khỏi sân Etihad để tránh phiền lụy. Tuy nhiên, nhiều tờ báo lớn ở Anh hôm 19/11 đã đưa tin nhà cầm quân người Tây Ban Nha đồng ý gia hạn một năm với Man City, kèm tùy chọn kích hoạt 12 tháng. Điều đó có nghĩa, Guardiola có thể sẽ gắn bó với đội bóng thành Manchester đến năm 2027.\n\nTheo báo Anh Guardian số ra hôm qua, thỏa thuận gia hạn giữa Guardiola và Man City không có điều khoản vô hiệu trong trường hợp CLB xuống hạng. Điều đó cho thấy ông sẽ ở lại ngay cả khi Man City nhận mức án nặng nhất từ Ủy ban độc lập.\n\nNăm 2023, khi được hỏi về khả năng Man City xuống hạng, Guardiola từng cho biết sẵn sàng ở lại để cứu CLB. Ông cũng khẳng định CLB vô tội cho đến khi mọi thứ được chứng minh, và cho rằng những đội bóng khác đang mong Man City bị trừng phạt. \"Tương lai của tôi không phụ thuộc vào việc ở lại Ngoại hạng Anh hay xuống hạng nhì\", Guardiola nói thêm khi đó. \"Cơ hội để tôi ở lại nếu xuống hạng Nhì thậm chí còn cao hơn so với Champions League\".\n\nNăm 2020, Liên đoàn bóng đá châu Âu từng cáo buộc Man City vi phạm luật Công bằng tài chính, phạt tiền và cấm thi đấu hai năm. Nhưng sau đó, đội chủ sân Etihad kháng cáo thành công ở Tòa án trọng tài thể thao CAS.\n\nGuardiola gắn bó với Man City từ năm 2016, giành 18 danh hiệu, trong đó có sáu Ngoại hạng Anh và kỷ lục bốn Ngoại hạng Anh liên tiếp. Ông cũng là HLV đầu tiên đem lại Champions League và cú ăn ba cho đội chủ sân Etihad vào năm 2023.\n\nMan City là CLB đầu tiên mà Guardiola gắn bó nhiều hơn bốn năm. Trước đó, ông dẫn dắt Barca từ năm 2008 đến 2012 và Bayern từ 2013 đến 2016, giành hai Champions League, ba La Liga và ba Bundesliga liên tiếp. Nếu thực hiện đủ thời gian như thỏa thuận mới với Man City, ông sẽ trở thành nhà cầm quân gắn bó lâu thứ hai ở CLB kể từ Thế chiến thứ Hai, chỉ sau cố HLV Les McDowall - người dẫn dắt đội bóng giai đoạn 1950-1963.\n\nHiện, Man City trải qua giai đoạn khó khăn nhất dưới triều đại Guardiola, khi thua bốn trận liên tiếp trên mọi đấu trường trước quãng nghỉ quốc tế tháng 11. Trải qua 940 trận và 17 năm cầm quân - kể từ thời ở Barca B năm 2007, đây là lần đầu ông gặp mạch thua dài đến vậy.\n\nThanh Quý (theo Guardian)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/pep3-9776-1732167791.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=W_scgY7kSz7_eZn-NHt19g"
  },
  {
    "title": "Tuyển thủ Peru: 'Chạm ngón tay vào Messi cũng bị thổi phạt'",
    "link": "https://vnexpress.net/tuyen-thu-peru-cham-ngon-tay-vao-messi-cung-bi-thoi-phat-4818510.html",
    "description": "Tiền đạo Paolo Guerrero tố trọng tài thiên vị Argentina trong trận đấu ở vòng loại World Cup 2026 khu vực Nam Mỹ tối 19/11.",
    "timeAgo": "Thứ năm, 21/11/2024, 11:54 (GMT+7)",
    "keywords": "Lionel Messi, đội tuyển bóng đá Argentina, đội tuyển bóng đá Peru, phạt, phạm lỗi, Paolo Guerrero",
    "content": "\"Thật khó thi đấu khi trọng tài thổi ép Peru\", tiền đạo đội trưởng Guerrero nói sau trận đấu trên sân La Bombonera, Buenos Aires, Argentina. \"Các cầu thủ Argentina đẩy chúng tôi thì không sao, còn chúng tôi chỉ cần chạm vào Messi dù chỉ bằng ngón tay là bị phạt. Chẳng ai nói gì vì cậu ấy là Messi\".\n\nTheo thống kê của báo Tây Ban Nha Marca, Wilmar Roldan, trọng tài người Colombia, thổi phạt Peru 18 lần và Argentina 10 lần. Đội khách phải nhận ba thẻ vàng, trong khi chủ nhà thì không. Còn về mặt thế trận, Argentina hoàn toàn áp đảo khi kiểm soát bóng 74%, dứt điểm 10 lần, trúng đích ba lần và ghi một bàn, còn Peru cầm bóng 26%, dứt điểm hai lần và không trúng đích lần nào.\n\nBên cạnh yếu tố trọng tài, Guerrero cũng thừa nhận một số sai lầm trong lối chơi của Peru. Trong đó, tiền đạo 40 tuổi lưu ý về sự tự tin khi cầm bóng tấn công. \"Lẽ ra chúng tôi phải tấn công nhiều hơn, vì Argentina trông rất tệ khi bị chúng tôi cướp bóng\", Guerrero nói thêm.\n\nTrận này, nhà đương kim vô địch World Cup thắng bằng bàn duy nhất của Lautaro Martinez, sau khi đón quả tạt bên cánh trái của Messi. Đây là bàn thứ 32 của Martinez cho tuyển Argentina, ngang bằng thành tích của cố huyền thoại Diego Maradona. Còn Messi san bằng kỷ lục kiến tạo 58 lần trên đấu trường quốc tế của cựu tuyển thủ Mỹ, Landon Donovan.\n\nArgentina hiện dẫn đầu vòng loại World Cup 2026 khu vực Nam Mỹ với 25 điểm sau 12 trận. Họ chỉ cần thắng một trong sáu trận còn lại là chắc chắn giành vé tới vòng chung kết. Peru đang xếp cuối với bảy điểm, và gần như không còn hy vọng dự World Cup.\n\nVòng loại khu vực Nam Mỹ gồm 10 đội, lấy sáu đội dẫn đầu sau 18 trận tới thẳng vòng chung kết. Đội xếp thứ bảy phải tranh vé vớt với đại diện châu lục khác.\n\nThanh Quý (theo Marca)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/mess3-6498-1732161045.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=x53kiD9snS2kF79nlAE7uQ"
  },
  {
    "title": "Cựu vô địch 59 tuổi muốn báo thù cho Mike Tyson",
    "link": "https://vnexpress.net/cuu-vo-dich-59-tuoi-muon-bao-thu-cho-mike-tyson-4818521.html",
    "description": "Mỹ Sau khi hạ Stacy Frazier để trở thành võ sĩ lớn tuổi nhất thắng trận quyền Anh chuyên nghiệp hôm qua, Oliver McCall nhắc đến khả năng đấu với YouTuber Jake Paul.",
    "timeAgo": "Thứ năm, 21/11/2024, 08:45 (GMT+7)",
    "keywords": "Oliver McCall, mike tyson, jake paul, Mỹ, Tin nóng",
    "content": "Hiệp đầu trận đấu tại Nhà hát Texas Troubadour ở Nashville, Tennessee tối qua 19/11, Frazier khởi đầu tốt hơn, tung nhiều cú đấm vào phần bụng của McCall. Đáp lại, võ sĩ 59 tuổi chủ yếu tấn công bằng những cú thọc, trước khi đấm ngã đối thủ nhờ cú móc phải.\n\nSang hiệp hai, McCall tiếp tục ra đòn tương tự khiến đối thủ lần thứ hai ngã xuống sàn. Frazier có thể đứng dậy, nhưng lại bị dồn vào góc võ đài, vất vả chống đỡ rồi gục xuống. Lần này, võ sĩ 54 tuổi không thể đứng dậy trước khi trọng tài đếm đến 10 và McCall được xử thắng knock-out kỹ thuật.\n\nChiến thắng này giúp McCall trở thành võ sĩ lớn tuổi nhất thượng đài quyền Anh chuyên nghiệp, vượt qua thành tích 58 tuổi vừa được Mike Tyson thiết lập tuần trước.\n\n\"Tôi là người đầu tiên hạ gục nhà vô địch hạng nặng trẻ tuổi nhất, là Tyson. Giờ tôi là võ sĩ lớn tuổi nhất thượng đài và thắng trận quyền Anh chuyên nghiệp\", ông tự hào.\n\nMcCall thực tế chưa từng thượng đài chính thức với Tyson, mà chỉ là bạn tập của \"Mike Thép\".\n\nỞ tuổi 59, McCall cho biết ông chưa muốn dừng lại và sẵn sàng thách đấu Jake Paul - người vừa thắng điểm Tyson trong trận đấu được xem là tranh cãi nhất lịch sử quyền Anh tại AT&T, Texas tối 15/11.\n\n\"Trận tới, tôi sẽ giảm cân để thi đấu kỹ thuật hơn. Tôi ra đòn rất mạnh và vẫn phòng ngự tốt. Nếu giảm khoảng 5 kg, tôi sẵn sàng cho bất kỳ đối thủ nào\", McCall nói. \"Tôi sẽ hạ knock-out Paul để trả thù cho Tyson. Điều đó sẽ thật tuyệt\".\n\nMcCall từng là võ sĩ hạng nặng ngôi sao, với đỉnh cao là chiến thắng knock-out kỹ thuật trước Lennox Lewis để giành đai WBC tại Anh hồi tháng 9/1994. Ông bảo vệ danh hiệu khi thắng Larry Holmes, rồi mất vào tay Frank Bruno năm 1995.\n\nTrong sự nghiệp nhà nghề, McCall thua 14 và thắng 60 trận, gồm 39 chiến thắng knock-out.\n\nTyson cũng là huyền thoại, vẫn giữ kỷ lục là võ sĩ quyền Anh hạng nặng trẻ nhất lịch sử sở hữu đai vô địch thế giới với đai WBC cuối năm 1986, khi 20 tuổi. Trong sự nghiệp nhà nghề, ông thua sáu và thắng 50 trận, gồm 44 chiến thắng knock-out.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/McCall-6362-1732151660.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=ljZfE0DE_3tEPYMD7tSUnw"
  },
  {
    "title": "Trung Quốc dùng chiêu trò đấu Nhật Bản ở vòng loại World Cup",
    "link": "https://vnexpress.net/trung-quoc-dung-chieu-tro-dau-nhat-ban-o-vong-loai-world-cup-4818479.html",
    "description": "Tuyển Trung Quốc thu hẹp sân đấu, còn CĐV nhà la ó khi hát quốc ca và chiếu tia laser, trong trận thua Nhật Bản 1-3 ở vòng loại ba World Cup 2026 – khu vực châu Á.",
    "timeAgo": "Thứ năm, 21/11/2024, 06:26 (GMT+7)",
    "keywords": "Trung Quốc, World Cup 2026, Đội tuyển bóng đá Trung Quốc, Đội tuyển bóng đáật Bản, Vòng loại ba World Cup 2026, Tin nóng",
    "content": "Trước trận đấu ở lượt sáu bảng C tối 19/11, Trung Quốc đã cho thu hẹp chiều rộng sân Hạ Môn khoảng 3 m, dẫn đến nhỏ hơn khuyến nghị 68 m của FIFA. Tuy nhiên, các đội chủ nhà có quyền điều chỉnh kích thước sân theo Luật thi đấu do Hội đồng Liên đoàn bóng đá quốc tế (IFAB) ban hành. Theo đó, ở các trận đấu quốc tế, chiều dài sân tối thiểu là 100 m và tối đa là 110 m, còn chiều rộng tối thiểu là 64 m và tối đa là 75 m.\n\n\"Một chiến lược độc đáo và có hiệu quả\", bài viết trên báo Nhật Bản Soccer Digest có đoạn. \"Trung Quốc muốn nâng cao hiệu quả phòng ngự và cảnh giác cao nhất với các chân chạy cánh Nhật Bản\".\n\nNhật Bản thi đấu với sơ đồ 3-4-3, với hai cánh gồm những cầu thủ giàu kỹ thuật và tốc độ. Biên trái có Keito Nakamura và Takumi Minamino, còn phải là Junya Ito và Takefusa Kubo. Khi chiều rộng sân hẹp hơn, các cầu thủ Nhật Bản sẽ mất thời gian thích ứng, còn những cầu thủ Trung Quốc ở trung tâm có thể hỗ trợ cho hậu vệ biên nhanh hơn.\n\nBan huấn luyện Nhật Bản biết việc này trước trận một ngày và chia sẻ để các cầu thủ thích ứng. Tuy nhiên, Keito Nakamura thừa nhận gặp khó khăn vì khoảng cách với hậu vệ cánh đối phương rất gần. \"Chúng tôi đảo cánh nhiều hơn trong hiệp hai\", tiền vệ đang khoác áo CLB Reims (Pháp) cho hay. \"Nhưng đối phương rất nhanh tạo thế hai đấu một\".\n\nThực tế, Nhật Bản đã gặp khó khăn hơn trong khâu ghi bàn từ bóng sống. Hai bàn đầu tiên của họ đều đến từ những tình huống cố định, khi bóng từ hai quả phạt góc được treo vào trong cho Koki Ogawa và Kou Itakura đánh đầu trong vài phút cuối hiệp một. Trung Quốc rút ngắn tỷ số ở phút 49 nhờ công Lin Liangming. Nhưng năm phút sau, cách biệt hai bàn được tái lập, sau pha rê dắt biên phải rồi treo bóng của Junya Ito cho Ogawa đánh đầu hoàn tất cú đúp.\n\nVề việc này, trang Qiuyan Sports của Trung Quốc thừa nhận, đội nhà đã sử dụng chiến lược hợp lý theo quy định, để có lợi hơn cho phòng ngự và cự ly giữa các cầu thủ gần nhau hơn. Tuy nhiên, việc rút ngắn chiều rộng giúp khoảng cách đá phạt góc gần hơn và có thể là nguyên nhân dẫn đến hai bàn thua của Trung Quốc. Tờ này bình luận: \"Thu hẹp sân là biện pháp tốt nhưng ít tác dụng. Nó giải quyết vấn đề trước mắt, nhưng không thể coi là kế hoạch lâu dài để đưa vào tư duy chiến thuật ĐTQG. Cách làm này còn là con dao hai lưỡi, vừa giúp đội nhà phòng ngự dễ dàng hơn, vừa giúp các quả đá phạt của đối thủ sắc bén và tỷ lệ thành công cao hơn\".\n\nCĐV Trung Quốc cũng tung chiêu trò gây áp lực cho Nhật Bản, nhưng nhận về nhiều chỉ trích. Đầu tiên, họ la ó khi Nhật Bản hát quốc ca. Giữa hiệp một, thủ môn Zion Suzuki bị chiếu tia laser vào mặt.\n\n\"Bóng đá Trung Quốc thua Nhật Bản từ năng lực đến cách cư xử\", bài viết trên báo Hàn Quốc Xports có đoạn.\n\nTrên mạng xã hội lớn nhất Trung Quốc Weibo, hành động của CĐV nhà cũng bị cho là \"đáng xấu hổ\" và \"thô lỗ\".\n\nVấn đề này cũng được HLV Hajime Moriyasu đề cập ở họp báo sau trận. \"Tôi sẽ đánh giá cao nếu CĐV Trung Quốc ngừng la ó khi quốc ca vang lên, như một hình thức tôn trọng lẫn nhau\", ông cho biết. Nhà cầm quân 56 tuổi khẳng định toàn đội luôn tôn trọng sự cuồng nhiệt của người hâm mộ. Nhưng khi các cầu thủ chiến đấu cho đất nước, chơi công bằng và đúng luật thì cũng xứng đáng được tôn trọng.\n\nVề việc chiếu tia laser, Moriyasu phản ứng gay gắt hơn. \"Nếu trúng mắt, nó có thể gây hại\", HLV người Nhật Bản nói. \"Vì sức khỏe cầu thủ, tôi muốn hành động quá mức này ngừng lại\".\n\nBáo Nhật Bản Football Zone miêu tả HLV Moriyasu không phải mẫu người thích đưa ra lời chỉ trích hay phản ứng gay gắt. Nhưng vẻ mặt của ông lúc ấy rất căng thẳng và lan tỏa vào không khí phòng họp báo sân Hạ Môn.\n\nỞ lượt hai bảng C vòng loại ba hôm 11/9, CĐV Bahrain cũng la ó lúc quốc ca Nhật Bản vang lên và chiếu tia laser vào mặt tiền đạo Ayase Ueda. Cuối cùng, Nhật Bản thắng 5-0. \"Sức mạnh của Nhật Bản thời Moriyasu ngoài kỹ thuật và thể chất, còn là tinh thần mạnh mẽ, cho phép họ không bối rối trước bất kỳ điều gì\", báo Nhật Bản Abema bình luận.\n\nChiến thắng trước Trung Quốc giúp Nhật Bản củng cố ngôi đầu bảng C với 16 điểm, hơn đội nhì Australia chín điểm. Nếu thắng Bahrain trên sân nhà vào ngày 20/3/2025, Nhật Bản sẽ chắc suất dự World Cup 2026. \"Samurai xanh\" đã thể hiện sức mạnh vượt trội từ vòng loại hai. Họ bất bại sau 12 trận với 11 thắng, ghi 46 và chỉ thủng lưới hai bàn.\n\nTrung Thu",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/trung-quoc-nhat-ban-vong-loai-9381-5251-1732130487.png?w=680&h=0&q=100&dpr=2&fit=crop&s=2anSmmgbEfvp2cjBmNRXzQ"
  },
  {
    "title": "Nadal: 'Tôi chưa chán quần vợt'",
    "link": "https://vnexpress.net/nadal-toi-chua-chan-quan-vot-4818481.html",
    "description": "Rafael Nadal cho biết vẫn thích chơi quần vợt nhưng phải dừng lại vì cơ thể không cho phép, khi nói về quyết định giải nghệ ở Davis Cup.",
    "timeAgo": "Thứ năm, 21/11/2024, 05:56 (GMT+7)",
    "keywords": "Rafael Nadal, Davis Cup, Nadal giải nghệ, Tin nóng",
    "content": "\"Sự thật là tôi chưa bao giờ chán quần vợt\", Nadal nói với phóng viên trong cuộc phỏng vấn sau khi Tây Ban Nha thua Hà Lan ở tứ kết Davis Cup tối 19/11. \"Tôi chấp nhận dừng lại vì cơ thể không cho phép chơi nữa. Tôi đã vài lần thử lại nhưng không thành công. Thật vinh dự khi biến sở thích thành nghề nghiệp trong thời gian dài. Tôi từng thua trận đầu tiên ở Davis Cup và bây giờ thua trận cuối cùng, một chu kỳ đã khép lại\".\n\nNadal khép lại sự nghiệp sau khi thua Botic Van de Zandschulp 4-6, 4-6 ở trận đơn đầu tiên của tứ kết Davis Cup chiều 19/11. Anh từng thua trận ra mắt tuyển Davis Cup Tây Ban Nha năm 2004, sau đó thắng liền 29 trận cho tới khi gặp Van de Zandschulp hôm qua. Tuyển Tây Ban Nha sau đó cũng dừng bước, khi thua trận đánh đôi quyết định, dù Carlos Alcaraz đã san bằng tỷ số bằng việc thắng trận đơn thứ hai.\n\nNadal cho biết vẫn sẽ gắn bó với quần vợt vì đang sở hữu hệ thống học viện ở nhiều quốc gia. Anh cũng không loại trừ khả năng trở thành HLV nếu tìm thấy học trò tâm đầu ý hợp.\n\nKỷ lục gia giữ 14 Roland Garros nói: \"Tôi muốn được nhớ đến như một người đàn ông tốt đến từ một ngôi làng nhỏ ở Mallorca. Hy vọng sự nghiệp của tôi truyền cảm hứng cho trẻ em theo đuổi giấc mơ của chúng. Tôi bắt đầu với quần vợt từ rất nhỏ, theo sự chỉ dạy của chú tôi và đến được ngày hôm nay. Mọi thứ tôi có bây giờ đều vượt quá sức tưởng tượng khi tôi bắt đầu sự nghiệp\".\n\nNadal cảm ơn gia đình, các HLV, đội ngũ và đồng nghiệp đã cùng anh chia sẻ những cung bậc cảm xúc trong 20 năm sự nghiệp. Tay vợt 38 tuổi cũng cảm ơn thần may mắn vì những thành tựu có được, bởi theo anh làm việc chăm chỉ là không đủ. \"Tôi tập luyện cật lực trên sân từ khi còn bé. Nhưng tôi thực sự may mắn, bởi vì bạn có thể thấy rất nhiều người đang cố gắng, chăm chỉ hết sức mỗi ngày nhưng không phải ai cũng đạt mục tiêu. Tôi là một trong số những người rất may mắn\", Nadal cho hay.\n\nNadal khép lại sự nghiệp lừng lẫy với 1080 trận thắng, 92 danh hiệu ATP, gồm 22 Grand Slam, 36 Masters 1000. Anh giữ nhiều kỷ lục gần như không thể phá trên sân đất nện sở trường, đặc biệt là 14 chức vô địch Roland Garros. Nadal được xem là tay vợt vĩ đại nhất mọi thời trên mặt sân bụi đỏ, với danh xưng \"Vua đất nện\".\n\nVy Anh",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/Nadal-7372-1732140579.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=LVty4rSTvLbRcPqSSQO2Yw"
  },
  {
    "title": "Liverpool mạnh nhất bóng đá Anh trong 50 năm",
    "link": "https://vnexpress.net/liverpool-manh-nhat-bong-da-anh-trong-50-nam-4818486.html",
    "description": "Anh Kém Man Utd về số lần vô địch, nhưng đội chủ sân Anfield có vị trí trung bình trong nửa thế kỷ cao nhất.",
    "timeAgo": "Thứ năm, 21/11/2024, 12:48 (GMT+7)",
    "keywords": "Liverpool, Man Utd, Ngoại hạng Anh, hay nhất, Anh",
    "content": "Liverpool đứng đầu bảng xếp hạng Ultimate League 2024 của kênh Sky Sports ra mắt ngày 19/11, với vị trí trung bình mỗi mùa giải là 3,4. Đội chủ sân Anfield chỉ giành một Ngoại hạng Anh kể từ năm 1990, nhưng các chức vô địch cuối thập niên 1970, thập niên 1980 và thành tích khả quan 10 năm gần nhất vẫn có giá trị nhất định.\n\nUltimate League tính vị trí trung bình các đội bóng góp mặt ít nhất 10 mùa tại bốn hạng đầu bóng đá Anh trong 50 năm, lần lượt là các giải Premier League (Ngoại hạng Anh), Championship, League One và League Two.\n\nMan Utd xếp thứ hai, với vị trí trung bình 3,96. \"Quỷ Đỏ\" vô địch Anh nhiều nhất, với 20 lần, trong đó có 13 Ngoại hạng Anh từ năm 1993 đến 2023. Nhưng trong các giai đoạn khác, đặc biệt là 10 năm gần nhất, họ sa sút rất nhiều. Man Utd về thứ tám mùa trước và rơi xuống thứ 13 sau 11 vòng mùa này.\n\nArsenal đứng thứ ba, với vị trí trung bình 4,58. \"Pháo thủ\" từng vô địch Anh 13 lần, chỉ kém Man Utd với 20 lần và Liverpool 19 lần. Trong khi đó, Tottenham gây bất ngờ khi đứng thứ tư, với vị trí trung bình 8,34. \"Gà trống\" mới vô địch Anh hai lần, nhưng thường xuyên góp mặt trong Top 10.\n\nEverton đứng thứ năm, dù bị đe dọa xuống hạng ba mùa gần nhất. Đội chủ sân Goodison Park từng vô địch Anh chín lần, chỉ kém bốn ông lớn Man Utd, Liverpool, Arsenal và Man City.\n\nChelsea xếp ngay sau Everton tại Ultimate League 2024. Đội chủ sân Stamford Bridge chỉ vô địch Anh một lần trong thế kỷ 20, trước khi giành thêm năm danh hiệu dưới thời chủ cũ Roman Abramovich.\n\nMan City đứng thứ tám dù từng vô địch Anh 10 lần, nhiều hơn cả Tottenham, Everton, Chelsea lẫn Aston Villa. 26 năm trước, đội chủ sân Etihad từng xuống hạng Ba. Họ chỉ mới quật khởi 15 năm qua, nhất là khi vô địch sáu lần trong bảy mùa gần nhất dưới sự dẫn dắt của Pep Guardiola cũng như sự đầu tư mạnh từ các ông chủ Arab.\n\nThanh Quý (theo Sky Sports)",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/manchester-united-fc-v-liverpo-7621-9656-1732147512.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=F8l-7gv8OxfeXPi_kAdXsw"
  },
  {
    "title": "Man Utd chi tiêu nhiều nhất cho chuyển nhượng trong 10 năm",
    "link": "https://vnexpress.net/man-utd-chi-tieu-nhieu-nhat-cho-chuyen-nhuong-trong-10-nam-4818499.html",
    "description": "Theo Trung tâm nghiên cứu thể thao CIES, Man Utd bỏ ra 1,37 tỷ USD vào sàn chuyển nhượng từ năm 2015, nhiều nhất thế giới.",
    "timeAgo": "Thứ năm, 21/11/2024, 08:33 (GMT+7)",
    "keywords": "man utd, ngoại hạng anh",
    "content": "Theo CIES, Ngoại hạng Anh là giải đấu chi nhiều tiền nhất cho chuyển nhượng với tổng cộng 24,1 tỷ USD trong 10 năm qua.\n\nTrong đó, Man Utd chi 1,37 tỷ USD. Riêng hè 2024, chủ sân Old Trafford bỏ ra 251 triệu chiêu mộ Manuel Ugarte, Joshua Zirkzee, Leny Yoro, Matthijs de Ligt và Noussair Mazraoui. Năm ngoái, họ cũng vung số tiền tương tự để mang về Andre Onana, Mason Mount và Rasmus Hojlund.\n\nXếp sau Man Utd là Chelsea với mức chi 1,26 tỷ USD. Dù \"The Blues\" mạnh tay dưới triều đại Roman Abramovich, phần lớn số tiền kể trên đến từ khi Todd Boehly trở thành đồng chủ sở hữu vào năm 2022. Dưới thời tỷ phú Mỹ, Chelsea đã mang về 40 và chia tay 38 cầu thủ.\n\nXếp thứ ba là PSG với 1,04 tỷ USD, khi mang về những ngôi sao như Kylian Mbappe, Neymar, Lionel Messi và Sergio Ramos. Hai CLB còn lại trong top 5 là Arsenal (838 triệu) và Tottenham (749 triệu).\n\nMan City chỉ đứng thứ sáu với 741 triệu USD, nhưng gặt hái nhiều thành công hơn những đội xếp trên. Dưới sự dẫn dắt của Pep Guardiola, chủ sân Etihad giành sáu Ngoại hạng Anh, hai Cup FA, bốn Cup Liên đoàn, ba Siêu Cup Anh, một Champions League, một Siêu Cup châu Âu và một FIFA Club World Cup.\n\nCác CLB còn lại trong top 10 là AC Milan (667 triệu), Newcastle (660 triệu), Barca (633 triệu) và Al Hilal của Arab Saudi (586 triệu). Trong đó, Al Hilal là đương kim vô địch Saudi Pro League, hiện có nhiều ngôi sao như thủ thành Bono, hậu vệ Kalidou Koulibaly, Joao Cancelo, tiền vệ Ruben Neves, Sergej Milinkovic-Savic hay các tiền đạo Malcom, Aleksandar Mitrovic, Neymar.\n\nLiverpool đứng thứ 17 với 385 triệu USD, xếp sau cả những CLB \"chiếu dưới\" như Bournemouth (403 triệu), Aston Villa (549 triệu) và West Ham (577 triệu). Hai ông lớn của châu Âu, Juventus và Bayern Munich, lần lượt chi 554 triệu và 446 triệu trong thập kỷ qua.\n\nHồng Duy",
    "imageUrl": "https://i1-thethao.vnecdn.net/2024/11/21/Zirkzee-2896-1732148112.jpg?w=680&h=0&q=100&dpr=2&fit=crop&s=i7oz3fH6hTK47_1DfS26yA"
  }
]